quizData={"ECC":
  { "1":[
  {
    "Question": "ജറുസലെമിൽ രാജാവും ദാവീദിന്റെ പുത്രനും ആയിരുന്നത് ആര്?",
    "A": "സോളമൻ",
    "B": "ദാവീദ്",
    "C": "ജെറമിയ",
    "D": "ഏശയ്യാ",
    "Ans": "A"
  },
  {
    "Question": "\"സഭാപ്രസംഗകൻ്റെ വാക്കുകൾ\" എന്നു പറയുന്നത് ആരുടേതാണ്?",
    "A": "സോളമൻ",
    "B": "ഏശയ്യാ",
    "C": "ജെറമിയ",
    "D": "ഏലിയാ",
    "Ans": "A"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ പറയുന്നത്: \"മിഥ്യകളിൽ ______\" (1:2)",
    "A": "നിത്യം",
    "B": "സത്യം",
    "C": "അനുഗ്രഹം",
    "D": "മിഥ്യ",
    "Ans": "D"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ സകലവും എന്താണ്? (1:2)",
    "A": "നിത്യവസ്തു",
    "B": "മിഥ്യ",
    "C": "അനുഗ്രഹം",
    "D": "സത്യം",
    "Ans": "B"
  },
  {
    "Question": "\"സൂര്യനു താഴെ മനുഷ്യൻ അധ്വാനംകൊണ്ട് എന്ത്?\"",
    "A": "സന്തോഷം",
    "B":  "പ്രയോജനം",
    "C":  "ഫലം",
    "D": "ഗുണം",
    "Ans": "C"
  },
  {
    "Question": "തലമുറകൾ വരുന്നു, പോകുന്നു; ഭൂമി എങ്ങനെയാണ്?",
    "A": "മാറുന്നു",
    "B": "ഇല്ലാതാകുന്നു",
    "C": "എന്നേക്കും നിലനിൽക്കുന്നു",
    "D": "തകർന്നു പോകുന്നു",
    "Ans": "C"
  },
  {
    "Question": "സൂര്യൻ ചെയ്യുന്നത്:",
    "A": "ഉദിക്കുന്നു",
    "B": "അസ്തമിക്കുന്നു",
    "C": "വീണ്ടും തിരിച്ചെത്തുന്നു",
    "D": "മുകളിൽ പറഞ്ഞതെല്ലാം",
    "Ans": "D"
  },
  {
    "Question": "സൂര്യൻ ഉദിച്ചിടത്ത് വീണ്ടും എന്ത് ചെയ്യുന്നു?",
    "A": "നിലയ്ക്കുന്നു",
    "B": "തിരിച്ചെത്തുന്നു",
    "C": "ഉദിക്കുന്നു",
    "D": "ഇല്ലാതാകുന്നു",
    "Ans": "B"
  },
  {
    "Question": "കാറ്റ് ഏത് ദിശയിലേക്ക് വീശുന്നു? (1:6)",
    "A": "കിഴക്ക്",
    "B": "തെക്ക്",
    "C": "പടിഞ്ഞാറ്",
    "D": "മുകളിൽ പറഞ്ഞതെല്ലാം",
    "Ans": "B"
  },
  {
    "Question": "കാറ്റ് തിരിച്ചുപോയി ഏത് ദിശയിൽ വീശുന്നു? (1:6)",
    "A": "വടക്ക്",
    "B": "തെക്ക്",
    "C": "കിഴക്ക്",
    "D": "പടിഞ്ഞാറ്",
    "Ans": "A"
  },
  {
    "Question": "കാറ്റ് എന്താണ് ചെയ്യുന്നത്? (1:6)",
    "A": "നിലയ്ക്കുന്നു",
    "B": "ചുറ്റിക്കറങ്ങുന്നു",
    "C": "കടലിലേക്ക് പോകുന്നു",
    "D": "മലകളിലേക്ക് പോകുന്നു",
    "Ans": "B"
  },
  {
    "Question": "നദികൾ ഒഴുകുന്നത് എവിടേക്കാണ്? (1:7)",
    "A": "കായൽ",
    "B": "കടൽ",
    "C": "സമുദ്രം",
    "D": "മരുഭൂമി",
    "Ans": "C"
  },
  {
    "Question": "നദികൾ ഒഴുകിയിട്ടും സമുദ്രം എന്താകുന്നില്ല? (1:7)",
    "A": "നിറയുന്നില്ല",
    "B": "കവിഞ്ഞൊഴുകുന്നില്ല",
    "C": "മാറുന്നില്ല",
    "D": "തകർന്നുപോകുന്നില്ല",
    "Ans": "A"
  },
  {
    "Question": "ഉറവിടത്തിലേക്കു വീണ്ടും എന്ത് തുടരുന്നു? (1:7)",
    "A": "പ്രവാഹം",
    "B": "ഒഴുക്ക്",
    "C": "മഴ",
    "D": "കാറ്റ്",
    "Ans": "B"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ സകലവും മനുഷ്യന് എങ്ങനെയാണ്? (1:8)",
    "A": "അനുഗ്രഹം",
    "B": "സന്തോഷം",
    "C": "ക്ലേശഭൂയിഷ്ഠം",
    "D": "നിത്യവസ്തു",
    "Ans": "C"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ പറയുന്നത് വിവരണം ചെയ്യാൻ മനുഷ്യന് എന്താണ്?(1:8)",
    "A": "അസാധ്യം",
    "B": "അപ്രാപ്യം",
    "C": "സന്തോഷം",
    "D": "ക്ലേശകരം",
    "Ans": "A"
  },
  {
    "Question": "കണ്ണിനു മതിവരാത്തത് എന്താണ്?(1:8)",
    "A": "കാണുന്നത്",
    "B": "കാഴ്ചകൾ",
    "C": "ഉറക്കം",
    "D": "കുളിർമ",
    "Ans": "A"
  },
  {
    "Question": "ചെവിക്ക് മതിവരാത്തത് എന്താണ്?(1:8)",
    "A": "ഗാനങ്ങൾ",
    "B": "കുളിർമ",
    "C": "കീർത്തനങ്ങൾ",
    "D": "കേൾക്കുന്നത്",
    "Ans": "D"
  },
  {
    "Question": "ഉണ്ടായത് വീണ്ടും എന്താണ്? (1:9)",
    "A": "ഉണ്ടാകുന്നത്",
    "B": "ഇല്ലാതാകുന്നത്",
    "C": "മാറുന്നത്",
    "D": "നിലയ്ക്കുന്നത്",
    "Ans": "A"
  },
  {
    "Question": "ചെയ്തതുതന്നെ വീണ്ടും എന്ത് ചെയ്യുന്നു? (1:9)",
    "A": "മാറുന്നു",
    "B": "ചെയ്യുന്നു",
    "C": "നിലയ്ക്കുന്നു",
    "D": "അവസാനിക്കുന്നു",
    "Ans": "B"
  },
  {
    "Question": "സൂര്യനു കീഴിൽ പുതുതായി _____? (1:9)",
    "A": "സസ്യങ്ങൾ മുളക്കുന്നു",
    "B": "പലതും ഉണ്ടാകുന്നു",
    "C": "ഒന്നുമില്ല",
    "D": "ജീവൻ ഉണ്ടാകുന്നു",
    "Ans": "C"
  },
  {
    "Question": "പുതിയത് എന്നു പറയാൻ ____? (1:10)",
    "A": "ഒന്നുമില്ല",
    "B": "എന്തുണ്ട്",
    "C": "ഭൂമിയിൽ എന്തുണ്ട്",
    "D": "സൂര്യന് കീഴിൽ എന്തുണ്ട്",
    "Ans": "B"
  },
  {
    "Question": "പുതിയത് എന്നു പറയുന്നതും എപ്പോഴേ ഉണ്ടായിരുന്നുവെന്ന് സഭാപ്രസംഗകൻ പറയുന്നു? (1:10)",
    "A": "ആധിയിൽ",
    "B": "ഇപ്പോൾ",
    "C": "അനാദിയിൽ",
    "D": "യുഗങ്ങൾക്ക് മുൻപ്",
    "Ans": "D"
  },
  {
    "Question": "കഴിഞ്ഞത് ആരും എന്തു ചെയ്യുന്നില്ല?",
    "A": "കാണുന്നില്ല",
    "B": "അറിയുന്നില്ല",
    "C": "മനസ്സിലാക്കുന്നില്ല",
    "D": "ഓർക്കുന്നില്ല",
    "Ans": "D"
  },
  {
    "Question": "വരാനിരിക്കുന്നവയെ അവയ്ക്കുശേഷം വരുന്നവർ എന്ത് ചെയ്യുകയില്ല? (1:10)",
    "A": "കാണുകയില്ല",
    "B": "മനസ്സിലാക്കുകയില്ല",
    "C": "ഓർക്കുകയില്ല",
    "D": "അറിയുകയില്ല",
    "Ans": "C"
  },
  {
    "Question": "\"സഭാപ്രസംഗകനായ ഞാൻ ജറുസലെമിൽ ആര് ആയിരുന്നു?\" (1:11)",
    "A": "രാജാവ്",
    "B": "പുരോഹിതൻ",
    "C": "ഇസ്രയേലിന്റെ രാജാവ്",
    "D": "ജറുസലേമിലെ രാജാവ്",
    "Ans": "C"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ ആകാശത്തിന് കീഴിൽ സഭവിക്കുന്നതെല്ലാം അറിയാൻ എന്തുപയോഗിച്ചു? (1:13)",
    "A": "ശക്തി",
    "B": "സമ്പത്ത്",
    "C": "ജ്ഞാനം",
    "D": "ദൈവാനുഗ്രഹം",
    "Ans": "C"
  },
  {
    "Question": "ദൈവം മനുഷ്യന് ഏൽപിച്ച ജോലി എങ്ങനെയാണെന്ന് സഭാപ്രസംഗകൻ പറയുന്നു? (1:13)",
    "A": "ലളിതം",
    "B": "സന്തോഷം",
    "C": "ക്ലേശകരം",
    "D": "ശാശ്വതം",
    "Ans": "C"
  },
  {
    "Question": "സൂര്യനു കീഴിൽ നടക്കുന്ന പ്രവൃത്തികളെ സഭാപ്രസംഗകൻ എങ്ങനെ കണ്ടു? (1:14)",
    "A": "മഹത്തായത്",
    "B": "നിത്യമായത്",
    "C": "മിഥ്യയും പാഴ്വേലയുമായത്",
    "D": "സന്തോഷകരം",
    "Ans": "C"
  },
  {
    "Question": "___ നേരെയാക്കാൻ ആർക്കും കഴിയില്ല ?",
    "A": "വളഞ്ഞത്",
    "B": "വഴി തെറ്റിയത്",
    "C": "തെറ്റായതു",
    "D": "പാപിയെ",
    "Ans": "A"
  },
  {
    "Question": "ഇല്ലാത്തത് എന്തു ചെയ്യുക അസാധ്യം?",
    "A": "എണ്ണുക",
    "B": "കാണുക",
    "C": "അറിയുക",
    "D": "പിടിക്കുക",
    "Ans": "A"
  },
  {
    "Question": "ജറുസലെമിൽ മുൻപ് ഉണ്ടായിരുന്ന രാജാക്കന്മാരെക്കാൾ സഭാപ്രസംഗകൻ അധികം എന്ത് സമ്പാദിച്ചു?",
    "A": "സമ്പത്ത്",
    "B": "ജ്ഞാനം",
    "C": "രാജ്യം",
    "D": "സൗഹൃദം",
    "Ans": "B"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ താൻ എന്തിന്റെ യഥാർത്ഥ രൂപം അനുഭവിച്ചറിഞ്ഞു?",
    "A": "സത്യം",
    "B": "ജ്ഞാനവും അറിവും",
    "C": "പാപം",
    "D": "സന്തോഷം",
    "Ans": "B"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ ജ്ഞാനത്തെയും അറിവിനെയും ഏതിനെയും വിവേചിച്ചറിയാൻ അദ്ദേഹം ഉദ്യമിച്ചു?",
    "A": "സത്യത്തെയും നീതിയെയും",
    "B": "ഉന്മത്തതയും ഭോഷത്തത്തെയും",
    "C": "സമ്പത്തും ദാരിദ്ര്യവും",
    "D": "മരണവും ജീവിതവും",
    "Ans": "B"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ ഉന്മത്തതയെയും ഭോഷത്തത്തെയും വിവേചിച്ചറിയുന്നത് എന്താണ്?",
    "A": "സത്യം",
    "B": "സന്തോഷം",
    "C": "പാഴ്വേല",
    "D": "അനുഗ്രഹം",
    "Ans": "C"
  },
  {
    "Question": "ജ്ഞാനം കൂടുമ്പോൾ എന്ത് കൂടുന്നു?",
    "A": "സമ്പത്ത്",
    "B": "ദുഃഖം",
    "C": "സന്തോഷം",
    "D": "അനുഗ്രഹം",
    "Ans": "B"
  },
  {
    "Question": "അറിവ് വർദ്ധിക്കുമ്പോൾ എന്ത് വർദ്ധിക്കുന്നു?",
    "A": "അനുഗ്രഹം",
    "B": "വ്യസനം",
    "C": "സന്തോഷം",
    "D": "സമാധാനം",
    "Ans": "B"
  }
],
"2":[
  {
    "Question": "ഞാൻ എന്നോടുതന്നെ പറഞ്ഞു: _______ ഞാൻ മുഴുകും (2:1)",
    "A": "ജ്ഞാനത്തിൽ",
    "B": "സുഖഭോഗങ്ങളിൽ",
    "C": "പ്രാർത്ഥനയിൽ",
    "D": "സേവനത്തിൽ",
    "Ans": "B"
  },
  {
    "Question": "ഞാൻ സുഖഭോഗങ്ങളുടെ _______ പരീക്ഷിക്കും (2:1)",
    "A": "അപകടം",
    "B": "നേട്ടം",
    "C": "ലക്ഷ്യം",
    "D": "ആസ്വാദ്യത",
    "Ans": "D"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ പറഞ്ഞത്: \"ഇതും _______ തന്നെ\" (2:1)",
    "A": "അനുഗ്രഹം",
    "B": "സത്യം",
    "C": "മിഥ്യ",
    "D": "നിത്യവസ്തു",
    "Ans": "C"
  },
  {
    "Question": "\"ചിരി _______ ആണെന്ന് ഞാൻ മനസ്സിലാക്കി\" (2:2)",
    "A": "അനുഗ്രഹം",
    "B": "ഭ്രാന്ത്",
    "C": "സന്തോഷം",
    "D": "ദുഃഖം",
    "Ans": "B"
  },
  {
    "Question": "\"സുഖഭോഗങ്ങൾ _______ ആണെന്ന് ഞാൻ മനസ്സിലാക്കി\" (2:2)",
    "A": "സത്യമായത്",
    "B":  "നിത്യം",
    "C": "നിഷ്ഫലം",
    "D": "അനുഗ്രഹം",
    "Ans": "B"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ ശരീരത്തെ ആഹ്ലാദിപ്പിക്കാൻ ഉപയോഗിച്ചത്: (2:3)",
    "A": "വീഞ്ഞ്",
    "B": "സ്വർണം",
    "C": "സംഗീതം",
    "D": "ഭക്ഷണം",
    "Ans": "A"
  },
  {
    "Question": "\"മനുഷ്യനെ സന്തുഷ്ടനാക്കുന്നതെന്തെന്ന് അറിയാൻ ഞാൻ _______ ആശ്ലേഷിച്ചു\" (2:3)",
    "A": "ജ്ഞാനം",
    "B": "ഭോഷത്തം",
    "C": "ധർമ്മം",
    "D": "നീതി",
    "Ans": "B"
  },
  {
    "Question": "\"ഞാൻ വലിയ കാര്യങ്ങൾ ചെയ്തു; എനിക്കുവേണ്ടി _______ പണിതു\" (2:4)",
    "A": "കോട്ടകൾ",
    "B": "നഗരങ്ങൾ",
    "C": "മാളികകൾ",
    "D": "ക്ഷേത്രങ്ങൾ",
    "Ans": "C"
  },
  {
    "Question": "\"ഞാൻ _______ നട്ടുപിടിപ്പിച്ചു\" (2:4)",
    "A": "ഗോതമ്പ്",
    "B": "അത്തിവൃക്ഷം",
    "C": "ഒലിവ്",
    "D": "മുന്തിരിത്തോട്ടങ്ങൾ",
    "Ans": "D"
  },
  {
    "Question": "\"ഞാൻ _______ ഉണ്ടാക്കി, അവയിൽ എല്ലാത്തരം ഫലവൃക്ഷങ്ങളും നട്ടു\" (2:5)",
    "A": "ക്ഷേത്രങ്ങൾ",
    "B": "ഗോപുരങ്ങൾ",
    "C": "കൊട്ടാരങ്ങൾ",
    "D":  "ഉദ്യാനങ്ങളും ഉപവനങ്ങളും",
    "Ans": "D"
  },
  {
    "Question": "\"തോട്ടം നനയ്ക്കാൻ ഞാൻ _______ കുഴിച്ചു\" (2:6)",
    "A": "കിണറുകൾ",
    "B": "കുളങ്ങൾ",
    "C": "ചാലുകൾ",
    "D": "തടാകങ്ങൾ",
    "Ans": "B"
  },
  {
    "Question": "\"എന്റെ വീട്ടിൽ പിറന്ന _______ എനിക്കുണ്ടായിരുന്നു\" (2:7)",
    "A": "മക്കൾ",
    "B": "സേവകർ",
    "C": "രാജാക്കന്മാർ",
    "D":  "അടിമകൾ",
    "Ans": "D"
  },
  {
    "Question": "\"ദാസന്മാരെയും ദാസിമാരെയും ഞാൻ _______ വാങ്ങി\" (2:7)",
    "A": "സമ്പത്ത് നൽകി",
    "B": "പാരമ്പര്യമായി",
    "C": "വിലയ്ക്കു",
    "D": "സൗജന്യമായി",
    "Ans": "C"
  },
  {
    "Question": "\"ജറുസലെമിലെ എന്റെ മുന്‍ഗാമികളെക്കാൾ അധികം _______ എനിക്കുണ്ടായിരുന്നു\" (2:7)",
    "A": "അടിമകൾ",
    "B": "ആടും മാടും",
    "C": "വീഞ്ഞ്",
    "D": "ധനം",
    "Ans": "B"
  },
  {
    "Question": "\"ഞാൻ _______ സ്വന്തമാക്കി\" (2:8)",
    "A": "സ്വർണവും വെള്ളിയും",
    "B": "ഭക്ഷണവും വസ്ത്രവും",
    "C": "ക്ഷേത്രങ്ങളും നഗരങ്ങളും",
    "D": "ഭൂമിയും വെള്ളവും",
    "Ans": "A"
  },
  {
    "Question": "\"അനേകം _______ എനിക്കുണ്ടായിരുന്നു\" (2:9)",
    "A": "മിത്രങ്ങൾ",
    "B": "ഗായകന്മാരും ഗായികമാരും",
    "C": "പ്രവാചകന്മാർ",
    "D": "ശിഷ്യർ",
    "Ans": "B"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ മനുഷ്യൻ ആഗ്രഹിക്കുന്ന എല്ലാം എന്താണ്? (2:9)",
    "A": "ധർമ്മം",
    "B": "സുഖഭോഗങ്ങൾ",
    "C": "സമാധാനം",
    "D": "നിത്യജീവൻ",
    "Ans": "B"
  },
  {
    "Question": "\"ജറുസലെമിലെ എന്റെ മുൻഗാമികളെക്കാൾ ഞാൻ _______ ആയി\" (2:10)",
    "A": "ദരിദ്രൻ",
    "B": "ദുര്‍ബലൻ",
    "C": "ഭോഷൻ",
    "D": "ഉന്നതനും മഹാനുമായ",
    "Ans": "D"
  },
  {
    "Question": "\"ഞാൻ _______ നിന്നും അകന്നുപോയില്ല\" (2:9)",
    "A": "സമ്പത്തിൽ",
    "B": "ഭോഷത്തത്തിൽ",
    "C": "ജ്ഞാനത്തിൽ",
    "D": "ദൈവത്തിൽ",
    "Ans": "C"
  },
  {
    "Question": "\"എന്റെ നയനങ്ങൾ അഭിലഷിച്ചതൊന്നും ഞാൻ _______ ഇല്ല\" (2:10)",
    "A": "അനുവദിച്ചില്ല",
    "B": "നിഷേധിച്ചില്ല",
    "C": "കണ്ടില്ല",
    "D": "നഷ്ടപ്പെടുത്തി",
    "Ans": "B"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ ഹൃദയം സന്തോഷിച്ചത് എന്തിൽ? (2:10)",
    "A": "അധ്വാനത്തിൽ",
    "B": "സമ്പത്തിൽ",
    "C": "പ്രയത്നങ്ങളിലെല്ലാം",
    "D": "വീഞ്ഞിൽ",
    "Ans": "C"
  },
  {
    "Question": "\"ഞാൻ ഉണ്ടാക്കിയവയെല്ലാം നിരൂപണം ചെയ്തു; എല്ലാം _______\" (2:11)",
    "A": "അനുഗ്രഹം",
    "B": "മിഥ്യയും പാഴ്വേലയും",
    "C": "നിത്യം",
    "D": "ധർമ്മം",
    "Ans": "B"
  },
  {
    "Question": "\"സൂര്യനു കീഴിൽ _______ ഇല്ലെന്ന് എനിക്കു ബോധ്യപ്പെട്ടു\" (2:11)",
    "A": "നേട്ടം",
    "B": "പാപം",
    "C": "സന്തോഷം",
    "D": "അനുഗ്രഹം",
    "Ans": "A"
  },
  {
    "Question": "\"അതുകൊണ്ട് ജ്ഞാനവും _______ ഞാന്‍ വിവേചിച്ചു കാണാന്‍ തുടങ്ങി\" (2:12)",
    "A": "ദൈവാനുഗ്രഹവും",
    "B": "ഉന്മത്തതയും ഭോഷത്തവും",
    "C": "സമ്പത്തും ആനന്ദവും",
    "D": "ദുഃഖവും വേദനയും",
    "Ans": "B"
  },
  {
    "Question": "\"പ്രകാശം അന്ധകാരത്തെയെന്നപോലെ _______ ഭോഷത്തത്തെ അതിശയിക്കുന്നു\" (2:13)",
    "A": "സമ്പത്ത്",
    "B": "ധർമ്മം",
    "C": "സന്തോഷം",
    "D": "ജ്ഞാനം",
    "Ans": "D"
  },
  {
    "Question": "ജ്ഞാനിക്കു കാണാൻ എന്തുണ്ട്? (2:14)",
    "A": "സ്വർണം",
    "B": "കണ്ണ്",
    "C": "അറിവ്",
    "D": "പ്രകാശം",
    "Ans": "B"
  },
  {
    "Question": "ഭോഷൻ നടക്കുന്നത് എവിടെ? (2:14)",
    "A": "പ്രകാശത്തിൽ",
    "B": "സ്വപ്നത്തിൽ",
    "C": "ഇരുട്ടിൽ",
    "D": "ക്ഷേത്രത്തിൽ",
    "Ans": "C"
  },
  {
    "Question": "ജ്ഞാനിക്കും ഭോഷനും ഒരേന്താണ്? (2:14)",
    "A": "ഗതി",
    "B": "സമ്പത്ത്",
    "C": "ധർമ്മം",
    "D": "അനുഗ്രഹം",
    "Ans": "A"
  },
  {
    "Question": "\"ഭോഷന്റെയും എന്റെയും ഗതി ഒന്നുതന്നെയെങ്കിൽ ഞാൻ എന്തിനു _______\" (2:15)",
    "A": "ജ്ഞാനിയായിരിക്കണം",
    "B": "സമ്പാദിക്കണം",
    "C": "അദ്വാനിക്കണം",
    "D": "രാജാവായിരിക്കണം",
    "Ans": "A"
  },
  {
    "Question": "ഭോഷനെപ്പോലെതന്നെ ജ്ഞാനിക്കും _____ ലഭിക്കുകയില്ല.? (2:16)",
    "A": "ശാശ്വതസ്മരണ",
    "B": "സമ്പത്തു",
    "C": "വിവേകം",
    "D": "ജ്ഞാനം",
    "Ans": "A"
  },
  {
    "Question": "ജ്ഞാനിയും ഭോഷനും എന്തുപോലെ മരിക്കുന്നു? (2:16)",
    "A": "വ്യത്യസ്തമായി",
    "B": "ഒന്നുപോലെ",
    "C": "അനുഗ്രഹത്തോടെ",
    "D": "ശിക്ഷയോടെ",
    "Ans": "B"
  },
  {
    "Question": "സൂര്യനു കീഴിൽ സംഭവിക്കുന്ന കാര്യങ്ങൾ എങ്ങനെയാണ്? (2:17)",
    "A": "സന്തോഷകരം",
    "B": "നിത്യം",
    "C": "അനുഗ്രഹം",
    "D": "വേദനാജനകം",
    "Ans": "D"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ ജീവിതത്തെ എങ്ങനെ കണ്ടു? (2:17)",
    "A": "ഇഷ്ടപ്പെട്ടു",
    "B": "നിത്യം എന്നു കണ്ടു",
    "C": "അനുഗ്രഹം എന്നു കണ്ടു",
    "D":  "വെറുത്തു",
    "Ans": "C"
  },
  {
    "Question": "\"സൂര്യനു കീഴിലെ അധ്വാനങ്ങളെല്ലാം ഞാൻ _______\" (2:18)",
    "A": "ഇഷ്ടപ്പെട്ടു",
    "B": "വെറുത്തു",
    "C": "ആസ്വദിച്ചു",
    "D": "അനുഗ്രഹിച്ചു",
    "Ans": "B"
  },
  {
    "Question": "അധ്വാനത്തിന്റെ ഫലം ആരുടെ അധീനതയിലാകും? (2:18)",
    "A": "ദൈവത്തിന്റെ",
    "B": "സ്വന്തം",
    "C": "പിന്‍ഗാമിയുടെ",
    "D": "രാജാവിന്റെ",
    "Ans": "C"
  },
  {
    "Question": "പിന്‍ഗാമി _______ ആയിരിക്കുമോ എന്ന് ആരും അറിയില്ല (2:19)",
    "A": "രാജാവ്",
    "B": "ജ്ഞാനി",
    "C": "ഭോഷൻ",
    "D": "b, c രണ്ടും",
    "Ans": "D"
  },
  {
    "Question": "അതുകൊണ്ട് ഞാന്‍ മനസ്സുകെട്ട് _______ പിന്‍മാറി. (2:20)",
    "A": "രാജപദവിയിൽ നിന്ന്",
    "B": "തിന്മയിൽ നിന്ന്",
    "C": "സൂര്യനുകീഴേയുള്ള എല്ലാ അദ്വാനത്തിൽ നിന്ന്",
    "D": "സൂര്യനുകീഴേയുള്ള എല്ലാ പ്രയത്നങ്ങളിലുംനിന്നു",
    "Ans": "D"
  },
  {
    "Question": "\"ഒരുവൻ ജ്ഞാനവും അറിവും സാമർത്ഥ്യവും ഉപയോഗിച്ച് അധ്വാനിച്ചുണ്ടാക്കിയവ _______ ആസ്വദിക്കും\" (2:21)",
    "A": "സ്വയം",
    "B": "അവകാശി",
    "C": "അധ്വാനിക്കാത്തവൻ",
    "D": "ദൈവം",
    "Ans": "C"
  },
  {
    "Question": "ഇതും _______ തന്നെയാണ് (2:21)",
    "A": "അനുഗ്രഹം",
    "B": "മിഥ്യയും നിർഭാഗ്യവും",
    "C": "സമ്പത്ത്",
    "D": "ധർമ്മം",
    "Ans": "B"
  },
  {
    "Question": "\"സൂര്യനു കീഴിലെ കഠിനാധ്വാനവും _______ കൊണ്ട് മനുഷ്യന് നേട്ടമുണ്ടോ?\" (2:22)",
    "A": "സമ്പത്ത്",
    "B": "മനഃക്ലേശം",
    "C": "സന്തോഷം",
    "D": "അനുഗ്രഹം",
    "Ans": "B"
  },
  {
    "Question": "മനുഷ്യന്റെ ദിനങ്ങൾ എങ്ങനെയാണ്?(2:23)",
    "A": "സന്തോഷം",
    "B": "സമാധാനം",
    "C": "വേദന നിറഞ്ഞത്",
    "D": "അനുഗ്രഹം നിറഞ്ഞത്",
    "Ans": "C"
  },
  {
    "Question": "മനുഷ്യന്റെ അധ്വാനം എങ്ങനെയാണ്?(2:23)",
    "A": "അനുഗ്രഹം",
    "B": "ദുഃഖസങ്കുലം",
    "C": "ലളിതം",
    "D": "സന്തോഷകരം",
    "Ans": "B"
  },
  {
    "Question": "രാത്രിയിൽ മനുഷ്യന്റെ മനസ്സിന് എന്ത് ഇല്ല? (2:23)",
    "A": "സ്വപ്നം",
    "B": "സ്വസ്ഥത",
    "C": "സന്തോഷം",
    "D": "സമ്പത്ത്",
    "Ans": "B"
  },
  {
    "Question": "മനുഷ്യനു നല്ലത് എന്താണെന്ന് സഭാപ്രസംഗകൻ പറയുന്നു? (2:24)",
    "A": "സമ്പത്ത് നേടുക",
    "B": "പ്രാർത്ഥിക്കുക",
    "C": "തിന്നുകുടിച്ച് പ്രയത്നത്തിൽ ആനന്ദിക്കുക",
    "D": "രാജാവാകുക",
    "Ans": "C"
  },
  {
    "Question": "തിന്നുകുടിക്കുന്ന സന്തോഷം എവിടെ നിന്നാണ്? (2:24)",
    "A": "ദൈവകരങ്ങളിൽ നിന്ന്",
    "B": "മനുഷ്യന്റെ അധ്വാനത്തിൽ നിന്ന്",
    "C": "സമ്പത്തിൽ നിന്ന്",
    "D": "അറിവിൽ നിന്ന്",
    "Ans": "A"
  },
  {
    "Question": "ദൈവത്തിൽ നിന്ന് അകന്ന് എന്ത് ചെയ്യാൻ ആരും കഴിയില്ല?(2:25)",
    "A": "അധ്വാനിക്കുക",
    "B": "ഭക്ഷിക്കുകയോ ആനന്ദിക്കുകയോ",
    "C": "രാജ്യം നേടുക",
    "D": "ജ്ഞാനി ആകുക",
    "Ans": "B"
  },
  {
    "Question": "ദൈവം പ്രസാദിപ്പിക്കുന്നവന് നൽകുന്നത് എന്തൊക്കെ? (2:26)",
    "A": "ജ്ഞാനവും അറിവും ആനന്ദവും",
    "B": "സമ്പത്തും ശക്തിയും",
    "C": "അധ്വാനവും വിഷമവും",
    "D": "ഭ്രാന്തും ഭോഷത്തവും",
    "Ans": "A"
  },
  {
    "Question": "പാപിക്കു ദൈവം നൽകുന്നത് എന്ത്? (2:26)",
    "A": "ജ്ഞാനം",
    "B": "ധനം ശേഖരിക്കുന്ന ജോലി",
    "C": "അനുഗ്രഹം",
    "D": "നിത്യജീവൻ",
    "Ans": "B"
  },
  {
    "Question": "പാപി ശേഖരിച്ചുകൂട്ടുന്നത് ആര്ക്കുവേണ്ടി? (2:26)",
    "A": "തന്റെ കുടുംബത്തിന്",
    "B": "തന്റെ ശത്രുക്കൾക്ക്",
    "C": "ദൈവം പ്രസാദിപ്പിക്കുന്നവന് വേണ്ടി",
    "D": "രാജാവിന് വേണ്ടി",
    "Ans": "C"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ ഇതും എന്താണ്? (2:26)",
    "A": "അനുഗ്രഹം",
    "B": "മിഥ്യയും പാഴ്വേലയും",
    "C": "സമ്പത്ത്",
    "D": "നിത്യജീവൻ",
    "Ans": "B"
  }
]
}

}


