quizData={
"JOHN":{
  "Intro":[
  {
    "Question": "1. യോഹന്നാന്റെ സുവിശേഷം എത്രാമത്തെ സുവിശേഷമാണ്?",
    "A": "ഒന്നാമത്തെ",
    "B": "രണ്ടാമത്തെ",
    "C": "മൂന്നാമത്തെ",
    "D": "നാലാമത്തെ",
    "Ans": "D"
  },
  {
    "Question": "നാലാമത്തെ സുവിശേഷത്തിന്റെ കർത്താവ് ആരാണ്?",
    "A": "പൗലോസ്",
    "B": "പത്രോസ്",
    "C": "യേശുവിന്റെ ശിഷ്യനായ യോഹന്നാൻ",
    "D": "മാർക്കോസ്",
    "Ans": "C"
  },
  {
    "Question": "യേശുവിന്റെ ശിഷ്യനായ യോഹന്നാനാണ് നാലാമത്തെ സുവിശേഷത്തിന്റെ കർത്താവ് എന്ന് സാക്ഷ്യപ്പെടുത്തുന്നത് എന്ത്?",
    "A": "ചരിത്രരേഖകൾ",
    "B": "സഭാനിയമം",
    "C": "പാരമ്പര്യം",
    "D": "പ്രവാചകവചനങ്ങൾ",
    "Ans": "C"
  },
  {
    "Question": "ഗ്രന്ഥകർത്താവിനെ യേശുവിന്റെ പ്രേഷ്ഠശിഷ്യനായും ദൃസാക്ഷിയായും ചിത്രീകരിക്കുന്ന എത്ര സന്ദർഭങ്ങൾ സുവിശേഷത്തിൽ കാണുന്നു?",
    "A": "ഒന്ന്",
    "B": "രണ്ടു",
    "C": "മൂന്ന്",
    "D": "നാല്",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ എവിടെയാണ് സുവിശേഷം എഴുതിയത്?",
    "A": "ജറുസലേമിൽ",
    "B": "അന്ത്യോക്കിയയിൽ",
    "C": "എഫേസോസിൽ",
    "D": "കൊരിന്തോസിൽ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ ഏത് കാലഘട്ടത്തിലാണ് സുവിശേഷം എഴുതിയത്?",
    "A": "AD 70",
    "B": "AD 85",
    "C": "AD 90",
    "D": "AD 95",
    "Ans": "D"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷം രചിച്ചതിന്റെ ഉദ്ദേശം വ്യക്തമാക്കുന്നത് ആര്?",
    "A": "സഭാപിതാക്കൾ",
    "B": "ശിഷ്യന്മാർ",
    "C": "ഗ്രന്ഥകർത്താവു തന്നെ",
    "D": "പാരമ്പര്യം",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷം രചിച്ചതിന്റെ പ്രധാന ഉദ്ദേശം എന്ത്?",
    "A": "ചരിത്രം രേഖപ്പെടുത്താൻ",
    "B": "നിയമങ്ങൾ പഠിപ്പിക്കാൻ",
    "C": "യേശു ദൈവപുത്രനായ ക്രിസ്തുവാണെന്ന് വിശ്വസിക്കാനായി",
    "D": "അത്ഭുതങ്ങൾ മാത്രം വിവരിക്കാൻ",
    "Ans": "C"
  },
  {
    "Question": "യേശു ദൈവപുത്രനായ ക്രിസ്തുവാണെന്ന് വിശ്വസിക്കുന്നതു വഴി അവന്റെ നാമത്തിൽ എന്താണ് ലഭിക്കുന്നത്?",
    "A": "ജ്ഞാനം",
    "B": "സമാധാനം",
    "C": "ജീവൻ",
    "D": "നീതി",
    "Ans": "C"
  },
  {
    "Question": "യേശുവിന്റെ വ്യക്തിത്വത്തെ വെളിപ്പെടുത്തുന്നത് എങ്ങനെ?",
    "A": "ഉപമകളിലൂടെ മാത്രം",
    "B": "അവിടുത്തെ വാക്കുകളും പ്രവർത്തികളും വഴി",
    "C": "പ്രവാചകവചനങ്ങളിലൂടെ",
    "D": "നിയമങ്ങളിലൂടെ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷത്തിന്റെ ഉള്ളടക്കം എന്താണ്?",
    "A": "യഹൂദരുടെ ചരിത്രം",
    "B": "യേശുവിന്റെ ഉപദേശങ്ങൾ മാത്രം",
    "C": "യേശുവിന്റെ വ്യക്തിത്വത്തെ വെളിപ്പെടുത്തുന്ന വാക്കുകളും പ്രവൃത്തികളും",
    "D": "സഭയുടെ വളർച്ച",
    "Ans": "C"
  },
  {
    "Question": "രക്ഷാകര രഹസ്യം പൂർത്തിയായത് ആരിലാണ്?",
    "A": "സഭയിൽ",
    "B": "നിയമത്തിൽ",
    "C": "യേശുവിൽ",
    "D": "ശിഷ്യന്മാരിൽ",
    "Ans": "C"
  },
  {
    "Question": "യേശുവിൽ പൂർത്തിയായത് എന്ത് വെളിപ്പെടുത്താനാണ് ഗ്രന്ഥകർത്താവിന്റെ ശ്രമം?",
    "A": "നിയമപരിഷ്കാരം",
    "B": "രാജത്വം",
    "C": "രക്ഷാകര രഹസ്യം",
    "D": "ദൈവനാമം",
    "Ans": "C"
  },
  {
    "Question": "യേശുവിന്റെ വ്യക്തിത്വം മനസ്സിലാക്കി എല്ലാവരും എന്തിലേക്കാണ് എത്തിച്ചേരേണ്ടത്?",
    "A": "ജ്ഞാനത്തിൽ",
    "B": "അനുസരണയിൽ",
    "C": "വിശ്വാസത്തിൽ",
    "D": "നിയമത്തിൽ",
    "Ans": "C"
  },
  {
    "Question": "വിശ്വാസത്തിൽ എത്തിച്ചേരുന്നവർ അതുവഴി എന്തിലാണ് പങ്കുചേരുന്നത്?",
    "A": "സഭാജീവിതത്തിൽ",
    "B": "ശുശ്രൂഷയിൽ",
    "C": "നിത്യജീവനിൽ",
    "D": "ശിക്ഷയിൽ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷത്തിന്റെ രണ്ട് വിശേഷണങ്ങൾ ഏതെല്ലാം?",
    "A": "കുരിശിന്റെ സുവിശേഷം, രാജത്വത്തിന്റെ സുവിശേഷം",
    "B": "വിശ്വാസത്തിന്റെ സുവിശേഷം, ജീവന്റെ സുവിശേഷം",
    "C": "നിയമത്തിന്റെ സുവിശേഷം, പ്രവാചക സുവിശേഷം",
    "D": "ചരിത്രസുവിശേഷം, ആത്മീയസുവിശേഷം",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷം “വിശ്വാസത്തിന്റെ സുവിശേഷം” എന്ന് വിളിക്കപ്പെടുന്നതെന്തുകൊണ്ട്?",
    "A": "നിയമവിശ്വാസം പഠിപ്പിക്കുന്നതിനാൽ",
    "B": "യേശുവിന്റെ വ്യക്തിത്വം മനസ്സിലാക്കി വിശ്വാസത്തിൽ എത്തിക്കുന്നതിനാൽ",
    "C": "സഭാചരിത്രം വിവരിക്കുന്നതിനാൽ",
    "D": "പ്രവാചകവചനങ്ങൾ നിറവേറ്റുന്നതിനാൽ",
    "Ans": "B"
  },
  {
    "Question": "“ജീവന്റെ സുവിശേഷം” എന്ന് യോഹന്നാന്റെ സുവിശേഷം വിശേഷിപ്പിക്കപ്പെടുന്നത് എന്തുകൊണ്ട്?",
    "A": "ഭൗതികജീവിതത്തെക്കുറിച്ച് പഠിപ്പിക്കുന്നതിനാൽ",
    "B": "നിത്യജീവൻ നിഷേധിക്കുന്നതിനാൽ",
    "C": "വിശ്വാസത്തിലൂടെ നിത്യജീവനിൽ പങ്കുചേരുന്നതിനാൽ",
    "D": "നിയമങ്ങൾ പാലിപ്പിക്കുന്നതിനാൽ",
    "Ans": "C"
  },
  {
    "Question": "യേശുവിന്റെ പ്രവർത്തനങ്ങളെ സുവിശേഷകൻ എങ്ങനെയാണ് കാണുന്നത്?",
    "A": "നിയമലംഘനങ്ങളായി",
    "B": "ഉപമകളായി",
    "C": "അടയാളങ്ങളുടെ ഒരു പരമ്പരയായി",
    "D": "ചരിത്രസംഭവങ്ങളായി",
    "Ans": "C"
  },
  {
    "Question": "സുവിശേഷകൻ തന്റെ ക്രിസ്ത്വാനുഭവത്തിലെ ഘടകങ്ങൾ വിശദീകരിക്കുന്നത് എന്തിന്റെ സഹായത്തോടെ?",
    "A": "ചരിത്രരേഖകൾ",
    "B": "ശിഷ്യന്മാരുടെ സാക്ഷ്യം",
    "C": "സാംസ്കാരികവും മതപരവുമായ സിദ്ധാന്തങ്ങളും ഭാഷാസങ്കേതങ്ങളും",
    "D": "നിയമഗ്രന്ഥങ്ങൾ",
    "Ans": "C"
  },
  {
    "Question": "സാംസ്കാരികവും മതപരവുമായ സിദ്ധാന്തങ്ങളുടെ സഹായത്തോടെ സുവിശേഷകൻ എന്താണ് വിശദീകരിക്കുന്നത്?",
    "A": "സഭാനിയമങ്ങൾ",
    "B": "തന്റെ ക്രിസ്ത്വാനുഭവത്തിലെ അടിസ്ഥാന ഘടകങ്ങൾ",
    "C": "യഹൂദചരിത്രം",
    "D": "പ്രവാചകവചനങ്ങൾ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാനെ സ്വാധീനിച്ചിട്ടുള്ള സമകാലീന ചിന്താധാരകൾ എത്ര?",
    "A": "രണ്ട്",
    "B": "മൂന്ന്",
    "C": "നാല്",
    "D": "അഞ്ച്",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാനെ സ്വാധീനിച്ച സമകാലീന ചിന്താധാരകൾ ഏതെല്ലാം?",
    "A": "ബൗദ്ധചിന്ത, ഹിന്ദുചിന്ത",
    "B": "റോമാചിന്ത, ക്രൈസ്തവചിന്ത",
    "C": "ജ്ഞാനവാദം, ദ്വൈതവാദം, യഹൂദചിന്ത, യവനചിന്ത",
    "D": "രാഷ്ട്രീയചിന്ത, സാമൂഹികചിന്ത",
    "Ans": "C"
  },
  {
    "Question": "നാലാം സുവിശേഷത്തെ എത്ര ഭാഗങ്ങളായി തിരിക്കാം?",
    "A": "മൂന്ന്",
    "B": "നാല്",
    "C": "രണ്ട്",
    "D": "അഞ്ച്",
    "Ans": "C"
  },
  {
    "Question": "അടയാളങ്ങളുടെ പുസ്തകത്തിന്റെ പ്രതിപാദ്യം എന്താണ്?",
    "A": "യേശുവിന്റെ ബാല്യം",
    "B": "യേശു അത്ഭുതങ്ങളിലൂടെ പിതാവായ ദൈവത്തിന്റെ ആവിഷ്കാരമായി തന്നെ അവതരിപ്പിക്കുന്നത്",
    "C": "സഭയുടെ രൂപീകരണം",
    "D": "കുരിശുമരണം",
    "Ans": "B"
  },
  {
    "Question": "മഹത്വത്തിന്റെ പുസ്തകത്തിന്റെ പ്രതിപാദ്യം എന്താണ്?",
    "A": "അത്ഭുതങ്ങളുടെ വിവരണം",
    "B": "യേശുവിന്റെ ഉപമകൾ",
    "C": "കുരിശുമരണവും ഉത്ഥാനവും വഴി മഹത്വത്തിലേക്കുള്ള കടന്നുപോകൽ",
    "D": "സഭാനിയമങ്ങൾ",
    "Ans": "C"
  },
  {
    "Question": "കുരിശുമരണത്തിലൂടെയും ഉത്ഥാനത്തിലൂടെയും യേശു എവിടേക്കാണ് കടന്നുപോയത്?",
    "A": "സ്വർഗ്ഗരാജ്യത്തിലേക്ക്",
    "B": "മനുഷ്യരിലേക്കു",
    "C": "പിതാവായ ദൈവത്തിന്റെ മഹത്വത്തിലേക്ക്",
    "D": "ശിഷ്യന്മാരിലേക്കു",
    "Ans": "C"
  },
  {
    "Question": "പിതാവായ ദൈവത്തിന്റെ മഹത്വത്തിലേക്കുള്ള യേശുവിന്റെ കടന്നുപോകൽ സാധ്യമായത് എങ്ങനെയാണ്?",
    "A": "ഉപദേശങ്ങളിലൂടെ",
    "B": "അത്ഭുതങ്ങളിലൂടെ",
    "C": "കുരിശുമരണത്തിലൂടെയും ഉത്ഥാനത്തിലൂടെയും",
    "D": "നിയമങ്ങളിലൂടെ",
    "Ans": "C"
  },
  {
    "Question": "അടയാളങ്ങളുടെയും മഹത്വത്തിന്റെയും പുസ്തകങ്ങൾക്കു പുറമേ യോഹന്നാന്റെ സുവിശേഷത്തിൽ എന്തെല്ലാം കാണുന്നു?",
    "A": "പ്രവാചകഗ്രന്ഥങ്ങൾ",
    "B": "ഒരു ആമുഖവും ഒരു അനുബന്ധവും",
    "C": "രണ്ട് കത്തുകൾ",
    "D": "ചരിത്രരേഖകൾ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷത്തിന്റെ ആമുഖം കാണപ്പെടുന്ന അധ്യായവും വാക്യങ്ങളും ഏത്?",
    "A": "1:1–10",
    "B": "1:1–14",
    "C": "1:1–18",
    "D": "1:5–20",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷത്തിന്റെ അനുബന്ധം കാണപ്പെടുന്ന അധ്യായവും വാക്യങ്ങളും ഏത്?",
    "A": "20:1–29",
    "B": "21:1–25",
    "C": "18:1–40",
    "D": "19:1–37",
    "Ans": "B"
  }
],
  
  "1":[
  {
    "Question": "1. യോഹന്നാന്റെ സുവിശേഷം അധ്യായം 1 ൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?",
    "A": "48",
    "B": "50",
    "C": "51",
    "D": "52",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷം അധ്യായം 1 ലെ ആദ്യത്തെ തലക്കെട്ട് ഏത്?",
    "A": "വെളിച്ചവും ഇരുളും",
    "B": "വചനം മനുഷ്യനായി",
    "C": "യോഹന്നാന്റെ സാക്ഷ്യം",
    "D": "ദൈവത്തിന്റെ മക്കൾ",
    "Ans": "B"
  },
  {
    "Question": "ആദിയിൽ ഉണ്ടായിരുന്നത് എന്ത്?",
    "A": "ജീവൻ",
    "B": "വെളിച്ചം",
    "C": "ദൈവം",
    "D": "വചനം",
    "Ans": "D"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷം ആരംഭിക്കുന്നത് എങ്ങനെ?",
    "A": "ആദിയിൽ ദൈവമുണ്ടായിരുന്നു",
    "B": "ആദിയിൽ വചനമുണ്ടായിരുന്നു",
    "C": "ആദിയിൽ വെളിച്ചമുണ്ടായിരുന്നു",
    "D": "ആദിയിൽ ജീവൻ ഉണ്ടായിരുന്നു",
    "Ans": "B"
  },
  {
    "Question": "ആദിയിൽ ഉണ്ടായിരുന്ന വചനം ആരോടുകൂടെ ആയിരുന്നു?",
    "A": "മനുഷ്യരോടുകൂടെ",
    "B": "ദൂതന്മാരോടുകൂടെ",
    "C": "ദൈവത്തോടുകൂടെ",
    "D": "സൃഷ്ടിയോടുകൂടെ",
    "Ans": "C"
  },
  {
    "Question": "ആദിയിൽ ദൈവത്തോടുകൂടെ ആയിരുന്നത് എന്ത്?",
    "A": "ജീവൻ",
    "B": "വെളിച്ചം",
    "C": "വചനം",
    "D": "ആത്മാവ്",
    "Ans": "C"
  },
  {
    "Question": "ആദിയിൽ ദൈവത്തോടുകൂടെ ആയിരുന്ന വചനം എന്തുതന്നെയായിരുന്നു?",
    "A": "മനുഷ്യൻ",
    "B": "പ്രവാചകൻ",
    "C": "ദൈവം",
    "D": "ദൂതൻ",
    "Ans": "C"
  },
  {
    "Question": "“അവൻ ആദിയിൽ ദൈവത്തോടുകൂടെയായിരുന്നു” എന്ന് പറയുന്നത് ആരെക്കുറിച്ചാണ്?",
    "A": "യോഹന്നാൻ",
    "B": "യേശു",
    "C": "വെളിച്ചം",
    "D": "വചനം",
    "Ans": "D"
  },
  {
    "Question": "സമസ്തവും അവനിലൂടെ ഉണ്ടായി – ആരിലൂടെ?",
    "A": "ദൈവത്തിലൂടെ",
    "B": "ആത്മാവിലൂടെ",
    "C": "വചനത്തിലൂടെ",
    "D": "വെളിച്ചത്തിലൂടെ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:3 പ്രകാരം വചനത്തിലൂടെ ഉണ്ടായതെന്ത്?",
    "A": "മനുഷ്യർ",
    "B": "ജീവൻ",
    "C": "സമസ്തവും",
    "D": "വെളിച്ചം",
    "Ans": "C"
  },
  {
    "Question": "“ഒന്നും അവനെ കൂടാതെ ഉണ്ടായിട്ടില്ല” – ആരെ കൂടാതെ?",
    "A": "ദൈവത്തെ",
    "B": "ആത്മാവിനെ",
    "C": "വചനത്തെ",
    "D": "വെളിച്ചത്തെ",
    "Ans": "C"
  },
  {
    "Question": "അവനിൽ (വചനത്തിൽ) ഉണ്ടായിരുന്നത് എന്ത്?",
    "A": "വെളിച്ചം",
    "B": "സത്യം",
    "C": "ജീവൻ",
    "D": "കൃപ",
    "Ans": "C"
  },
  {
    "Question": "ആരിലാണ് ജീവൻ ഉണ്ടായിരുന്നത്?",
    "A": "മനുഷ്യനിൽ",
    "B": "ദൈവത്തിൽ",
    "C": "അവനിൽ (വചനത്തിൽ)",
    "D": "ആത്മാവിൽ",
    "Ans": "C"
  },
  {
    "Question": "വചനത്തിൽ ഉണ്ടായിരുന്ന ജീവൻ ആരുടെ വെളിച്ചമായിരുന്നു?",
    "A": "ദൈവത്തിന്റെ",
    "B": "യഹൂദരുടെ",
    "C": "മനുഷ്യരുടെ",
    "D": "ശിഷ്യരുടെ",
    "Ans": "C"
  },
  {
    "Question": "മനുഷ്യരുടെ വെളിച്ചമായിരുന്നത് എന്ത്?",
    "A": "വെളിച്ചം",
    "B": "വചനത്തിൽ ഉണ്ടായിരുന്ന ജീവൻ",
    "C": "ദൈവത്തിന്റെ കൃപ",
    "D": "സത്യം",
    "Ans": "B"
  },
  {
    "Question": "ആ വെളിച്ചം എവിടെയാണ് പ്രകാശിക്കുന്നത്?",
    "A": "ലോകത്തിൽ",
    "B": "മനുഷ്യരിൽ",
    "C": "ഇരുളിൽ",
    "D": "ആകാശത്തിൽ",
    "Ans": "C"
  },
  {
    "Question": "“_____ ഇരുളിൽ പ്രകാശിക്കുന്നു.” യോഹന്നാൻ 1:5 പ്രകാരം പൂരിപ്പിക്കുക.",
    "A": "ജീവൻ",
    "B": "വചനം",
    "C": "ആ വെളിച്ചം",
    "D": "സത്യം",
    "Ans": "C"
  },
  {
    "Question": "അതിനെ കീഴടക്കാൻ ഇരുളിന് കഴിഞ്ഞില്ല – ഏതിനെ?",
    "A": "ജീവനെ",
    "B": "വചനത്തെ",
    "C": "ആ വെളിച്ചത്തെ",
    "D": "സത്യത്തെ",
    "Ans": "C"
  },
  {
    "Question": "ആ വെളിച്ചത്തെ എന്തുചെയ്യാനാണ് ഇരുളിന് കഴിയാതിരുന്നത്?",
    "A": "മറയ്ക്കാൻ",
    "B": "അണയ്ക്കാൻ",
    "C": "കീഴടക്കാൻ",
    "D": "നശിപ്പിക്കാൻ",
    "Ans": "C"
  },
  {
    "Question": "ദൈവം ആരെയാണ് അയച്ചത്?",
    "A": "ഒരു പ്രവാചകനെ",
    "B": "ഒരു ദൂതനെ",
    "C": "ഒരു മനുഷ്യനെ",
    "D": "ഒരു ശിഷ്യനെ",
    "Ans": "C"
  },
  {
    "Question": "ഒരു മനുഷ്യനെ അയച്ചത് ആര്?",
    "A": "ജനങ്ങൾ",
    "B": "ദൂതന്മാർ",
    "C": "ദൈവം",
    "D": "പുരോഹിതർ",
    "Ans": "C"
  },
  {
    "Question": "ദൈവം അയച്ച മനുഷ്യന്റെ പേര് എന്തായിരുന്നു?",
    "A": "യേശു",
    "B": "യാക്കോബ്",
    "C": "യോഹന്നാൻ",
    "D": "പത്രോസ്",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ എന്തിനു വേണ്ടിയാണ് വന്നത്?",
    "A": "പ്രസംഗത്തിനായി",
    "B": "സാക്ഷ്യത്തിനുവേണ്ടി",
    "C": "ഉപദേശത്തിനായി",
    "D": "അത്ഭുതങ്ങൾക്കായി",
    "Ans": "B"
  },
  {
    "Question": "എന്തിന് സാക്ഷ്യം നൽകാനാണ് യോഹന്നാൻ വന്നത്?",
    "A": "സത്യത്തിന്",
    "B": "വചനത്തിന്",
    "C": "വെളിച്ചത്തിന്",
    "D": "ദൈവത്തിന്",
    "Ans": "C"
  },
  {
    "Question": "വെളിച്ചത്തിന് സാക്ഷ്യം നൽകാൻ വന്നതാര്?",
    "A": "യേശു",
    "B": "യോഹന്നാൻ",
    "C": "പത്രോസ്",
    "D": "ദാവീദ്",
    "Ans": "B"
  },
  {
    "Question": "“അവൻ വഴി എല്ലാവരും _____” – യോഹന്നാൻ 1:7 പ്രകാരം പൂരിപ്പിക്കുക.",
    "A": "ജീവിക്കുവാൻ",
    "B": "അറിയുവാൻ",
    "C": "വിശ്വസിക്കാൻ",
    "D": "രക്ഷപ്പെടാൻ",
    "Ans": "C"
  },
  {
    "Question": "അവൻ (യോഹന്നാൻ) ആരായിരുന്നില്ല?",
    "A": "പ്രവാചകൻ",
    "B": "ദൈവദൂതൻ",
    "C": "വെളിച്ചം",
    "D": "സാക്ഷി",
    "Ans": "C"
  },
  {
    "Question": "വെളിച്ചമായിരുന്നില്ല എന്ന് പറഞ്ഞിരിക്കുന്നത് ആരെക്കുറിച്ച്?",
    "A": "യേശുവിനെക്കുറിച്ച്",
    "B": "യോഹന്നാനെക്കുറിച്ച്",
    "C": "ശിഷ്യരെക്കുറിച്ച്",
    "D": "മനുഷ്യരെക്കുറിച്ച്",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ വെളിച്ചമായിരുന്നില്ല; പിന്നെ എന്തിനാണ് അവൻ വന്നത്?",
    "A": "ജനങ്ങളെ നയിക്കാൻ",
    "B": "സാക്ഷ്യം നൽകാൻ",
    "C": "ശിഷ്യരെ വിളിക്കാൻ",
    "D": "ന്യായവിധി നടത്താൻ",
    "Ans": "B"
  },
  {
    "Question": "വെളിച്ചത്തിന് സാക്ഷ്യം നൽകാൻ വന്നതാര്?",
    "A": "പത്രോസ്",
    "B": "യാക്കോബ്",
    "C": "യോഹന്നാൻ",
    "D": "പൗലോസ്",
    "Ans": "C"
  },
  {
    "Question": "എന്താണ് ലോകത്തിലേക്കു വരുന്നുണ്ടായിരുന്നത്?",
    "A": "ജീവൻ",
    "B": "വചനം",
    "C": "യഥാർഥ വെളിച്ചം",
    "D": "ആത്മാവ്",
    "Ans": "C"
  },
  {
    "Question": "എല്ലാ മനുഷ്യരെയും പ്രകാശിപ്പിക്കുന്ന എന്താണ് ലോകത്തിലേക്കു വരുന്നുണ്ടായിരുന്നത്?",
    "A": "സത്യം",
    "B": "ജീവൻ",
    "C": "യഥാർഥ വെളിച്ചം",
    "D": "കൃപ",
    "Ans": "C"
  },
  {
    "Question": "എല്ലാ മനുഷ്യരെയും പ്രകാശിപ്പിക്കുന്ന യഥാർഥ വെളിച്ചം എവിടേക്കാണ് വരുന്നുണ്ടായിരുന്നത്?",
    "A": "സ്വർഗത്തിലേക്കു",
    "B": "ദൈവത്തിങ്കലേക്കു",
    "C": "ലോകത്തിലേക്കു",
    "D": "യെരൂശലേമിലേക്കു",
    "Ans": "C"
  },
  {
    "Question": "“അവൻ ലോകത്തിലായിരുന്നു” – ആര്?",
    "A": "യോഹന്നാൻ",
    "B": "മനുഷ്യൻ",
    "C": "യഥാർഥ വെളിച്ചം",
    "D": "പ്രവാചകൻ",
    "Ans": "C"
  },
  {
    "Question": "അവനിലൂടെ (എല്ലാ മനുഷ്യരെയും പ്രകാശിപ്പിക്കുന്ന യഥാർഥ വെളിച്ചം) സൃഷ്ടിക്കപ്പെട്ടത് എന്ത്?",
    "A": "മനുഷ്യർ",
    "B": "ജീവൻ",
    "C": "ലോകം",
    "D": "ആകാശം",
    "Ans": "C"
  },
  {
    "Question": "ലോകം അവനിലൂടെയാണ് സൃഷ്ടിക്കപ്പെട്ടത് എങ്കിലും ആര് അവനെ അറിഞ്ഞില്ല?",
    "A": "യഹൂദർ",
    "B": "ശിഷ്യർ",
    "C": "ലോകം",
    "D": "സ്വജനം",
    "Ans": "C"
  },
  {
    "Question": "അവൻ ആരുടെ അടുത്തേക്ക് വന്നു?",
    "A": "ജാതികളുടെ അടുത്തേക്ക്",
    "B": "ശിഷ്യരുടെ അടുത്തേക്ക്",
    "C": "സ്വജനത്തിന്റെ അടുത്തേക്ക്",
    "D": "ദൈവത്തിന്റെ അടുത്തേക്ക്",
    "Ans": "C"
  },
  {
    "Question": "എന്നാൽ അവർ അവനെ സ്വീകരിച്ചില്ല – ആര്?",
    "A": "ശിഷ്യർ",
    "B": "ലോകം",
    "C": "സ്വജനം",
    "D": "പുരോഹിതർ",
    "Ans": "C"
  },
  {
    "Question": "സ്വജനം അവനോട് എന്താണ് പ്രവർത്തിച്ചത്?",
    "A": "അവനെ പിന്തുടർന്നു",
    "B": "അവനെ ആരാധിച്ചു",
    "C": "അവനെ സ്വീകരിച്ചില്ല",
    "D": "അവനെ മഹത്വപ്പെടുത്തി",
    "Ans": "C"
  },
  {
    "Question": "ആർക്കാണ് ദൈവമക്കളാകാൻ അവൻ കഴിവു നൽകിയത്?",
    "A": "ലോകത്തിനൊട്ടാകെ",
    "B": "സ്വജനത്തിന്",
    "C": "തന്നെ സ്വീകരിച്ചവർക്കെല്ലാം, തന്റെ നാമത്തിൽ വിശ്വസിക്കുന്നവർക്കെല്ലാം",
    "D": "ശിഷ്യന്മാർക്ക് മാത്രം",
    "Ans": "C"
  },
  {
    "Question": "തന്നെ സ്വീകരിച്ചവർക്കെല്ലാം അവൻ എന്തിനാണ് കഴിവു നൽകിയത്?",
    "A": "രക്ഷ നേടാൻ",
    "B": "നിത്യജീവൻ നേടാൻ",
    "C": "ദൈവമക്കളാകാൻ",
    "D": "ശിഷ്യരാകാൻ",
    "Ans": "C"
  },
  {
    "Question": "അവർ ജനിച്ചതു രക്തത്തിൽനിന്നോ ശാരീരികാഭിലാഷത്തിൽനിന്നോ പുരുഷന്റെ ഇച്ഛയിൽ നിന്നോ അല്ല; പിന്നെ എങ്ങനെ?",
    "A": "മനുഷ്യരിൽ നിന്ന്",
    "B": "ആത്മാവിൽ നിന്ന്",
    "C": "ദൈവത്തിൽ നിന്ന്",
    "D": "നിയമത്തിൽ നിന്ന്",
    "Ans": "C"
  },
  {
    "Question": "അവർ ജനിച്ചതു ദൈവത്തിൽ നിന്നാണ്. താഴെ പറയുന്നവയിൽ ഏത് അല്ല?",
    "A": "രക്തത്തിൽ നിന്നല്ല",
    "B": "ശാരീരികാഭിലാഷത്തിൽ നിന്നല്ല",
    "C": "പുരുഷന്റെ ഇച്ഛയിൽ നിന്നല്ല",
    "D": "ന്യായപ്രമാണത്തിൽ നിന്നല്ല",
    "Ans": "D"
  },
  {
    "Question": "“രക്തത്തിൽനിന്നോ ശാരീരികാഭിലാഷത്തിൽനിന്നോ _____ ഇച്ഛയിൽ നിന്നോ അല്ല” – യോഹന്നാൻ 1:13 പ്രകാരം പൂരിപ്പിക്കുക.",
    "A": "മനുഷ്യന്റെ",
    "B": "പുരോഹിതന്റെ",
    "C": "പുരുഷന്റെ",
    "D": "ദൈവത്തിന്റെ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:13 ൽ “അവർ” എന്ന് പറഞ്ഞിരിക്കുന്നത് ആരെക്കുറിച്ചാണ്?",
    "A": "ശിഷ്യരെക്കുറിച്ച്",
    "B": "യഹൂദരെക്കുറിച്ച്",
    "C": "വിശ്വാസികളെക്കുറിച്ച്",
    "D": "ലോകത്തെക്കുറിച്ച്",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:13 ൽ “അവർ” എന്ന് ഉപയോഗിച്ചു കാണുന്നത് ഏത് കയ്യെഴുത്ത് പ്രതിയിലാണ്?",
    "A": "ലത്തീൻ",
    "B": "സുറിയാനി",
    "C": "ഗ്രീക്ക്",
    "D": "കോപ്റ്റിക്",
    "Ans": "C"
  },
  {
    "Question": "ഗ്രീക്ക് കയ്യെഴുത്ത് പ്രതികളിൽ “അവർ ജനിച്ചത്” എന്ന പ്രയോഗം സൂചിപ്പിക്കുന്നത് എന്തിനെ?",
    "A": "മനുഷ്യരുടെ സൃഷ്ടിയെ",
    "B": "യേശുവിന്റെ ജനനത്തെ",
    "C": "ദൈവത്തിൽ നിന്നുള്ള വിശ്വാസികളുടെ ജനനത്തെ",
    "D": "ശിഷ്യരുടെ വിളിയെ",
    "Ans": "C"
  },
  {
    "Question": "“അവർ” എന്നത് ഏകവചനമായി ഉപയോഗിച്ചു കാണുന്ന കയ്യെഴുത്ത് പ്രതികൾ ഏതെല്ലാം?",
    "A": "ഗ്രീക്ക് കയ്യെഴുത്തുകൾ",
    "B": "എല്ലാ ലത്തീൻ പ്രതികൾ",
    "C": "പ്രാചീനങ്ങളായ ചില ലത്തീൻ സുറിയാനി കയ്യെഴുത്ത് പ്രതികൾ",
    "D": "ഹീബ്രു കയ്യെഴുത്തുകൾ",
    "Ans": "C"
  },
  {
    "Question": "പ്രാചീന ലത്തീൻ–സുറിയാനി കയ്യെഴുത്തുകളിൽ “അവർ” ഏകവചനമായി ഉപയോഗിക്കുന്നത് എന്തിനെ സൂചിപ്പിക്കുന്നു?",
    "A": "വിശ്വാസികളുടെ ജനനത്തെ",
    "B": "സഭയുടെ ജനനത്തെ",
    "C": "യേശുവിന്റെ ജനനത്തെ",
    "D": "ശിഷ്യരുടെ വിളിയെ",
    "Ans": "C"
  },
  {
    "Question": "എന്താണ് നമ്മുടെയിടയിൽ വസിച്ചത്?",
    "A": "ജീവൻ",
    "B": "വെളിച്ചം",
    "C": "വചനം മാംസമായി",
    "D": "ആത്മാവ്",
    "Ans": "C"
  },
  {
    "Question": "“വചനം മാംസമായി നമ്മുടെയിടയിൽ വസിച്ചു. അവന്റെ _____ നമ്മൾ ദർശിച്ചു.” – പൂരിപ്പിക്കുക.",
    "A": "കൃപ",
    "B": "സത്യം",
    "C": "മഹത്വം",
    "D": "ശക്തി",
    "Ans": "C"
  },
  {
    "Question": "നാം ദർശിച്ച അവന്റെ മഹത്വം എങ്ങനെയുള്ളതായിരുന്നു?",
    "A": "ന്യായപ്രമാണം നിറഞ്ഞത്",
    "B": "കൃപയും സത്യവും നിറഞ്ഞതും പിതാവിന്റെ ഏകജാതന്റെതുമായ",
    "C": "ശക്തിയും അധികാരവും നിറഞ്ഞത്",
    "D": "ദൈവത്തിന്റെ ദൂതന്മാരുടെതുപോലെ",
    "Ans": "B"
  },
  {
    "Question": "കൃപയും സത്യവും നിറഞ്ഞതും പിതാവിന്റെ ഏകജാതന്റെതുമായ എന്താണ് നാം ദർശിച്ചത്?",
    "A": "വെളിച്ചം",
    "B": "ജീവൻ",
    "C": "മഹത്വം",
    "D": "വചനം",
    "Ans": "C"
  },
  {
    "Question": "അവനു സാക്ഷ്യം നൽകിക്കൊണ്ടു വിളിച്ചുപറഞ്ഞത് ആര്?",
    "A": "യേശു",
    "B": "പത്രോസ്",
    "C": "യോഹന്നാൻ",
    "D": "പൗലോസ്",
    "Ans": "C"
  },
  {
    "Question": "“എന്റെ പിന്നാലെ വരുന്നവൻ എന്നെക്കാൾ വലിയവനാണ്” എന്ന് യോഹന്നാൻ പറഞ്ഞത് എന്തുകൊണ്ട്?",
    "A": "അവൻ ശക്തനായിരുന്നു",
    "B": "അവൻ രാജാവായിരുന്നു",
    "C": "എനിക്കുമുമ്പുതന്നെ അവനുണ്ടായിരുന്നു",
    "D": "അവൻ ദൈവപുത്രനായിരുന്നു",
    "Ans": "C"
  },
  {
    "Question": "“എന്റെ പിന്നാലെ വരുന്നവൻ എന്നെക്കാൾ വലിയവനാണ്” – ആര് ആരെക്കുറിച്ച് പറഞ്ഞു?",
    "A": "യേശു – യോഹന്നാനെക്കുറിച്ച്",
    "B": "യോഹന്നാൻ – യേശുവിനെക്കുറിച്ച്",
    "C": "പത്രോസ് – യേശുവിനെക്കുറിച്ച്",
    "D": "യോഹന്നാൻ – ദൈവത്തെക്കുറിച്ച്",
    "Ans": "B"
  },
  {
    "Question": "അവന്റെ പൂർണതയിൽ നിന്നു നാമെല്ലാം എന്ത് സ്വീകരിച്ചിരിക്കുന്നു?",
    "A": "നിയമം",
    "B": "ജീവൻ",
    "C": "കൃപയ്ക്കുമേൽ കൃപ",
    "D": "സത്യം",
    "Ans": "C"
  },
  {
    "Question": "നാമെല്ലാം കൃപയ്ക്കുമേൽ കൃപ സ്വീകരിച്ചത് എവിടെ നിന്ന്?",
    "A": "ദൈവത്തിൽ നിന്ന്",
    "B": "വചനത്തിൽ നിന്ന്",
    "C": "അവന്റെ പൂർണതയിൽ നിന്ന്",
    "D": "ആത്മാവിൽ നിന്ന്",
    "Ans": "C"
  },
  {
    "Question": "ആര് വഴിയാണ് നിയമം നൽകപ്പെട്ടത്?",
    "A": "അബ്രഹാം വഴി",
    "B": "ദാവീദ് വഴി",
    "C": "മോശെ വഴി",
    "D": "ഏലിയ വഴി",
    "Ans": "C"
  },
  {
    "Question": "മോശെ വഴി നല്കപ്പെട്ടത് എന്ത്?",
    "A": "കൃപ",
    "B": "സത്യം",
    "C": "നിയമം",
    "D": "വിശ്വാസം",
    "Ans": "C"
  },
  {
    "Question": "കൃപയും സത്യവും ആര് വഴി ഉണ്ടായി?",
    "A": "മോശെ വഴി",
    "B": "പ്രവാചകന്മാർ വഴി",
    "C": "യേശുക്രിസ്തു വഴി",
    "D": "ആത്മാവിലൂടെ",
    "Ans": "C"
  },
  {
    "Question": "ആരെ ആരും ഒരിക്കലും കണ്ടിട്ടില്ല?",
    "A": "ആത്മാവിനെ",
    "B": "പിതാവിനെ",
    "C": "ദൈവത്തെ",
    "D": "വെളിച്ചത്തെ",
    "Ans": "C"
  },
  {
    "Question": "പിതാവിനെ വെളിപ്പെടുത്തിയത് ആര്?",
    "A": "യോഹന്നാൻ",
    "B": "മോശെ",
    "C": "ദൈവം തന്നെയായ ഏകജാതൻ",
    "D": "പരിശുദ്ധാത്മാവ്",
    "Ans": "C"
  },
  {
    "Question": "ദൈവം തന്നെയായ ഏകജാതൻ ആരുമായി ഗാഢബന്ധം പുലർത്തുന്നു?",
    "A": "മനുഷ്യരുമായി",
    "B": "ശിഷ്യന്മാരുമായി",
    "C": "പിതാവുമായി",
    "D": "ദൂതന്മാരുമായി",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷം അധ്യായം 1 ലെ രണ്ടാമത്തെ തലക്കെട്ട് ഏത്?",
    "A": "വചനം മനുഷ്യനായി",
    "B": "ദൈവത്തിന്റെ മക്കൾ",
    "C": "സ്നാപക യോഹന്നാന്റെ സാക്ഷ്യം",
    "D": "ശിഷ്യരുടെ വിളി",
    "Ans": "C"
  },
  {
    "Question": "നീ ആരാണ് എന്നു ചോദിക്കാൻ യഹൂദർ യോഹന്നാന്റെ അടുക്കൽ ആരെയാണ് അയച്ചത്?",
    "A": "ശിഷ്യന്മാരെ",
    "B": "പ്രവാചകരെ",
    "C": "പുരോഹിതൻമാരെയും ലേവ്യരെയും",
    "D": "ഫരിസേയരെ",
    "Ans": "C"
  },
  {
    "Question": "ജറുസലെമിൽ നിന്നു പുരോഹിതൻമാരെയും ലേവ്യരെയും യോഹന്നാന്റെ അടുക്കൽ അയച്ചത് എവിടെ നിന്ന്?",
    "A": "ഗലീലിയയിൽ നിന്ന്",
    "B": "ബഥാനിയയിൽ നിന്ന്",
    "C": "ജറുസലെമിൽ നിന്ന്",
    "D": "സമാര്യയിൽ നിന്ന്",
    "Ans": "C"
  },
  {
    "Question": "ജറുസലെമിൽ നിന്നു പുരോഹിതൻമാരെയും ലേവ്യരെയും യോഹന്നാന്റെ അടുക്കൽ അയച്ചത് ആര്?",
    "A": "ഫരിസേയർ",
    "B": "സദൂക്കായർ",
    "C": "യഹൂദർ",
    "D": "മഹാപുരോഹിതൻ",
    "Ans": "C"
  },
  {
    "Question": "ജറുസലെമിൽ നിന്നു പുരോഹിതൻമാരെയും ലേവ്യരെയും യഹൂദർ യോഹന്നാന്റെ അടുക്കൽ അയച്ചത് എന്ത് ചോദിക്കാൻ?",
    "A": "നീ എന്ത് ഉപദേശിക്കുന്നു",
    "B": "നീ എവിടെ നിന്നാണ്",
    "C": "നീ ആരാണ്",
    "D": "നീ എന്തിന് സ്നാനം നൽകുന്നു",
    "Ans": "C"
  },
  {
    "Question": "“ഞാൻ ക്രിസ്തുവല്ല” എന്ന യോഹന്നാന്റെ സാക്ഷ്യം ഏത് വചനത്തിൽ രേഖപ്പെടുത്തിയിരിക്കുന്നു?",
    "A": "യോഹന്നാൻ 1:19",
    "B": "യോഹന്നാൻ 1:20",
    "C": "യോഹന്നാൻ 1:21",
    "D": "യോഹന്നാൻ 1:22",
    "Ans": "B"
  },
  {
    "Question": "“ഞാൻ ക്രിസ്തുവല്ല” എന്ന് അസന്ദിഗ്ധമായി പ്രഖ്യാപിച്ചത് ആര്?",
    "A": "യേശു",
    "B": "ഏശയ്യാ",
    "C": "യോഹന്നാൻ",
    "D": "പത്രോസ്",
    "Ans": "C"
  },
  {
    "Question": "“ഞാൻ ക്രിസ്തുവല്ല” എന്ന മറുപടിക്ക് ശേഷം അവർ ചോദിച്ചത് എന്ത്?",
    "A": "നീ പ്രവാചകനോ?",
    "B": "നീ ഏലിയായോ?",
    "C": "നീ ആരാണ്? ഏലിയായോ?",
    "D": "നീ എന്തിന് സ്നാനം നൽകുന്നു?",
    "Ans": "C"
  },
  {
    "Question": "“നീ ആരാണ്? ഏലിയായോ?” എന്നു യോഹന്നാനോട് ചോദിച്ചത് ആര്?",
    "A": "ഫരിസേയർ",
    "B": "ശിഷ്യന്മാർ",
    "C": "ജറുസലെമിൽ നിന്നു വന്ന പുരോഹിതൻമാരും ലേവ്യരും",
    "D": "ജനക്കൂട്ടം",
    "Ans": "C"
  },
  {
    "Question": "“നീ ഏലിയായോ?” എന്ന ചോദ്യത്തിന് യോഹന്നാൻ നൽകിയ മറുപടി എന്ത്?",
    "A": "ആകുന്നു",
    "B": "ഞാൻ അറിയില്ല",
    "C": "അല്ല",
    "D": "പിന്നെ പറയും",
    "Ans": "C"
  },
  {
    "Question": "“നീ ഏലിയല്ല” എന്ന മറുപടിക്ക് ശേഷം അവർ വീണ്ടും ചോദിച്ചത് എന്ത്?",
    "A": "നീ ക്രിസ്തുവോ?",
    "B": "നീ പ്രവാചകനാണോ?",
    "C": "നീ സ്നാപകനാണോ?",
    "D": "നീ ദൈവപുത്രനോ?",
    "Ans": "B"
  },
  {
    "Question": "“നീ പ്രവാചകനാണോ?” എന്ന ചോദ്യത്തിന് യോഹന്നാൻ നൽകിയ മറുപടി എന്ത്?",
    "A": "ആകുന്നു",
    "B": "ആകാം",
    "C": "അല്ല",
    "D": "ഞാൻ അറിയില്ല",
    "Ans": "C"
  },
  {
    "Question": "“നീ പ്രവാചകനല്ല” എന്ന മറുപടിക്ക് ശേഷം അവർ ചോദിച്ച ദീർഘചോദ്യം ഏത്?",
    "A": "നീ എന്തിന് സ്നാനം നൽകുന്നു?",
    "B": "നിന്നെക്കുറിച്ച് നീ എന്തു പറയുന്നു?",
    "C": "ഞങ്ങളെ അയച്ചവർക്കു ഞങ്ങൾ എന്തു മറുപടി കൊടുക്കണം? നിന്നെക്കുറിച്ചുതന്നെ നീ എന്തു പറയുന്നു?",
    "D": "നീ എവിടെ നിന്നാണ് വന്നത്?",
    "Ans": "C"
  },
  {
    "Question": "“ഞങ്ങളെ അയച്ചവർക്കു ഞങ്ങൾ എന്തു മറുപടി കൊടുക്കണം?” – ആരെ ഉദ്ദേശിച്ചാണ് പറഞ്ഞത്?",
    "A": "ഫരിസേയരെ",
    "B": "ശിഷ്യരെ",
    "C": "യഹൂദരെ",
    "D": "അവരെ അയച്ചവരെ",
    "Ans": "D"
  },
  {
    "Question": "“ഞങ്ങളെ അയച്ചവർക്കു…” എന്നതിന് പിന്നാലെ അവർ ചോദിച്ച ചോദ്യം ഏത്?",
    "A": "നീ എന്തിന് സ്നാനം നൽകുന്നു?",
    "B": "നീ ആരാണ്?",
    "C": "നിന്നെക്കുറിച്ചുതന്നെ നീ എന്തു പറയുന്നു?",
    "D": "നീ എവിടെ നിന്നാണ്?",
    "Ans": "C"
  },
  {
    "Question": "“നിന്നെക്കുറിച്ചുതന്നെ നീ എന്തു പറയുന്നു?” എന്ന ചോദ്യത്തിന് യോഹന്നാൻ നൽകിയ മറുപടി എന്ത്?",
    "A": "ഞാൻ പ്രവാചകനാണ്",
    "B": "ഞാൻ ക്രിസ്തുവിന്റെ ദാസനാണ്",
    "C": "കർത്താവിന്റെ വഴികൾ നേരേയാക്കുവിൻ എന്നു മരുഭൂമിയിൽ വിളിച്ചുപറയുന്നവന്റെ ശബ്ദമാണു ഞാൻ",
    "D": "ഞാൻ ഏലിയയാണ്",
    "Ans": "C"
  },
  {
    "Question": "“കർത്താവിന്റെ വഴികൾ നേരേയാക്കുവിൻ” എന്നു പ്രവചിച്ചത് ആര്?",
    "A": "യിരെമ്യാ",
    "B": "ഏശയ്യാ ദീർഘദർശി",
    "C": "ഏലിയ",
    "D": "ദാനിയേൽ",
    "Ans": "B"
  },
  {
    "Question": "“കർത്താവിന്റെ വഴികൾ നേരേയാക്കുവിൻ” എന്നു എവിടെ വിളിച്ചുപറയുന്നവന്റെ ശബ്ദമാണു ഞാൻ എന്നു യോഹന്നാൻ പറഞ്ഞു?",
    "A": "നഗരത്തിൽ",
    "B": "പർവ്വതത്തിൽ",
    "C": "മരുഭൂമിയിൽ",
    "D": "ദേവാലയത്തിൽ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:24 പ്രകാരം ആരാണ് അവരെ അയച്ചത്?",
    "A": "യഹൂദർ",
    "B": "സദൂക്കായർ",
    "C": "ഫരിസേയർ",
    "D": "ലേവ്യർ",
    "Ans": "C"
  },
  {
    "Question": "“നീ ക്രിസ്തുവോ, ഏലിയായോ, പ്രവാചകനോ അല്ലെങ്കിൽ” എന്ന ചോദ്യം ആരാണ് യോഹന്നാനോട് ചോദിച്ചത്?",
    "A": "ശിഷ്യന്മാർ",
    "B": "ഫരിസേയർ അയച്ചവർ",
    "C": "ജനക്കൂട്ടം",
    "D": "പുരോഹിതർ മാത്രം",
    "Ans": "B"
  },
  {
    "Question": "“നീ ക്രിസ്തുവോ, ഏലിയായോ, പ്രവാചകനോ അല്ലെങ്കിൽ” പിന്നെ എന്താണ് ചെയ്യുന്നതെന്ന് അവർ ചോദിച്ചത്?",
    "A": "ഉപദേശം നൽകുന്നത്",
    "B": "അത്ഭുതങ്ങൾ ചെയ്യുന്നത്",
    "C": "സ്നാനം നൽകുന്നത്",
    "D": "പ്രവചിക്കുന്നത്",
    "Ans": "C"
  },
  {
    "Question": "സ്നാനം നൽകുന്നതിനെക്കുറിച്ചുള്ള ചോദ്യത്തിന് യോഹന്നാൻ നൽകിയ മറുപടി എന്ത്?",
    "A": "ഞാൻ ആത്മാവുകൊണ്ട് സ്നാനം നൽകുന്നു",
    "B": "ഞാൻ ജലംകൊണ്ടു സ്നാനം നൽകുന്നു",
    "C": "ഞാൻ തീകൊണ്ട് സ്നാനം നൽകുന്നു",
    "D": "ഞാൻ സ്നാനം നൽകുന്നില്ല",
    "Ans": "B"
  },
  {
    "Question": "“ഞാൻ ജലംകൊണ്ടു സ്നാനം നൽകുന്നു” എന്നതിന് ശേഷം യോഹന്നാൻ പറഞ്ഞത് എന്ത്?",
    "A": "എന്റെ പിന്നാലെ വരുന്നവൻ ശക്തനാണ്",
    "B": "നിങ്ങൾ അറിയാത്ത ഒരുവൻ നിങ്ങളുടെ മധ്യേ നിൽപുണ്ട്",
    "C": "രാജ്യം അടുത്തിരിക്കുന്നു",
    "D": "ഞാൻ പ്രവാചകനല്ല",
    "Ans": "B"
  },
  {
    "Question": "“നിങ്ങളുടെ മധ്യേ നിൽപുണ്ട്” എന്ന് പറഞ്ഞത് ആരെക്കുറിച്ചാണ്?",
    "A": "യോഹന്നാനെ",
    "B": "ഏലിയയെ",
    "C": "നിങ്ങൾ അറിയാത്ത ഒരുവനെ",
    "D": "പ്രവാചകനെ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ താൻ എന്തിന് പോലും യോഗ്യനല്ല എന്ന് പറഞ്ഞു?",
    "A": "അവന്റെ പിന്നാലെ വരുന്നവന്റെ മുഖം കാണാൻ",
    "B": "അവന്റെ ശിഷ്യനാകാൻ",
    "C": "അവന്റെ ചെരിപ്പിന്റെ വാറഴിക്കുവാൻ പോലും",
    "D": "അവന്റെ സ്നാനം സ്വീകരിക്കാൻ",
    "Ans": "C"
  },
  {
    "Question": "“അവന്റെ ചെരിപ്പിന്റെ വാറഴിക്കുവാൻ പോലും ഞാൻ യോഗ്യനല്ല” – ഇത് ആരുടെ വാക്കുകൾ?",
    "A": "യേശുവിന്റെ",
    "B": "യോഹന്നാന്റെ",
    "C": "പത്രോസിന്റെ",
    "D": "ഏശയ്യാവിന്റെ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ സ്നാനം നൽകിക്കൊണ്ടിരുന്നത് എവിടെ?",
    "A": "ജറുസലെമിൽ",
    "B": "ഗലീലിയയിൽ",
    "C": "ജോർദാന്റെ അക്കരെ ബഥാനിയായിൽ",
    "D": "മിസ്പായിൽ",
    "Ans": "C"
  },
  {
    "Question": "ജോർദാന്റെ അക്കരെയുള്ള പ്രദേശത്തിന്റെ പേര് എന്ത്?",
    "A": "ബഥേൽ",
    "B": "ബഥാനിയ",
    "C": "ബഥ്ഷെമെഷ്",
    "D": "ബെഥ്ലഹേം",
    "Ans": "B"
  },
  {
    "Question": "ഈ സംഭവങ്ങൾ നടന്നത് എവിടെ?",
    "A": "യോർദാൻ നദിക്കരയിൽ",
    "B": "ജറുസലെമിൽ",
    "C": "യോഹന്നാൻ സ്നാനം നൽകിക്കൊണ്ടിരുന്ന ജോർദാന്റെ അക്കരെ ബഥാനിയായിൽ",
    "D": "ഗലീലിയയിൽ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷം അദ്ധ്യായം 1 ലെ മൂന്നാമത്തെ തലക്കെട്ട് ഏത്?",
    "A": "സ്നാപക യോഹന്നാന്റെ സാക്ഷ്യം",
    "B": "ആദ്യ ശിഷ്യന്മാർ",
    "C": "ദൈവത്തിന്റെ കുഞ്ഞാട്",
    "D": "പീലിപ്പോസും നഥാനയേലും",
    "Ans": "C"
  },
  {
    "Question": "യേശു തന്റെ അടുത്തേക്കു വരുന്നതു കണ്ടപ്പോൾ യോഹന്നാൻ എന്താണ് പറഞ്ഞത്?",
    "A": "ഇതാ, ഇസ്രായേലിന്റെ രാജാവ്",
    "B": "ഇതാ, ദൈവപുത്രൻ",
    "C": "ഇതാ, ലോകത്തിന്റെ പാപം നീക്കുന്ന ദൈവത്തിന്റെ കുഞ്ഞാട്",
    "D": "ഇതാ, മിശിഹാ",
    "Ans": "C"
  },
  {
    "Question": "“ഇതാ, ലോകത്തിന്റെ പാപം നീക്കുന്ന ദൈവത്തിന്റെ കുഞ്ഞാട്” എന്ന് ആര് ആരെക്കുറിച്ചാണ് പറഞ്ഞത്?",
    "A": "പീലിപ്പോസ് – യേശുവിനെക്കുറിച്ച്",
    "B": "യോഹന്നാൻ – യേശുവിനെക്കുറിച്ച്",
    "C": "നഥാനയേൽ – യേശുവിനെക്കുറിച്ച്",
    "D": "അന്ത്രയോസ് – യേശുവിനെക്കുറിച്ച്",
    "Ans": "B"
  },
  {
    "Question": "യേശു തന്റെ അടുത്തേക്കു വരുന്നതു കണ്ടപ്പോൾ യോഹന്നാൻ ഈ വാക്ക് പറഞ്ഞത് ആര് വരുന്നതു കണ്ടപ്പോഴാണ്?",
    "A": "ശിമയോൻ",
    "B": "പീലിപ്പോസ്",
    "C": "യേശു",
    "D": "നഥാനയേൽ",
    "Ans": "C"
  },
  {
    "Question": "“ഇതാ, ലോകത്തിന്റെ പാപം നീക്കുന്ന ദൈവത്തിന്റെ കുഞ്ഞാട്” എന്ന വചനഭാഗം ഏത്?",
    "A": "യോഹന്നാൻ 1:28",
    "B": "യോഹന്നാൻ 1:29",
    "C": "യോഹന്നാൻ 1:30",
    "D": "യോഹന്നാൻ 1:34",
    "Ans": "B"
  },
  {
    "Question": "“എന്നെക്കാൾ വലിയവനാണെന്നു ഞാൻ പറഞ്ഞത് ഇവനെപ്പറ്റിയാണ്” എന്ന് യോഹന്നാൻ പറഞ്ഞത് ആരെക്കുറിച്ചാണ്?",
    "A": "തന്റെ പിന്നാലെ വരുന്നവനെ",
    "B": "ഏലിയാവിനെ",
    "C": "പ്രവാചകനെ",
    "D": "ദൂതനെ",
    "Ans": "A"
  },
  {
    "Question": "തന്റെ പിന്നാലെ വരുന്നവൻ തന്നെക്കാൾ വലിയവനാണെന്ന് യോഹന്നാൻ പറയാനുള്ള കാരണം എന്ത്?",
    "A": "അവൻ അത്ഭുതങ്ങൾ ചെയ്തു",
    "B": "അവൻ നിയമം നൽകി",
    "C": "എനിക്കുമുമ്പുതന്നെ അവനുണ്ടായിരുന്നു",
    "D": "അവൻ രാജാവായിരുന്നു",
    "Ans": "C"
  },
  {
    "Question": "“എനിക്കുമുമ്പുതന്നെ ഇവനുണ്ടായിരുന്നു” എന്ന് യോഹന്നാൻ പറഞ്ഞത് ആരെപ്പറ്റി?",
    "A": "യോഹന്നാൻ തന്നെ",
    "B": "യേശുവിനെ",
    "C": "ഏലിയാവിനെ",
    "D": "മോശെയെ",
    "Ans": "B"
  },
  {
    "Question": "“ഞാനും ഇവനെ അറിഞ്ഞിരുന്നില്ല” – ആര് ആരെ അറിഞ്ഞിരുന്നില്ല?",
    "A": "പീലിപ്പോസ് – യേശുവിനെ",
    "B": "നഥാനയേൽ – യേശുവിനെ",
    "C": "യോഹന്നാൻ – യേശുവിനെ",
    "D": "ശിമയോൻ – യേശുവിനെ",
    "Ans": "C"
  },
  {
    "Question": "യേശുവിനെ ഇസ്രായേലിനു വെളിപ്പെടുത്താൻ വേണ്ടിയാണ് താൻ വന്നതെന്ന് യോഹന്നാൻ പറഞ്ഞത് എന്തിനു വേണ്ടിയാണ്?",
    "A": "ഉപവസിക്കാൻ",
    "B": "ജലത്താൽ സ്നാനം നൽകാൻ",
    "C": "അത്ഭുതങ്ങൾ ചെയ്യാൻ",
    "D": "പ്രസംഗിക്കാൻ",
    "Ans": "B"
  },
  {
    "Question": "യേശുവിനെ ഇസ്രായേലിനു വെളിപ്പെടുത്താൻ വേണ്ടിയാണ് താൻ എന്ത് ചെയ്യുന്നതെന്ന് യോഹന്നാൻ പറഞ്ഞു?",
    "A": "പ്രസംഗിക്കുന്നത്",
    "B": "സ്നാനം നൽകുന്നത്",
    "C": "പ്രവചിക്കുന്നത്",
    "D": "ശിഷ്യരെ തിരഞ്ഞെടുക്കുന്നത്",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ എന്താണ് സാക്ഷ്യപ്പെടുത്തിയത്?",
    "A": "ദൂതന്മാർ ഇറങ്ങിവരുന്നത്",
    "B": "ആത്മാവ് പ്രാവിനെപ്പോലെ സ്വർഗത്തിൽനിന്ന് ഇറങ്ങി അവന്റെമേൽ ആവസിക്കുന്നത്",
    "C": "മേഘം അവനെ മൂടിയത്",
    "D": "ശബ്ദം കേട്ടത്",
    "Ans": "B"
  },
  {
    "Question": "ആത്മാവ് പ്രാവിനെപ്പോലെ ഇറങ്ങി അവന്റെമേൽ ആവസിക്കുന്നത് കണ്ടതായി സാക്ഷ്യപ്പെടുത്തിയതാര്?",
    "A": "പീലിപ്പോസ്",
    "B": "നഥാനയേൽ",
    "C": "യോഹന്നാൻ",
    "D": "ശിമയോൻ",
    "Ans": "C"
  },
  {
    "Question": "ആത്മാവ് സ്വർഗത്തിൽനിന്ന് എങ്ങനെയാണ് ഇറങ്ങി വന്നത്?",
    "A": "തീപോലെ",
    "B": "കാറ്റുപോലെ",
    "C": "പ്രാവിനെപ്പോലെ",
    "D": "മേഘപോലെ",
    "Ans": "C"
  },
  {
    "Question": "ആത്മാവ് പ്രാവിനെപ്പോലെ എവിടെ നിന്നാണ് ഇറങ്ങി വന്നത്?",
    "A": "മലയിൽനിന്ന്",
    "B": "ദേവാലയത്തിൽനിന്ന്",
    "C": "സ്വർഗത്തിൽനിന്ന്",
    "D": "മരുഭൂമിയിൽനിന്ന്",
    "Ans": "C"
  },
  {
    "Question": "പരിശുദ്ധാത്മാവുകൊണ്ടു സ്നാനം നൽകുന്നവനെ തിരിച്ചറിയാനുള്ള അടയാളമായി യോഹന്നാനോട് പറഞ്ഞത് എന്ത്?",
    "A": "ശബ്ദം കേൾക്കും",
    "B": "തീ കാണും",
    "C": "ആത്മാവ് ഇറങ്ങിവന്ന് അവന്റെമേൽ ആവസിക്കുന്നത് കാണും",
    "D": "വെള്ളം മാറും",
    "Ans": "C"
  },
  {
    "Question": "പരിശുദ്ധാത്മാവുകൊണ്ടു സ്നാനം നൽകുന്നവൻ ആരാണ്?",
    "A": "യോഹന്നാൻ",
    "B": "ആത്മാവ് ഇറങ്ങിവന്ന് അവന്റെമേൽ ആവസിക്കുന്നവൻ",
    "C": "ഏലിയാ",
    "D": "പ്രവാചകൻ",
    "Ans": "B"
  },
  {
    "Question": "ആത്മാവ് ഇറങ്ങിവന്ന് അവന്റെമേൽ ആവസിക്കുന്നവൻ ആരാണ്?",
    "A": "നിയമം നൽകുന്നവൻ",
    "B": "പരിശുദ്ധാത്മാവുകൊണ്ടു സ്നാനം നൽകുന്നവൻ",
    "C": "രാജാവാകുന്നവൻ",
    "D": "ദൂതൻ",
    "Ans": "B"
  },
  {
    "Question": "“ഞാനത് കാണുകയും ഇവൻ ____ എന്നു സാക്ഷ്യപ്പെടുത്തുകയും ചെയ്തിരിക്കുന്നു” – പൂരിപ്പിക്കുക.",
    "A": "പ്രവാചകനാണ്",
    "B": "രാജാവാണ്",
    "C": "ദൈവപുത്രനാണ്",
    "D": "മിശിഹായാണ്",
    "Ans": "C"
  },
  {
    "Question": "“ഇവൻ ദൈവപുത്രനാണ്” എന്ന് സാക്ഷ്യപ്പെടുത്തിയത് ആര്?",
    "A": "പീലിപ്പോസ്",
    "B": "നഥാനയേൽ",
    "C": "യോഹന്നാൻ",
    "D": "അന്ത്രയോസ്",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ എന്ത് സാക്ഷ്യപ്പെടുത്തുകയാണെന്ന് പറയുന്നു?",
    "A": "ഇവൻ മിശിഹായാണ്",
    "B": "ഇവൻ ദൈവപുത്രനാണ്",
    "C": "ഇവൻ രാജാവാണ്",
    "D": "ഇവൻ പ്രവാചകനാണ്",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ അദ്ധ്യായം 1 ലെ നാലാമത്തെ തലക്കെട്ട് ഏത്?",
    "A": "ദൈവത്തിന്റെ കുഞ്ഞാട്",
    "B": "സ്നാപക യോഹന്നാന്റെ സാക്ഷ്യം",
    "C": "ആദ്യശിഷ്യൻമാർ",
    "D": "പീലിപ്പോസും നഥാനയേലും",
    "Ans": "C"
  },
  {
    "Question": "അടുത്ത ദിവസം തന്റെ ശിഷ്യൻമാരിൽ രണ്ടുപേരോടുകൂടെ നിൽക്കുമ്പോൾ യേശു നടന്നുവരുന്നതു കണ്ടത് ആര്?",
    "A": "പീലിപ്പോസ്",
    "B": "നഥാനയേൽ",
    "C": "യോഹന്നാൻ",
    "D": "ശിമയോൻ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ ആരോടുകൂടെ നിൽക്കുമ്പോഴാണ് യേശു നടന്നുവരുന്നതു കണ്ടത്?",
    "A": "തന്റെ കുടുംബത്തോടുകൂടെ",
    "B": "പുരോഹിതന്മാരോടുകൂടെ",
    "C": "തന്റെ ശിഷ്യൻമാരിൽ രണ്ടുപേരോടുകൂടെ",
    "D": "ജനക്കൂട്ടത്തോടുകൂടെ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ തന്റെ ശിഷ്യൻമാരോടുകൂടെ നിൽക്കുമ്പോൾ എന്താണ് കണ്ടത്?",
    "A": "ദൂതന്മാർ ഇറങ്ങിവരുന്നത്",
    "B": "യേശു നടന്നുവരുന്നതു",
    "C": "ജനങ്ങൾ കൂട്ടംകൂടുന്നത്",
    "D": "അത്ഭുതം നടക്കുന്നത്",
    "Ans": "B"
  },
  {
    "Question": "യേശു നടന്നുവരുന്നതു കണ്ടപ്പോൾ യോഹന്നാൻ പറഞ്ഞത് എന്ത്?",
    "A": "ഇതാ, മിശിഹാ",
    "B": "ഇതാ, ദൈവത്തിന്റെ കുഞ്ഞാട്",
    "C": "ഇതാ, രാജാവ്",
    "D": "ഇതാ, പ്രവാചകൻ",
    "Ans": "B"
  },
  {
    "Question": "“ഇതാ, ദൈവത്തിന്റെ കുഞ്ഞാട്” – ഇതു ആരുടെ വാക്കുകൾ?",
    "A": "യേശുവിന്റെ",
    "B": "പീലിപ്പോസിന്റെ",
    "C": "യോഹന്നാന്റെ",
    "D": "നഥാനയേലിന്റെ",
    "Ans": "C"
  },
  {
    "Question": "“ഇതാ, ദൈവത്തിന്റെ കുഞ്ഞാട്” എന്ന വചനഭാഗം ഏത്?",
    "A": "യോഹന്നാൻ 1:35",
    "B": "യോഹന്നാൻ 1:36",
    "C": "യോഹന്നാൻ 1:37",
    "D": "യോഹന്നാൻ 1:38",
    "Ans": "B"
  },
  {
    "Question": "“ഇതാ, ദൈവത്തിന്റെ കുഞ്ഞാട്” എന്ന വാക്ക് കേട്ട യോഹന്നാന്റെ രണ്ടു ശിഷ്യൻമാർ എന്ത് ചെയ്തു?",
    "A": "വീട്ടിലേക്കു മടങ്ങി",
    "B": "യേശുവിനെ അനുഗമിച്ചു",
    "C": "ചോദ്യങ്ങൾ ചോദിച്ചു",
    "D": "നിശ്ശബ്ദരായി നിന്നു",
    "Ans": "B"
  },
  {
    "Question": "യേശുവിനെ അനുഗമിക്കാൻ കാരണമായ വാക്കുകൾ പറഞ്ഞത് ആര്?",
    "A": "യേശു",
    "B": "പീലിപ്പോസ്",
    "C": "യോഹന്നാൻ",
    "D": "നഥാനയേൽ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാന്റെ ശിഷ്യന്മാർ തന്റെ പിന്നാലെ വരുന്നതു കണ്ടപ്പോൾ യേശു ചോദിച്ചത് എന്ത്?",
    "A": "നിങ്ങൾ എവിടെ നിന്നാണ്?",
    "B": "നിങ്ങൾ ആരാണ്?",
    "C": "നിങ്ങൾ എന്തന്വേഷിക്കുന്നു?",
    "D": "നിങ്ങൾ എന്ത് ആഗ്രഹിക്കുന്നു?",
    "Ans": "C"
  },
  {
    "Question": "“നിങ്ങൾ എന്തന്വേഷിക്കുന്നു?” എന്ന് ആര് ആരോട് ചോദിച്ചു?",
    "A": "യോഹന്നാൻ – ജനങ്ങളോട്",
    "B": "യേശു – യോഹന്നാന്റെ ശിഷ്യന്മാരോട്",
    "C": "പീലിപ്പോസ് – നഥാനയേലിനോട്",
    "D": "ശിമയോൻ – യേശുവിനോട്",
    "Ans": "B"
  },
  {
    "Question": "“റബ്ബീ” എന്ന വാക്കിന്റെ അർത്ഥം എന്ത്?",
    "A": "രാജാവ്",
    "B": "പ്രവാചകൻ",
    "C": "ഗുരു",
    "D": "ദൈവപുത്രൻ",
    "Ans": "C"
  },
  {
    "Question": "“നിങ്ങൾ എന്തന്വേഷിക്കുന്നു?” എന്ന യേശുവിന്റെ ചോദ്യത്തിന് യോഹന്നാന്റെ ശിഷ്യന്മാർ ചോദിച്ചത് എന്ത്?",
    "A": "അങ്ങ് ആരാണ്?",
    "B": "അങ്ങ് എവിടെ നിന്നാണ്?",
    "C": "റബ്ബീ, അങ്ങ് എവിടെയാണു വസിക്കുന്നത്?",
    "D": "അങ്ങ് എന്തു പഠിപ്പിക്കുന്നു?",
    "Ans": "C"
  },
  {
    "Question": "“റബ്ബീ, അങ്ങ് എവിടെയാണു വസിക്കുന്നത്?” എന്ന് യേശുവിനോട് ചോദിച്ചതാര്?",
    "A": "പീലിപ്പോസ്",
    "B": "നഥാനയേൽ",
    "C": "യോഹന്നാന്റെ ശിഷ്യന്മാർ",
    "D": "അന്ത്രയോസ്",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാന്റെ ശിഷ്യന്മാരുടെ ചോദ്യത്തിന് യേശു നൽകിയ മറുപടി എന്ത്?",
    "A": "ഞാൻ നിങ്ങളെ കാണിക്കും",
    "B": "പിന്നാലെ വരൂ",
    "C": "വന്നു കാണുക",
    "D": "നാളെ വരിക",
    "Ans": "C"
  },
  {
    "Question": "“വന്നു കാണുക” എന്ന് യേശു പറഞ്ഞപ്പോൾ യോഹന്നാന്റെ ശിഷ്യന്മാർ എന്തു ചെയ്തു?",
    "A": "ഉടനെ മടങ്ങിപ്പോയി",
    "B": "ചോദ്യം വീണ്ടും ചോദിച്ചു",
    "C": "അവൻ വസിക്കുന്നിടം ചെന്ന് കണ്ടു, അന്ന് അവനോടുകൂടെ താമസിച്ചു",
    "D": "മറ്റുള്ളവരെ വിളിച്ചു",
    "Ans": "C"
  },
  {
    "Question": "യേശു വസിക്കുന്നിടം കണ്ട ശേഷം യോഹന്നാന്റെ ശിഷ്യന്മാർ എന്തു ചെയ്തു?",
    "A": "അടുത്ത ദിവസം മടങ്ങി",
    "B": "അന്ന് അവനോടുകൂടെ താമസിച്ചു",
    "C": "ഉപവസിച്ചു",
    "D": "പ്രസംഗിച്ചു",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാന്റെ ശിഷ്യന്മാർ യേശുവിനോടുകൂടെ താമസിച്ചപ്പോൾ സമയം എത്ര ആയിരുന്നു?",
    "A": "ആറാം മണിക്കൂർ",
    "B": "ഒൻപതാം മണിക്കൂർ",
    "C": "പത്താം മണിക്കൂർ",
    "D": "പന്ത്രണ്ടാം മണിക്കൂർ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ പറഞ്ഞതു കേട്ട് യേശുവിനെ അനുഗമിച്ച ആ രണ്ടുപേരിൽ ഒരുവൻ ആരായിരുന്നു?",
    "A": "പീലിപ്പോസ്",
    "B": "നഥാനയേൽ",
    "C": "അന്ത്രയോസ്",
    "D": "ശിമയോൻ",
    "Ans": "C"
  },
  {
    "Question": "ശിമയോൻ പത്രോസിന്റെ സഹോദരന്റെ പേര് എന്ത്?",
    "A": "യാക്കോബ്",
    "B": "യോഹന്നാൻ",
    "C": "അന്ത്രയോസ്",
    "D": "പീലിപ്പോസ്",
    "Ans": "C"
  },
  {
    "Question": "ആര് പറഞ്ഞതു കേട്ടാണ് അന്ത്രയോസ് യേശുവിനെ അനുഗമിച്ചത്?",
    "A": "യേശു",
    "B": "പീലിപ്പോസ്",
    "C": "യോഹന്നാൻ",
    "D": "നഥാനയേൽ",
    "Ans": "C"
  },
  {
    "Question": "അന്ത്രയോസ് ആദ്യം തന്റെ സഹോദരനായ ശിമയോനോട് എന്ത് പറഞ്ഞു?",
    "A": "നാം ഒരു പ്രവാചകനെ കണ്ടു",
    "B": "നാം രാജാവിനെ കണ്ടു",
    "C": "ഞങ്ങൾ മിശിഹായെ – ക്രിസ്തുവിനെ – കണ്ടു",
    "D": "നാം ദൈവപുത്രനെ കണ്ടു",
    "Ans": "C"
  },
  {
    "Question": "“മിശിഹാ” എന്ന വാക്കിന്റെ അർത്ഥം എന്ത്?",
    "A": "രാജാവ്",
    "B": "ദൈവപുത്രൻ",
    "C": "ക്രിസ്തു",
    "D": "പ്രവാചകൻ",
    "Ans": "C"
  },
  {
    "Question": "“മിശിഹായെ കണ്ടു” എന്ന് ശിമയോനോട് പറഞ്ഞത് ആര്?",
    "A": "പീലിപ്പോസ്",
    "B": "യോഹന്നാൻ",
    "C": "അന്ത്രയോസ്",
    "D": "നഥാനയേൽ",
    "Ans": "C"
  },
  {
    "Question": "ശിമയോനെ യേശുവിന്റെ അടുത്തു കൊണ്ടുവന്നത് ആര്?",
    "A": "യോഹന്നാൻ",
    "B": "പീലിപ്പോസ്",
    "C": "നഥാനയേൽ",
    "D": "അന്ത്രയോസ്",
    "Ans": "D"
  },
  {
    "Question": "അന്ത്രയോസ് യേശുവിന്റെ അടുത്തു കൊണ്ടുവന്നത് ആരെ?",
    "A": "യാക്കോബിനെ",
    "B": "ശിമയോനെ",
    "C": "നഥാനയേലിനെ",
    "D": "പീലിപ്പോസിനെ",
    "Ans": "B"
  },
  {
    "Question": "യേശു ശിമയോനെ നോക്കി എന്താണ് പറഞ്ഞത്?",
    "A": "നീ എന്റെ ശിഷ്യനാകും",
    "B": "നീ രാജാവാകും",
    "C": "നീ യോഹന്നാന്റെ പുത്രനായ ശിമയോനാണ്; കേപ്പാ എന്നു നീ വിളിക്കപ്പെടും",
    "D": "നീ പ്രവാചകനാകും",
    "Ans": "C"
  },
  {
    "Question": "“കേപ്പാ” എന്ന വാക്കിന്റെ അർത്ഥം എന്ത്?",
    "A": "വിശ്വാസി",
    "B": "പാറ",
    "C": "ഗുരു",
    "D": "ശിഷ്യൻ",
    "Ans": "B"
  },
  {
    "Question": "ശിമയോന്റെ പിതാവ് ആര്?",
    "A": "സെബദായോസ്",
    "B": "യാക്കോബ്",
    "C": "യോഹന്നാൻ",
    "D": "മോശെ",
    "Ans": "C"
  },
  {
    "Question": "ശിമയോനെ യേശു എന്തെന്ന് വിളിക്കപ്പെടും എന്നു പറഞ്ഞു?",
    "A": "ക്രിസ്തു",
    "B": "പ്രവാചകൻ",
    "C": "കേപ്പാ – പാറ",
    "D": "ഗുരു",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷം അധ്യായം 1 ലെ അഞ്ചാമത്തെ തലക്കെട്ട് ഏത്?",
    "A": "ആദ്യ ശിഷ്യന്മാർ",
    "B": "ദൈവത്തിന്റെ കുഞ്ഞാട്",
    "C": "പീലിപ്പോസും നഥാനയേലും",
    "D": "സ്നാപക യോഹന്നാന്റെ സാക്ഷ്യം",
    "Ans": "C"
  },
  {
    "Question": "പിറ്റേദിവസം യേശു എവിടേക്ക് പോകാനൊരുങ്ങി?",
    "A": "യെഹൂദ്യയിലേക്കു",
    "B": "സമാര്യയിലേക്കു",
    "C": "ഗലീലിയിലേക്കു",
    "D": "ജറുസലെമിലേക്കു",
    "Ans": "C"
  },
  {
    "Question": "ഗലീലിയിലേക്കു പോകാനൊരുങ്ങിയ യേശു ആരെയാണ് കണ്ടത്?",
    "A": "നഥാനയേലിനെ",
    "B": "പീലിപ്പോസിനെ",
    "C": "അന്ത്രയോസിനെ",
    "D": "ശിമയോനെ",
    "Ans": "B"
  },
  {
    "Question": "പീലിപ്പോസിനെ കണ്ടപ്പോൾ യേശു അവനോട് എന്താണ് പറഞ്ഞത്?",
    "A": "വന്നു കാണുക",
    "B": "എന്നെ അനുഗമിക്കുക",
    "C": "വിശ്വസിക്ക",
    "D": "പോകൂ",
    "Ans": "B"
  },
  {
    "Question": "പീലിപ്പോസ് എവിടെ നിന്നുള്ളവനായിരുന്നു?",
    "A": "നസറത്തിൽ",
    "B": "കപ്പർനഹൂമിൽ",
    "C": "ബേത്ലഹേമിൽ",
    "D": "ബേത്സയ്ദായിൽ",
    "Ans": "D"
  },
  {
    "Question": "അന്ത്രയോസിന്റെയും പത്രോസിന്റെയും പട്ടണം ഏത്?",
    "A": "നസറത്ത്",
    "B": "ബേത്സയ്ദാ",
    "C": "ബേത്ലഹേം",
    "D": "കാനാ",
    "Ans": "B"
  },
  {
    "Question": "ബേത്സയ്ദായിൽ നിന്നുള്ളവൻ ആര്?",
    "A": "നഥാനയേൽ",
    "B": "അന്ത്രയോസ്",
    "C": "പീലിപ്പോസ്",
    "D": "ശിമയോൻ",
    "Ans": "C"
  },
  {
    "Question": "പീലിപ്പോസ് നഥാനയേലിനോട് പറഞ്ഞത് എന്ത്?",
    "A": "നാം പ്രവാചകനെ കണ്ടു",
    "B": "നാം രാജാവിനെ കണ്ടു",
    "C": "മോശയുടെ നിയമത്തിലും പ്രവാചകഗ്രന്ഥങ്ങളിലും എഴുതിയിരിക്കുന്ന യേശുവിനെ ഞങ്ങൾ കണ്ടു",
    "D": "നാം ദൈവപുത്രനെ കണ്ടു",
    "Ans": "C"
  },
  {
    "Question": "യേശുവിനെക്കുറിച്ച് എവിടെയാണ് എഴുതിയിരിക്കുന്നുവെന്ന് പീലിപ്പോസ് പറഞ്ഞു?",
    "A": "സങ്കീർത്തനങ്ങളിൽ മാത്രം",
    "B": "പ്രവാചകഗ്രന്ഥങ്ങളിൽ മാത്രം",
    "C": "മോശയുടെ നിയമത്തിലും പ്രവാചകഗ്രന്ഥങ്ങളിലും",
    "D": "ചരിത്രഗ്രന്ഥങ്ങളിൽ",
    "Ans": "C"
  },
  {
    "Question": "മോശയുടെ നിയമത്തിലും പ്രവാചകഗ്രന്ഥങ്ങളിലും ആരെപ്പറ്റിയാണ് എഴുതിയിരിക്കുന്നത്?",
    "A": "യോഹന്നാനെ",
    "B": "മോശെയെ",
    "C": "യേശുവിനെ",
    "D": "ഏലിയാവിനെ",
    "Ans": "C"
  },
  {
    "Question": "പീലിപ്പോസ് യേശുവിനെ എങ്ങനെ വിശേഷിപ്പിച്ചു?",
    "A": "ദൈവപുത്രൻ",
    "B": "ഇസ്രായേലിന്റെ രാജാവ്",
    "C": "ജോസഫിന്റെ മകൻ, നസറത്തിൽനിന്നുള്ള യേശു",
    "D": "മഹാപുരോഹിതൻ",
    "Ans": "C"
  },
  {
    "Question": "യേശു എവിടെ നിന്നുള്ളവനാണെന്ന് പീലിപ്പോസ് പറഞ്ഞു?",
    "A": "ബേത്സയ്ദയിൽ നിന്ന്",
    "B": "ബേത്ലഹേമിൽ നിന്ന്",
    "C": "നസറത്തിൽ നിന്ന്",
    "D": "ജറുസലെമിൽ നിന്ന്",
    "Ans": "C"
  },
  {
    "Question": "നഥാനയേൽ ചോദിച്ചത് എന്ത്?",
    "A": "യേശു ആരാണ്?",
    "B": "നസറത്തിൽനിന്ന് എന്തെങ്കിലും നന്മ ഉണ്ടാകുമോ?",
    "C": "അവൻ എവിടെയാണു വസിക്കുന്നത്?",
    "D": "അവൻ രാജാവാണോ?",
    "Ans": "B"
  },
  {
    "Question": "“നസറത്തിൽനിന്ന് എന്തെങ്കിലും നന്മ ഉണ്ടാകുമോ?” – ആര് ആരോട് ചോദിച്ചു?",
    "A": "പീലിപ്പോസ് – യേശുവിനോട്",
    "B": "നഥാനയേൽ – പീലിപ്പോസിനോട്",
    "C": "ശിമയോൻ – അന്ത്രയോസിനോട്",
    "D": "യോഹന്നാൻ – ശിഷ്യന്മാരോട്",
    "Ans": "B"
  },
  {
    "Question": "നഥാനയേൽ “എവിടെ നിന്ന് എന്തെങ്കിലും നന്മ ഉണ്ടാകുമോ” എന്ന് ചോദിച്ചത് ഏത് സ്ഥലത്തെക്കുറിച്ച്?",
    "A": "ബേത്സയ്ദ",
    "B": "ഗലീല",
    "C": "നസറത്ത്",
    "D": "കാനാ",
    "Ans": "C"
  },
  {
    "Question": "നഥാനയേലിന്റെ ചോദ്യത്തിന് പീലിപ്പോസ് നൽകിയ മറുപടി എന്ത്?",
    "A": "വിശ്വസിക്ക",
    "B": "കാത്തിരിക്കുക",
    "C": "വന്നു കാണുക",
    "D": "ചോദിക്കരുത്",
    "Ans": "C"
  },
  {
    "Question": "“വന്നു കാണുക” ആര് ആരോട് പറഞ്ഞു?",
    "A": "യേശു – നഥാനയേലിനോട്",
    "B": "പീലിപ്പോസ് – നഥാനയേലിനോട്",
    "C": "യോഹന്നാൻ – ശിഷ്യന്മാരോട്",
    "D": "അന്ത്രയോസ് – ശിമയോനോട്",
    "Ans": "B"
  },
  {
    "Question": "നഥാനയേൽ തന്റെ അടുത്തേക്ക് വരുന്നതു കണ്ടപ്പോൾ യേശു അവനെപ്പറ്റി പറഞ്ഞത് എന്ത്?",
    "A": "ഇതാ, വിശ്വസ്തനായ ശിഷ്യൻ",
    "B": "ഇതാ, ദൈവപുത്രൻ",
    "C": "ഇതാ, നിഷ്കപടനായ ഒരു യഥാർഥ ഇസ്രായേൽക്കാരൻ",
    "D": "ഇതാ, പ്രവാചകൻ",
    "Ans": "C"
  },
  {
    "Question": "“നിഷ്കപടനായ ഒരു യഥാർഥ ഇസ്രായേൽക്കാരൻ” എന്ന് ആര് ആരെപ്പറ്റിയാണ് പറഞ്ഞത്?",
    "A": "യോഹന്നാൻ – നഥാനയേലിനെപ്പറ്റി",
    "B": "പീലിപ്പോസ് – നഥാനയേലിനെപ്പറ്റി",
    "C": "യേശു – നഥാനയേലിനെപ്പറ്റി",
    "D": "അന്ത്രയോസ് – ശിമയോനെപ്പറ്റി",
    "Ans": "C"
  },
  {
    "Question": "നിഷ്‌കപടനായ ഒരു യഥാർഥ ഇസ്രായേൽക്കാരൻ ആരാണ്?",
    "A": "പീലിപ്പോസ്",
    "B": "അന്ത്രയോസ്",
    "C": "നഥാനയേൽ",
    "D": "ശിമയോൻ",
    "Ans": "C"
  },
  {
    "Question": "“ഇതാ, നിഷ്‌കപടനായ ഒരു യഥാർഥ ഇസ്രായേൽക്കാരൻ” എന്ന് യേശു പറഞ്ഞപ്പോൾ നഥാനയേൽ ചോദിച്ചത് എന്ത്?",
    "A": "അങ്ങ് ആരാണ്?",
    "B": "നീ എന്നെ എങ്ങനെ അറിയുന്നു?",
    "C": "അങ്ങ് എവിടെ നിന്നാണ്?",
    "D": "ഞാൻ എന്തു ചെയ്യണം?",
    "Ans": "B"
  },
  {
    "Question": "“നീ എന്നെ എങ്ങനെ അറിയുന്നു?” എന്ന ചോദ്യത്തിന് യേശു നൽകിയ മറുപടി എന്ത്?",
    "A": "നീ പ്രാർത്ഥിക്കുമ്പോൾ ഞാൻ നിന്നെ കണ്ടു",
    "B": "നീ ഉപവസിക്കുമ്പോൾ ഞാൻ നിന്നെ കണ്ടു",
    "C": "പീലിപ്പോസ് നിന്നെ വിളിക്കുന്നതിനുമുമ്പ്, നീ അത്തിമരത്തിന്റെ ചുവട്ടിൽ ഇരിക്കുമ്പോൾ ഞാൻ നിന്നെ കണ്ടു",
    "D": "നീ വഴിയിൽ നടക്കുമ്പോൾ ഞാൻ നിന്നെ കണ്ടു",
    "Ans": "C"
  },
  {
    "Question": "ആര് നിന്നെ വിളിക്കുന്നതിനുമുമ്പാണ് ഞാൻ നിന്നെ കണ്ടത് എന്ന് യേശു പറഞ്ഞത്?",
    "A": "യോഹന്നാൻ",
    "B": "അന്ത്രയോസ്",
    "C": "പീലിപ്പോസ്",
    "D": "ശിമയോൻ",
    "Ans": "C"
  },
  {
    "Question": "നീ എവിടെ ഇരിക്കുമ്പോൾ ഞാൻ നിന്നെ കണ്ടു എന്ന് യേശു നഥാനയേലിനോട് പറഞ്ഞു?",
    "A": "ദേവാലയത്തിൽ",
    "B": "മലമുകളിൽ",
    "C": "അത്തിമരത്തിന്റെ ചുവട്ടിൽ",
    "D": "വഴിക്കരികിൽ",
    "Ans": "C"
  },
  {
    "Question": "“നീ അത്തിമരത്തിന്റെ ചുവട്ടിൽ ഇരിക്കുമ്പോൾ ഞാൻ നിന്നെ കണ്ടു” എന്ന് യേശു പറഞ്ഞപ്പോൾ നഥാനയേൽ പറഞ്ഞത് എന്ത്?",
    "A": "അങ്ങ് ഒരു പ്രവാചകനാണ്",
    "B": "അങ്ങ് ഗുരുവാണ്",
    "C": "അങ്ങ് ദൈവപുത്രനാണ്; ഇസ്രായേലിന്റെ രാജാവാണ്",
    "D": "അങ്ങ് മിശിഹായാണ്",
    "Ans": "C"
  },
  {
    "Question": "“റബ്ബീ, അങ്ങു ദൈവപുത്രനാണ്; ഇസ്രായേലിന്റെ രാജാവാണ്” എന്ന് പറഞ്ഞത് ആര് ആരെക്കുറിച്ചാണ്?",
    "A": "പീലിപ്പോസ് – യേശുവിനെക്കുറിച്ച്",
    "B": "യോഹന്നാൻ – യേശുവിനെക്കുറിച്ച്",
    "C": "നഥാനയേൽ – യേശുവിനെക്കുറിച്ച്",
    "D": "അന്ത്രയോസ് – യേശുവിനെക്കുറിച്ച്",
    "Ans": "C"
  },
  {
    "Question": "നഥാനയേൽ യേശുവിനെ എങ്ങനെ സംബോധന ചെയ്തു?",
    "A": "മിശിഹാ",
    "B": "കർത്താവേ",
    "C": "റബ്ബീ",
    "D": "രാജാവേ",
    "Ans": "C"
  },
  {
    "Question": "“നീ എന്നിൽ വിശ്വസിക്കുന്നു, അല്ലേ?” എന്ന് യേശു നഥാനയേലിനോട് ചോദിച്ചതിന് കാരണം എന്ത്?",
    "A": "ഞാൻ നിന്നെ വിളിച്ചതുകൊണ്ട്",
    "B": "ഞാൻ നിന്നെ കണ്ടതുകൊണ്ട്",
    "C": "അത്തിമരത്തിന്റെ ചുവട്ടിൽ നിന്നെ കണ്ടു എന്നു ഞാൻ പറഞ്ഞതുകൊണ്ട്",
    "D": "പീലിപ്പോസ് നിന്നെ വിളിച്ചതുകൊണ്ട്",
    "Ans": "C"
  },
  {
    "Question": "“ഇതിനെക്കാൾ വലിയ കാര്യങ്ങൾ” എന്ന് യേശു പറഞ്ഞത് എന്തിനെക്കുറിച്ചാണ്?",
    "A": "അത്ഭുതങ്ങൾ",
    "B": "പ്രവചനങ്ങൾ",
    "C": "ന്യായവിധി",
    "D": "വരാനിരിക്കുന്ന ദർശനങ്ങൾ",
    "Ans": "D"
  },
  {
    "Question": "“ഇതിനെക്കാൾ വലിയ കാര്യങ്ങൾ നീ കാണും” എന്ന് പറഞ്ഞതിന് ശേഷം യേശു എന്താണ് പ്രഖ്യാപിച്ചത്?",
    "A": "രാജ്യം അടുത്തിരിക്കുന്നു",
    "B": "മനുഷ്യപുത്രൻ ഉയർത്തപ്പെടും",
    "C": "സ്വർഗം തുറക്കപ്പെടുന്നതും ദൈവദൂതൻമാർ മനുഷ്യപുത്രന്റെ മേൽ ഇറങ്ങിവരുന്നതും",
    "D": "ആത്മാവ് എല്ലാവരിലും വരും",
    "Ans": "C"
  },
  {
    "Question": "“നിങ്ങൾ കാണും” എന്ന് യേശു പറഞ്ഞ കാര്യങ്ങൾ എത്രയാണ്?",
    "A": "2",
    "B": "3",
    "C": "4",
    "D": "5",
    "Ans": "B"
  },
  {
    "Question": "യേശു “നിങ്ങൾ കാണും” എന്ന് പറഞ്ഞ 3 കാര്യങ്ങൾ ഏതെല്ലാം?",
    "A": "അടയാളങ്ങൾ, അത്ഭുതങ്ങൾ, വിശ്വാസം",
    "B": "സ്വർഗം തുറക്കപ്പെടുന്നത്, ദൈവദൂതൻമാർ കയറിപ്പോകുന്നത്, മനുഷ്യപുത്രന്റെ മേൽ ഇറങ്ങിവരുന്നത്",
    "C": "രാജ്യം വരുന്നത്, ശത്രുക്കൾ വീഴുന്നത്, ജയം",
    "D": "കഷ്ടത, സഹനം, മഹത്വം",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:1 ന് സമാനമായ വചനഭാഗങ്ങൾ ഏവ?",
    "A": "സങ്കീർത്തനം 23:1",
    "B": "ഉൽപ്പത്തി 1:1, യോഹന്നാൻ 17:5, 1 യോഹന്നാൻ 1:1, വെളിപാട് 19:13",
    "C": "ന്യായാധിപന്മാർ 6:12",
    "D": "ഏശയ്യ 9:6 മാത്രം",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:3 ന് സമാനമായ വചനഭാഗങ്ങൾ ഏവ?",
    "A": "റോമ 5:1, ഗലാത്യർ 2:20",
    "B": "1 കോരിന്തോസ് 8:6, കൊളോസോസ് 1:16, ഹെബ്രായർ 1:2",
    "C": "സങ്കീർത്തനം 119:105",
    "D": "ഏശയ്യ 40:3",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:4 ന് സമാനമായ വചനഭാഗങ്ങൾ ഏവ?",
    "A": "യോഹന്നാൻ 5:26, 11:25, 14:6",
    "B": "മത്തായി 5:14",
    "C": "സങ്കീർത്തനം 1:3",
    "D": "ലൂക്കാ 1:79",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:5 ന് സമാനമായ വചനഭാഗങ്ങൾ ഏവ?",
    "A": "യോഹന്നാൻ 3:16",
    "B": "യോഹന്നാൻ 9:5, 12:46",
    "C": "റോമ 8:1",
    "D": "സങ്കീർത്തനം 27:1",
    "Ans": "B"
  },
  {
    "Question": "“കൃപയ്ക്കുമേൽ കൃപ” (യോഹ. 1:16) എന്നത് ഏത് അർത്ഥത്തിലാണ്?",
    "A": "നിയമത്തിന് പകരം നിയമം",
    "B": "ശിക്ഷയ്ക്ക് പകരം ശിക്ഷ",
    "C": "ക്രിസ്തുവിൽ യാഥാർത്ഥ്യമായിത്തീർന്ന കൃപയ്ക്ക് അനുസൃതമായ കൃപ",
    "D": "മനുഷ്യരുടെ പരിശ്രമം",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:18 ന് സമാനമായ വചനഭാഗങ്ങൾ ഏവ?",
    "A": "പുറപ്പാട് 32:20, യോഹന്നാൻ 6:46, 1 യോഹന്നാൻ 4:12",
    "B": "ഉൽപ്പത്തി 12:1",
    "C": "സങ്കീർത്തനം 2:7",
    "D": "ഏശയ്യ 53:6",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:23 ന് സമാനമായ വചനഭാഗം ഏത്?",
    "A": "മലയാഖി 3:1",
    "B": "ഏശയ്യ 40:3",
    "C": "സങ്കീർത്തനം 24:7",
    "D": "ദാനിയേൽ 7:13",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:29 ന് സമാനമായ വചനഭാഗങ്ങൾ ഏവ?",
    "A": "ഏശയ്യ 53:6–7, യോഹന്നാൻ 1:36, അപ്പ.പ്രവ. 8:32, 1 പത്രോസ് 1:19, വെളിപാട് 5:6",
    "B": "സങ്കീർത്തനം 23",
    "C": "ദാനിയേൽ 9",
    "D": "മത്തായി 28",
    "Ans": "A"
  },
  {
    "Question": "“പാപം നീക്കുന്ന” (യോഹ. 1:29) എന്നത് മറ്റെങ്ങനെ വിവർത്തനം ചെയ്യാം?",
    "A": "പാപം മറയ്ക്കുന്ന",
    "B": "പാപം വഹിക്കുന്ന",
    "C": "പാപം ശിക്ഷിക്കുന്ന",
    "D": "പാപം നശിപ്പിക്കുന്ന",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:32 ന് സമാനമായ വചനഭാഗങ്ങൾ ഏവ?",
    "A": "മത്തായി 3:16, മർക്കോസ് 1:10, ലൂക്കാ 3:22",
    "B": "യോഹന്നാൻ 3:5",
    "C": "പ്രവൃത്തികൾ 2:4",
    "D": "റോമ 8:14",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:40–42 നു സമാനമായ വചനഭാഗങ്ങൾ ഏവ?",
    "A": "മത്തായി 4:18–22, മർക്കോസ് 1:16–20, ലൂക്കാ 5:2–11",
    "B": "ലൂക്കാ 10",
    "C": "മത്തായി 16",
    "D": "യോഹന്നാൻ 3",
    "Ans": "A"
  },
  {
    "Question": "“അഭിഷിക്തൻ” എന്നതിന്റെ ഹീബ്രു പദം ഏത്?",
    "A": "ക്രിസ്തു",
    "B": "മിശിഹാ",
    "C": "എലോഹിം",
    "D": "ആദോനായി",
    "Ans": "B"
  },
  {
    "Question": "“അഭിഷിക്തൻ” എന്നതിന്റെ ഗ്രീക്ക് പദം ഏത്?",
    "A": "ലോഗോസ്",
    "B": "ക്രിസ്തു",
    "C": "ക്യൂരിയോസ്",
    "D": "പ്നെഉമ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:45 ന് സമാനമായ വചനഭാഗങ്ങൾ ഏവ?",
    "A": "നിയമാവർത്തനം 18:18, ഏശയ്യ 7:14, 9:6, എസെക്കിയേൽ 34:23",
    "B": "സങ്കീർത്തനം 110",
    "C": "മലയാഖി 4",
    "D": "ദാനിയേൽ 12",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:49 ന് സമാനമായ വചനഭാഗങ്ങൾ ഏവ?",
    "A": "സങ്കീർത്തനം 2:7, മർക്കോസ് 15:32, യോഹന്നാൻ 12:13",
    "B": "ലൂക്കാ 2:11",
    "C": "മത്തായി 28:18",
    "D": "വെളിപാട് 21",
    "Ans": "A"
  },
  {
    "Question": "സ്നാപക യോഹന്നാന്റെ സാക്ഷ്യം ഏത് സുവിശേഷങ്ങളിൽ കാണുന്നു?",
    "A": "മത്തായി 3:1–12, മർക്കോസ് 1:2–8, ലൂക്കാ 3:1–9, 15–17",
    "B": "യോഹന്നാൻ മാത്രം",
    "C": "മത്തായി 3:1–12, മർക്കോസ് 1:2–8",
    "D": "മർക്കോസ് 1:2–8, ലൂക്കാ 3:1–9, 15–17",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷം അധ്യായം 1 ൽ ഉള്ള തലക്കെട്ടുകൾ എത്രയും ഏതെല്ലാം?",
    "A": "3 – വെളിച്ചം, സാക്ഷ്യം, വിശ്വാസം",
    "B": "4 – വചനം മനുഷ്യനായി; സ്നാപകയോഹന്നാന്റെ സാക്ഷ്യം; ദൈവത്തിന്റെ കുഞ്ഞാട്; ആദ്യ ശിഷ്യന്മാർ",
    "C": "5 – വചനം മനുഷ്യനായി; സ്നാപകയോഹന്നാന്റെ സാക്ഷ്യം; ദൈവത്തിന്റെ കുഞ്ഞാട്; ആദ്യ ശിഷ്യന്മാർ; പീലിപ്പോസും നഥാനയേലും",
    "D": "6 – ഇതിലധികം",
    "Ans": "C"
  }
],
"2":[
  {
    "Question": "1. വിശുദ്ധ യോഹന്നാന്റെ സുവിശേഷം അധ്യായം 2 ൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?",
    "A": "21",
    "B": "24",
    "C": "25",
    "D": "28",
    "Ans": "C"
  },
  {
    "Question": "വിശുദ്ധ യോഹന്നാന്റെ സുവിശേഷം അധ്യായം 2 ലെ ആദ്യത്തെ തലക്കെട്ട് ഏത്?",
    "A": "ദൈവത്തിന്റെ കുഞ്ഞാട്",
    "B": "കാനായിലെ വിവാഹ വിരുന്ന്",
    "C": "ദേവാലയ ശുദ്ധീകരണം",
    "D": "ആദ്യ അത്ഭുതം",
    "Ans": "B"
  },
  {
    "Question": "മൂന്നാം ദിവസം ഒരു വിവാഹ വിരുന്നു നടന്നത് എവിടെ?",
    "A": "യെരൂശലേമിൽ",
    "B": "ബേത്ലഹേമിൽ",
    "C": "ഗലീലിയിലെ കാനായിൽ",
    "D": "നസറത്തിൽ",
    "Ans": "C"
  },
  {
    "Question": "ഗലീലിയിലെ കാനായിൽ മൂന്നാം ദിവസം എന്താണ് നടന്നത്?",
    "A": "ഉപവാസം",
    "B": "ശബ്ബത്ത് ആരാധന",
    "C": "ഒരു വിവാഹ വിരുന്നു",
    "D": "പ്രസംഗം",
    "Ans": "C"
  },
  {
    "Question": "ഗലീലിയിലെ കാനായിൽ നടന്ന വിവാഹ വിരുന്നിൽ ആരാണ് ഉണ്ടായിരുന്നത്?",
    "A": "ശിഷ്യന്മാർ മാത്രം",
    "B": "യേശുവിന്റെ അമ്മ",
    "C": "പീലിപ്പോസ്",
    "D": "നഥാനയേൽ",
    "Ans": "B"
  },
  {
    "Question": "യേശുവും ശിഷ്യന്മാരും എന്തിനാണ് ക്ഷണിക്കപ്പെട്ടിരുന്നത്?",
    "A": "പ്രാർത്ഥനയ്ക്ക്",
    "B": "വിവാഹച്ചടങ്ങിന്",
    "C": "വിരുന്നിന്",
    "D": "ഉപവാസത്തിന്",
    "Ans": "C"
  },
  {
    "Question": "വിരുന്നിന് ക്ഷണിക്കപ്പെട്ടിരുന്നത് ആരൊക്കെയായിരുന്നു?",
    "A": "യേശു മാത്രം",
    "B": "ശിഷ്യന്മാർ മാത്രം",
    "C": "യേശുവും ശിഷ്യന്മാരും",
    "D": "യേശുവിന്റെ അമ്മ",
    "Ans": "C"
  },
  {
    "Question": "അവിടെ വീഞ്ഞ് തീർന്നപ്പോൾ യേശുവിന്റെ അമ്മ ആരോടാണ് പറഞ്ഞത്?",
    "A": "പരിചാരകരോട്",
    "B": "ശിഷ്യന്മാരോട്",
    "C": "കലവറക്കാരനോട്",
    "D": "യേശുവിനോട്",
    "Ans": "D"
  },
  {
    "Question": "“അവർക്ക് വീഞ്ഞില്ല” എന്ന് ആരാണ് പറഞ്ഞത്?",
    "A": "പരിചാരകർ",
    "B": "കലവറക്കാരൻ",
    "C": "യേശുവിന്റെ അമ്മ",
    "D": "ശിഷ്യന്മാർ",
    "Ans": "C"
  },
  {
    "Question": "“അവർക്ക് വീഞ്ഞില്ല” എന്ന് പറഞ്ഞപ്പോൾ യേശു അമ്മയോട് പറഞ്ഞത് എന്ത്?",
    "A": "ഞാൻ ഇപ്പോൾ ചെയ്യും",
    "B": "സ്ത്രീയേ, എനിക്കും നിനക്കും എന്ത്?",
    "C": "കാത്തിരിക്കുക",
    "D": "പരിചാരകരെ വിളിക്കൂ",
    "Ans": "B"
  },
  {
    "Question": "“സ്ത്രീയേ, എനിക്കും നിനക്കും എന്ത്?” ആര് ആരോട് പറഞ്ഞു?",
    "A": "ശിഷ്യൻ – അമ്മയോട്",
    "B": "യേശു – അമ്മയോട്",
    "C": "അമ്മ – യേശുവിനോട്",
    "D": "കലവറക്കാരൻ – യേശുവിനോട്",
    "Ans": "B"
  },
  {
    "Question": "“സ്ത്രീയേ, എനിക്കും നിനക്കും എന്ത്?” എന്നതിന് ശേഷം യേശു പറഞ്ഞത് എന്ത്?",
    "A": "ഞാൻ പോകുന്നു",
    "B": "എന്റെ സമയം ഇനിയും ആയിട്ടില്ല",
    "C": "ഇപ്പോൾ തുടങ്ങാം",
    "D": "നിങ്ങൾ വിശ്വസിക്കണം",
    "Ans": "B"
  },
  {
    "Question": "“ഇനിയും ആയിട്ടില്ല” എന്ന് യേശു പറഞ്ഞത് എന്തിനെക്കുറിച്ച്?",
    "A": "വിവാഹത്തെ",
    "B": "അത്ഭുതത്തെ",
    "C": "തന്റെ സമയത്തെ",
    "D": "വിരുന്നിനെ",
    "Ans": "C"
  },
  {
    "Question": "“അവൻ നിങ്ങളോടു പറയുന്നതു ചെയ്യുവിൻ” — ആര് ആരോട് പറഞ്ഞു?",
    "A": "യേശു – ശിഷ്യന്മാരോട്",
    "B": "യേശുവിന്റെ അമ്മ – പരിചാരകരോട്",
    "C": "പരിചാരകർ – കലവറക്കാരനോട്",
    "D": "ശിഷ്യന്മാർ – ജനങ്ങളോട്",
    "Ans": "B"
  },
  {
    "Question": "യേശുവിന്റെ അമ്മ പരിചാരകരോട് പറഞ്ഞത് എന്ത്?",
    "A": "വെള്ളം കൊണ്ടുവരൂ",
    "B": "അവൻ നിങ്ങളോടു പറയുന്നതു ചെയ്യുവിൻ",
    "C": "കാത്തിരിക്കൂ",
    "D": "വിരുന്ന് നിർത്തൂ",
    "Ans": "B"
  },
  {
    "Question": "യഹൂദരുടെ ശുദ്ധീകരണ കർമ്മത്തിനുള്ള കൽഭരണികൾ എത്ര ഉണ്ടായിരുന്നു?",
    "A": "4",
    "B": "5",
    "C": "6",
    "D": "7",
    "Ans": "C"
  },
  {
    "Question": "അവിടെ ഉണ്ടായിരുന്ന 6 കൽഭരണികൾ എന്തിനുള്ളതായിരുന്നു?",
    "A": "വീഞ്ഞ് സൂക്ഷിക്കാൻ",
    "B": "വെള്ളം കുടിക്കാൻ",
    "C": "യഹൂദരുടെ ശുദ്ധീകരണ കർമ്മത്തിനുള്ളത്",
    "D": "ഭക്ഷണം വയ്ക്കാൻ",
    "Ans": "C"
  },
  {
    "Question": "ആ ശുദ്ധീകരണ കർമ്മം ആരുടേതായിരുന്നു?",
    "A": "ഗലീലക്കാർ",
    "B": "റോമാക്കാർ",
    "C": "യഹൂദർ",
    "D": "ശിഷ്യന്മാർ",
    "Ans": "C"
  },
  {
    "Question": "രണ്ടോ മൂന്നോ അളവ് കൊള്ളുമായിരുന്നു ഏത്?",
    "A": "കലവറ",
    "B": "ഓരോ കൽഭരണി",
    "C": "പാത്രങ്ങൾ",
    "D": "കുടങ്ങൾ",
    "Ans": "B"
  },
  {
    "Question": "ഓരോ കൽഭരണിയിലും എത്ര അളവ് വെള്ളം കൊള്ളുമായിരുന്നു?",
    "A": "ഒരു അളവ്",
    "B": "രണ്ടോ മൂന്നോ അളവ്",
    "C": "അഞ്ചു അളവ്",
    "D": "പത്ത് അളവ്",
    "Ans": "B"
  },
  {
    "Question": "“ഭരണികളിൽ നിറയ്ക്കുവിൻ” എന്ന് യേശു കൽപ്പിച്ചത് എന്ത് നിറയ്ക്കാൻ?",
    "A": "വീഞ്ഞ്",
    "B": "എണ്ണ",
    "C": "വെള്ളം",
    "D": "ധാന്യം",
    "Ans": "C"
  },
  {
    "Question": "വെള്ളം നിറയ്ക്കുവാൻ പരിചാരകരോട് കൽപ്പിച്ചത് ആര്?",
    "A": "കലവറക്കാരൻ",
    "B": "യേശുവിന്റെ അമ്മ",
    "C": "യേശു",
    "D": "ശിഷ്യന്മാർ",
    "Ans": "C"
  },
  {
    "Question": "യേശുവിന്റെ കൽപ്പന അനുസരിച്ച് പരിചാരകർ എന്തു ചെയ്തു?",
    "A": "പകുതി നിറച്ചു",
    "B": "വക്കോളം നിറച്ചു",
    "C": "ഒഴിച്ചു കളഞ്ഞു",
    "D": "മാറ്റി വെച്ചു",
    "Ans": "B"
  },
  {
    "Question": "ഭരണികൾ വക്കോളം നിറച്ചശേഷം യേശു എന്തു പറഞ്ഞു?",
    "A": "കുടിക്കൂ",
    "B": "കാത്തിരിക്കുക",
    "C": "ഇനി പകർന്നു കലവറക്കാരന്റെ അടുത്തു കൊണ്ടുചെല്ലുവിൻ",
    "D": "വിരുന്ന് അവസാനിപ്പിക്കൂ",
    "Ans": "C"
  },
  {
    "Question": "“ഇനി പകർന്നു…” എന്ന് യേശു പറഞ്ഞപ്പോൾ പരിചാരകർ എന്തു ചെയ്തു?",
    "A": "എതിർത്തു",
    "B": "സംശയിച്ചു",
    "C": "അപ്രകാരം ചെയ്തു",
    "D": "മൗനം പാലിച്ചു",
    "Ans": "C"
  },
  {
    "Question": "കലവറക്കാരൻ വീഞ്ഞായി മാറിയ എന്തു രുചിച്ചു നോക്കി?",
    "A": "മുന്തിരി",
    "B": "വീഞ്ഞ്",
    "C": "വെള്ളം",
    "D": "എണ്ണ",
    "Ans": "C"
  },
  {
    "Question": "വീഞ്ഞായി മാറിയ വെള്ളം രുചിച്ചു നോക്കിയത് ആര്?",
    "A": "യേശു",
    "B": "ശിഷ്യന്മാർ",
    "C": "പരിചാരകർ",
    "D": "കലവറക്കാരൻ",
    "Ans": "D"
  },
  {
    "Question": "വീഞ്ഞ് എവിടെ നിന്നാണെന്ന് കലവറക്കാരൻ അറിഞ്ഞിരുന്നോ?",
    "A": "അറിഞ്ഞിരുന്നു",
    "B": "ഭാഗികമായി അറിഞ്ഞിരുന്നു",
    "C": "അറിഞ്ഞില്ല",
    "D": "സംശയിച്ചു",
    "Ans": "C"
  },
  {
    "Question": "വെള്ളം എവിടെ നിന്നാണെന്ന് അറിഞ്ഞിരുന്നത് ആര്?",
    "A": "യേശു",
    "B": "കലവറക്കാരൻ",
    "C": "വെള്ളം കോരിയ പരിചാരകർ",
    "D": "ശിഷ്യന്മാർ",
    "Ans": "C"
  },
  {
    "Question": "കലവറക്കാരൻ മണവാളനെ വിളിച്ചു എന്താണ് പറഞ്ഞത്?",
    "A": "നീ ആദ്യമേ താഴ്ന്ന വീഞ്ഞ് കൊടുത്തു",
    "B": "എല്ലാവരും നല്ല വീഞ്ഞ് അവസാനം കൊടുക്കുന്നു",
    "C": "എല്ലാവരും മേൽത്തരം വീഞ്ഞ് ആദ്യം വിളമ്പുന്നു; നീ നല്ല വീഞ്ഞ് ഇതുവരെയും സൂക്ഷിച്ചു",
    "D": "വീഞ്ഞ് മതിയായില്ല",
    "Ans": "C"
  },
  {
    "Question": "ഏത് തരം വീഞ്ഞാണ് ആദ്യം വിളമ്പുന്നത്?",
    "A": "താഴ്ന്ന തരം",
    "B": "പാകമാകാത്തത്",
    "C": "മേൽത്തരം",
    "D": "വെള്ളം",
    "Ans": "C"
  },
  {
    "Question": "അതിഥികൾക്കു ലഹരി പിടിച്ച ശേഷം ഏത് തരം വീഞ്ഞാണ് വിളമ്പുന്നത്?",
    "A": "മേൽത്തരം",
    "B": "പഴയ വീഞ്ഞ്",
    "C": "പുതിയ വീഞ്ഞ്",
    "D": "താഴ്ന്ന തരം",
    "Ans": "D"
  },
  {
    "Question": "എപ്പോഴാണ് താഴ്ന്ന തരം വീഞ്ഞ് വിളമ്പുന്നത്?",
    "A": "വിരുന്നിന്റെ തുടക്കത്തിൽ",
    "B": "വിവാഹത്തിനു മുൻപ്",
    "C": "അതിഥികൾക്കു ലഹരി പിടിച്ചു കഴിയുമ്പോൾ",
    "D": "വിരുന്ന് അവസാനിക്കുമ്പോൾ",
    "Ans": "C"
  },
  {
    "Question": "“നീ ഇതുവരെയും സൂക്ഷിച്ചുവച്ചത്” എന്ന് കലവറക്കാരൻ പറഞ്ഞത് എന്തിനെക്കുറിച്ച്?",
    "A": "താഴ്ന്ന വീഞ്ഞ്",
    "B": "പഴയ വീഞ്ഞ്",
    "C": "നല്ല വീഞ്ഞ്",
    "D": "വെള്ളം",
    "Ans": "C"
  },
  {
    "Question": "ഗലീലിയിലെ കാനായിൽ ചെയ്ത അത്ഭുതം എന്ത് വെളിപ്പെടുത്തുന്നതിനുള്ള ആരംഭമായിരുന്നു?",
    "A": "തന്റെ ശക്തി",
    "B": "തന്റെ രാജത്വം",
    "C": "തന്റെ മഹത്വം",
    "D": "തന്റെ നിയമം",
    "Ans": "C"
  },
  {
    "Question": "തന്റെ മഹത്വം വെളിപ്പെടുത്തുന്നതിനുള്ള അടയാളങ്ങളുടെ ആരംഭം ചെയ്തത് ആര്?",
    "A": "യോഹന്നാൻ",
    "B": "ശിഷ്യന്മാർ",
    "C": "യേശു",
    "D": "അമ്മ",
    "Ans": "C"
  },
  {
    "Question": "യേശു തന്റെ മഹത്വം വെളിപ്പെടുത്തുന്നതിനായി പ്രവർത്തിച്ച ആദ്യ അടയാളം എന്തായിരുന്നു?",
    "A": "ദേവാലയ ശുദ്ധീകരണം",
    "B": "കാനായിലെ അത്ഭുതം",
    "C": "രോഗശാന്തി",
    "D": "പ്രസംഗം",
    "Ans": "B"
  },
  {
    "Question": "കാനായിലെ അത്ഭുതത്തെ തുടർന്ന് ആരാണ് യേശുവിൽ വിശ്വസിച്ചത്?",
    "A": "കലവറക്കാരൻ",
    "B": "മണവാളൻ",
    "C": "ശിഷ്യന്മാർ",
    "D": "പരിചാരകർ",
    "Ans": "C"
  },
  {
    "Question": "കാനായിലെ അത്ഭുതത്തിനു ശേഷം യേശു ആരോടുകൂടി കഫർണാമിലേക്കു പോയി?",
    "A": "ശിഷ്യന്മാരോടു മാത്രം",
    "B": "അമ്മയോടും ശിഷ്യന്മാരോടും",
    "C": "അമ്മയോടും സഹോദരന്മാരോടും ശിഷ്യന്മാരോടും",
    "D": "പരിചാരകരോടും",
    "Ans": "C"
  },
  {
    "Question": "യേശു തന്റെ അമ്മയോടും സഹോദരന്മാരോടും ശിഷ്യന്മാരോടും കൂടി എവിടേക്കാണ് പോയത്?",
    "A": "നസറത്തിലേക്ക്",
    "B": "ജറുസലെമിലേക്ക്",
    "C": "കഫർണാമിലേക്കു",
    "D": "ബെഥാനിയയിലേക്ക്",
    "Ans": "C"
  },
  {
    "Question": "യേശു ഏതാനും ദിവസം താമസിച്ചത് എവിടെയാണ്?",
    "A": "കാനായിൽ",
    "B": "ജറുസലെമിൽ",
    "C": "കഫർണാമിൽ",
    "D": "ഗലീലിയിലേകു",
    "Ans": "C"
  },
  {
    "Question": "വിശുദ്ധ യോഹന്നാൻ സുവിശേഷം അധ്യായം 2 ലെ രണ്ടാമത്തെ തലക്കെട്ട് ഏത്?",
    "A": "കാനായിലെ വിവാഹ വിരുന്ന്",
    "B": "യേശു ശിഷ്യരെ വിളിക്കുന്നു",
    "C": "യേശു ദേവാലയം ശുദ്ധീകരിക്കുന്നു",
    "D": "പെസഹാ ഒരുക്കം",
    "Ans": "C"
  },
  {
    "Question": "എന്ത് അടുത്തിരുന്നതിനാലാണ് യേശു ജറുസലേമിലേക്കു പോയത്?",
    "A": "ശബ്ബത്ത്",
    "B": "പെസഹാ",
    "C": "കൂടാരപ്പെരുന്നാൾ",
    "D": "ഉപവാസം",
    "Ans": "B"
  },
  {
    "Question": "യഹൂദരുടെ ഏത് ഉത്സവം അടുത്തിരുന്നതിനാലാണ് യേശു ജറുസലേമിലേക്കു പോയത്?",
    "A": "ഹനുക്കാ",
    "B": "പെന്തെക്കോസ്ത്",
    "C": "പെസഹാ",
    "D": "കൂടാരപ്പെരുന്നാൾ",
    "Ans": "C"
  },
  {
    "Question": "യഹൂദരുടെ പെസഹാ അടുത്തിരുന്നതിനാൽ യേശു എന്ത് ചെയ്തു?",
    "A": "കഫർണാമിൽ നിന്നു",
    "B": "ദേവാലയം അടച്ചു",
    "C": "ജറുസലെമിലേക്ക് പോയി",
    "D": "ഉപവസിച്ചു",
    "Ans": "C"
  },
  {
    "Question": "യേശു ദേവാലയത്തിൽ എന്തെല്ലാം കണ്ടു?",
    "A": "രോഗികളെയും ദരിദ്രരെയും",
    "B": "ശിഷ്യന്മാരെ",
    "C": "കാള, ആട്, പ്രാവ് വിൽക്കുന്നവരെയും നാണയം മാറ്റുന്നവരെയും",
    "D": "പുരോഹിതന്മാരെ മാത്രം",
    "Ans": "C"
  },
  {
    "Question": "കാള, ആട്, പ്രാവ് എന്നിവ വിൽക്കുന്നവരെയും നാണയം മാറ്റുന്നവരെയും യേശു എവിടെയാണ് കണ്ടത്?",
    "A": "മാർക്കറ്റിൽ",
    "B": "പട്ടണത്തിൽ",
    "C": "ദേവാലയത്തിൽ",
    "D": "നഗരവാതിലിൽ",
    "Ans": "C"
  },
  {
    "Question": "യേശു കയറുകൊണ്ട് എന്തുണ്ടാക്കി?",
    "A": "കുരിശ്",
    "B": "വല",
    "C": "ഒരു ചമ്മട്ടി",
    "D": "കയറുകെട്ട്",
    "Ans": "C"
  },
  {
    "Question": "കയറുകൊണ്ട് ഒരു ചമ്മട്ടി ഉണ്ടാക്കിയത് ആര്?",
    "A": "പരിചാരകർ",
    "B": "പുരോഹിതന്മാർ",
    "C": "യേശു",
    "D": "ശിഷ്യന്മാർ",
    "Ans": "C"
  },
  {
    "Question": "യേശു ചമ്മട്ടി ഉണ്ടാക്കിയത് എന്തുകൊണ്ടാണ്?",
    "A": "തടി കൊണ്ടു",
    "B": "ഇരുമ്പുകൊണ്ട്",
    "C": "കയറുകൊണ്ട്",
    "D": "തുണികൊണ്ട്",
    "Ans": "C"
  },
  {
    "Question": "യേശു കയറുകൊണ്ട് ചമ്മട്ടി ഉണ്ടാക്കി അവരെയെല്ലാം എന്തു ചെയ്തു?",
    "A": "ഉപദേശിച്ചു",
    "B": "ശാസിച്ചു",
    "C": "ദേവാലയത്തിൽ നിന്ന് പുറത്താക്കി",
    "D": "അറസ്റ്റ് ചെയ്തു",
    "Ans": "C"
  },
  {
    "Question": "യേശു അവരെയെല്ലാം എവിടെ നിന്നാണ് പുറത്താക്കിയത്?",
    "A": "പട്ടണത്തിൽ നിന്ന്",
    "B": "കഫർണാമിൽ നിന്ന്",
    "C": "ദേവാലയത്തിൽ നിന്ന്",
    "D": "മാർക്കറ്റിൽ നിന്ന്",
    "Ans": "C"
  },
  {
    "Question": "നാണയമാറ്റക്കാരുടെ എന്താണ് യേശു ചിതറിച്ചത്?",
    "A": "മേശകൾ",
    "B": "നാണയങ്ങൾ",
    "C": "കസേരകൾ",
    "D": "തുണികൾ",
    "Ans": "B"
  },
  {
    "Question": "യേശു നാണയങ്ങൾ ചിതറിക്കുകയും എന്ത് തട്ടി മറിക്കുകയും ചെയ്തു?",
    "A": "വാതിലുകൾ",
    "B": "കസേരകൾ",
    "C": "മേശകൾ",
    "D": "ചുമരുകൾ",
    "Ans": "C"
  },
  {
    "Question": "പ്രാവുകളെ വിൽക്കുന്നവരോട് യേശു എന്താണ് കൽപ്പിച്ചത്?",
    "A": "ഇവിടെ തന്നെ നിൽക്കുക",
    "B": "വില കുറയ്ക്കുക",
    "C": "ഇവയെ ഇവിടെനിന്ന് എടുത്തുകൊണ്ടുപോകുവിൻ",
    "D": "ദേവാലയത്തിലേക്ക് കൊണ്ടുവരുക",
    "Ans": "C"
  },
  {
    "Question": "“ഇവയെ ഇവിടെനിന്ന് എടുത്തുകൊണ്ടുപോകുവിൻ” എന്ന് യേശു ആരോടാണ് പറഞ്ഞത്?",
    "A": "കാള വിൽക്കുന്നവരോട്",
    "B": "ആട് വിൽക്കുന്നവരോട്",
    "C": "പ്രാവുകളെ വിൽക്കുന്നവരോട്",
    "D": "നാണയമാറ്റക്കാരോടു",
    "Ans": "C"
  },
  {
    "Question": "“എന്റെ പിതാവിന്റെ ആലയം” എന്ന് യേശു പറഞ്ഞത് എന്തിനെക്കുറിച്ചാണ്?",
    "A": "സഭ",
    "B": "വീട്",
    "C": "ദേവാലയം",
    "D": "പട്ടണം",
    "Ans": "C"
  },
  {
    "Question": "“എന്റെ പിതാവിന്റെ ആലയം നിങ്ങൾ എന്താക്കരുത്” എന്ന് യേശു പറഞ്ഞു?",
    "A": "ആരാധനാലയം",
    "B": "ശിക്ഷാലയം",
    "C": "കച്ചവടസ്ഥലം",
    "D": "വിദ്യാലയം",
    "Ans": "C"
  },
  {
    "Question": "“അവിടുത്തെ ആലയത്തെക്കുറിച്ചുള്ള എന്ത് എന്നെ വിഴുങ്ങിക്കളയും” എന്ന് എഴുതപ്പെട്ടിരിക്കുന്നത്?",
    "A": "സ്നേഹം",
    "B": "വിശ്വാസം",
    "C": "തീക്ഷ്ണത",
    "D": "ദയ",
    "Ans": "C"
  },
  {
    "Question": "അപ്പോൾ യേശുവിന്റെ ശിഷ്യന്മാർ എന്താണ് അനുസ്മരിച്ചത്?",
    "A": "ദേവാലയം പുനർനിർമിക്കപ്പെടും",
    "B": "അവിടുത്തെ ആലയത്തെക്കുറിച്ചുള്ള തീക്ഷ്‌ണത എന്നെ വിഴുങ്ങിക്കളയും എന്ന് എഴുതപ്പെട്ടിരിക്കുന്നത്",
    "C": "മൂന്നു ദിവസത്തിനകം ഉയിർപ്പിക്കപ്പെടും",
    "D": "യഹൂദരുടെ പെസഹാ",
    "Ans": "B"
  },
  {
    "Question": "“ഇത് ചെയ്യുവാൻ നിനക്ക് അധികാരം ഉണ്ടെന്നതിന് എന്തടയാളമാണ് നീ ഞങ്ങളെ കാണിക്കുക?” എന്ന് ആരാണ് ആരോടു ചോദിച്ചത്?",
    "A": "ശിഷ്യന്മാർ – യേശുവിനോട്",
    "B": "പുരോഹിതന്മാർ – ശിഷ്യന്മാരോട്",
    "C": "യഹൂദർ – യേശുവിനോട്",
    "D": "കലവറക്കാരൻ – യേശുവിനോട്",
    "Ans": "C"
  },
  {
    "Question": "യഹൂദർ യേശുവിനോട് ചോദിച്ച ചോദ്യം ഏത്?",
    "A": "നീ ആരാണ്?",
    "B": "നീ എവിടെ നിന്നാണ് വന്നത്?",
    "C": "ഇത് ചെയ്യുവാൻ നിനക്ക് അധികാരം ഉണ്ടെന്നതിന് എന്തടയാളമാണ് നീ ഞങ്ങളെ കാണിക്കുക?",
    "D": "നീ പെസഹാ ആചരിക്കുമോ?",
    "Ans": "C"
  },
  {
    "Question": "യഹൂദരുടെ ചോദ്യത്തിന് യേശു നൽകിയ മറുപടി എന്ത്?",
    "A": "ഞാൻ ഇതു ചെയ്യില്ല",
    "B": "നിങ്ങൾ ഈ ദേവാലയം നശിപ്പിക്കുക; മൂന്നു ദിവസത്തിനകം ഞാൻ അതു പുനരുദ്ധരിക്കും",
    "C": "ദേവാലയം നിത്യമാണ്",
    "D": "ഞാൻ പ്രവാചകനല്ല",
    "Ans": "B"
  },
  {
    "Question": "“നിങ്ങൾ ഈ ദേവാലയം …” എന്ന് യേശു യഹൂദരോട് പറഞ്ഞത് എന്ത് ചെയ്യാൻ?",
    "A": "ശുദ്ധീകരിക്കുക",
    "B": "അലങ്കരിക്കുക",
    "C": "നശിപ്പിക്കുക",
    "D": "അടയ്ക്കുക",
    "Ans": "C"
  },
  {
    "Question": "എത്ര ദിവസത്തിനകം ദേവാലയം പുനരുദ്ധരിക്കുമെന്ന് യേശു പറഞ്ഞു?",
    "A": "ഏഴ് ദിവസം",
    "B": "നാൽപ്പതു ദിവസം",
    "C": "മൂന്നു ദിവസത്തിനകം",
    "D": "ഒരു ദിവസം",
    "Ans": "C"
  },
  {
    "Question": "“മൂന്നു ദിവസത്തിനകം ഞാൻ അതു …” എന്ന് യേശു പറഞ്ഞു. എന്ത് ചെയ്യും?",
    "A": "പണിയും",
    "B": "ശുദ്ധീകരിക്കും",
    "C": "പുനരുദ്ധരിക്കും",
    "D": "സമർപ്പിക്കും",
    "Ans": "C"
  },
  {
    "Question": "“നാൽപ്പത്താറു വർഷം എടുത്ത ദേവാലയം നീ മൂന്നു ദിവസത്തിനകം പുനരുദ്ധരിക്കുമോ?” എന്ന് ആരാണ് ആരോടു ചോദിച്ചത്?",
    "A": "ശിഷ്യന്മാർ – യേശുവിനോട്",
    "B": "യഹൂദർ – യേശുവിനോട്",
    "C": "പുരോഹിതന്മാർ – ജനങ്ങളോട്",
    "D": "കലവറക്കാരൻ – മണവാളനോട്",
    "Ans": "B"
  },
  {
    "Question": "ജറുസലേം ദേവാലയം പണിയുവാൻ എത്ര സംവത്സരം എടുത്തു?",
    "A": "മുപ്പത്",
    "B": "നാല്പത്",
    "C": "നാൽപ്പത്താറ്",
    "D": "അമ്പത്",
    "Ans": "C"
  },
  {
    "Question": "“വെറും എത്ര ദിവസത്തിനകം നീ അത് പുനരുദ്ധരിക്കുമോ?” എന്ന് യഹൂദർ ചോദിച്ചു?",
    "A": "ഏഴ്",
    "B": "ഒരു",
    "C": "മൂന്നു",
    "D": "പത്ത്",
    "Ans": "C"
  },
  {
    "Question": "“വെറും മൂന്നു ദിവസത്തിനകം നീ എന്ത് ചെയ്യുമോ?” എന്ന് യഹൂദർ ചോദിച്ചത്?",
    "A": "നശിപ്പിക്കുമോ",
    "B": "പുനരുദ്ധരിക്കുമോ",
    "C": "ശുദ്ധീകരിക്കുമോ",
    "D": "അടയ്ക്കുമോ",
    "Ans": "B"
  },
  {
    "Question": "“ദേവാലയം” എന്ന് പറഞ്ഞത് കൊണ്ട് യേശു എന്താണ് ഉദ്ദേശിച്ചത്?",
    "A": "ജറുസലേം ദേവാലയം",
    "B": "സ്വർഗ്ഗീയ ആലയം",
    "C": "തന്റെ ശരീരമാകുന്ന ആലയം",
    "D": "ആരാധനാലയം",
    "Ans": "C"
  },
  {
    "Question": "ആര് മരിച്ചവരിൽ നിന്നു ഉയർപ്പിക്കപ്പെട്ടപ്പോൾ ശിഷ്യന്മാർ അവൻ പറഞ്ഞത് ഓർമ്മിച്ചു?",
    "A": "യോഹന്നാൻ",
    "B": "യേശു",
    "C": "ലാസർ",
    "D": "ഏലിയാ",
    "Ans": "B"
  },
  {
    "Question": "അവൻ ഉയർപ്പിക്കപ്പെട്ടപ്പോൾ ശിഷ്യന്മാർ എന്താണ് ഓർമ്മിച്ചത്?",
    "A": "അവൻ അത്ഭുതങ്ങൾ ചെയ്തു",
    "B": "അവൻ ഇത് പറഞ്ഞിരുന്നു എന്ന്",
    "C": "പെസഹാ അടുത്തിരുന്നു",
    "D": "ദേവാലയം ശുദ്ധീകരിച്ചു",
    "Ans": "B"
  },
  {
    "Question": "യേശു ഉയിർത്തെഴുന്നേറ്റപ്പോൾ ശിഷ്യന്മാർ എന്താണ് വിശ്വസിച്ചത്?",
    "A": "യഹൂദരുടെ നിയമം",
    "B": "പ്രവാചകവചനങ്ങൾ മാത്രം",
    "C": "വിശുദ്ധ ലിഖിതവും യേശു പ്രസ്താവിച്ച വചനവും",
    "D": "ദേവാലയത്തിന്റെ മഹത്വം",
    "Ans": "C"
  },
  {
    "Question": "എന്ത് കണ്ടാണ് വളരെപ്പേർ അവന്റെ നാമത്തിൽ വിശ്വസിച്ചത്?",
    "A": "അവന്റെ പ്രസംഗം കേട്ട്",
    "B": "ശിഷ്യന്മാരുടെ സാക്ഷ്യം കേട്ട്",
    "C": "അവൻ പ്രവർത്തിച്ച അടയാളങ്ങൾ കണ്ട്",
    "D": "ദേവാലയം ശുദ്ധീകരിച്ചതുകണ്ട്",
    "Ans": "C"
  },
  {
    "Question": "പെസഹാത്തിരുനാളിന് യേശു എവിടെയായിരുന്നു?",
    "A": "കാനായിൽ",
    "B": "ഗലീലിയയിൽ",
    "C": "ജറുസലെമിൽ",
    "D": "കഫർണാമിൽ",
    "Ans": "C"
  },
  {
    "Question": "യേശു ജറുസലെമിൽ ആയിരിക്കുമ്പോൾ പ്രവർത്തിച്ച എന്ത് കണ്ടാണ് ആളുകൾ വിശ്വസിച്ചത്?",
    "A": "ഉപദേശങ്ങൾ",
    "B": "ശാസനകൾ",
    "C": "അടയാളങ്ങൾ",
    "D": "ഉപമകൾ",
    "Ans": "C"
  },
  {
    "Question": "അടയാളങ്ങൾ കണ്ട ശേഷം വളരെപ്പേർ യേശുവിന്റെ നാമത്തിൽ എന്തു ചെയ്തു?",
    "A": "ഭയപ്പെട്ടു",
    "B": "സംശയിച്ചു",
    "C": "വിശ്വസിച്ചു",
    "D": "വിട്ടുപോയി",
    "Ans": "C"
  },
  {
    "Question": "“അവരെ വിശ്വസിച്ചില്ല” എന്ന് യോഹന്നാൻ 2:24 പറയുന്നത് ആര്?",
    "A": "യഹൂദർ",
    "B": "ശിഷ്യന്മാർ",
    "C": "യേശു",
    "D": "പുരോഹിതന്മാർ",
    "Ans": "C"
  },
  {
    "Question": "യേശു അവരെ വിശ്വസിക്കാതിരുന്നതിന്റെ കാരണം എന്ത്?",
    "A": "അവർ ചോദ്യം ചെയ്തു",
    "B": "അവർ സംശയിച്ചു",
    "C": "അവൻ അവരെയെല്ലാം അറിഞ്ഞിരുന്നു",
    "D": "അവർ നിയമം ലംഘിച്ചു",
    "Ans": "C"
  },
  {
    "Question": "മനുഷ്യനെപ്പറ്റി ആരുടെയും സാക്ഷ്യം ആവശ്യമില്ലാത്തത് ആര്‍ക്കാണ്?",
    "A": "യോഹന്നാന്ക്ക്",
    "B": "ശിഷ്യന്മാർക്ക്",
    "C": "യേശുവിന്",
    "D": "യഹൂദർക്കു",
    "Ans": "C"
  },
  {
    "Question": "“______ ആരുടെയും സാക്ഷ്യം അവന് ആവശ്യമായിരുന്നില്ല” (യോഹന്നാൻ 2:25) – പൂരിപ്പിക്കുക",
    "A": "ദൈവത്തെപ്പറ്റി",
    "B": "മനുഷ്യനെപ്പറ്റി",
    "C": "നിയമത്തെപ്പറ്റി",
    "D": "ദേവാലയംപ്പറ്റി",
    "Ans": "B"
  },
  {
    "Question": "യേശു വ്യക്തമായി അറിഞ്ഞിരുന്നത് എന്ത്?",
    "A": "മനുഷ്യന്റെ ഭാവി",
    "B": "മനുഷ്യനിലുള്ളത് എന്താണെന്ന്",
    "C": "മനുഷ്യന്റെ പാപങ്ങൾ",
    "D": "മനുഷ്യന്റെ ചിന്തകൾ മാത്രം",
    "Ans": "B"
  },
  {
    "Question": "മനുഷ്യനിലുള്ളത് എന്താണെന്ന് വ്യക്തമായി അറിഞ്ഞിരുന്നത് ആര്?",
    "A": "യോഹന്നാൻ",
    "B": "പുരോഹിതന്മാർ",
    "C": "യേശു",
    "D": "ശിഷ്യന്മാർ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 2:17 നു സമാനമായ വചനഭാഗം ഏത്?",
    "A": "സങ്കീർത്തനങ്ങൾ 23:1",
    "B": "സങ്കീർത്തനങ്ങൾ 69:9",
    "C": "സങ്കീർത്തനങ്ങൾ 51:10",
    "D": "സങ്കീർത്തനങ്ങൾ 118:22",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 2:18 നു സമാനമായ വചനഭാഗങ്ങൾ ഏവ?",
    "A": "മത്തായി 5:1, ലൂക്കാ 4:1",
    "B": "മത്തായി 21:23, മർക്കോസ് 11:28, ലൂക്കാ 20:2",
    "C": "മർക്കോസ് 1:15, ലൂക്കാ 2:10",
    "D": "യോഹന്നാൻ 6:35",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 2:19 നു സമാനമായ വചനഭാഗങ്ങൾ ഏവ?",
    "A": "മത്തായി 26:26",
    "B": "ലൂക്കാ 24:6",
    "C": "മർക്കോസ് 14:58, അപ്പ. പ്രവർത്തനങ്ങൾ 6:14",
    "D": "യോഹന്നാൻ 1:14",
    "Ans": "C"
  }
],
"3":[
  {
    "Question": "1. യോഹന്നാന്റെ സുവിശേഷം അദ്ധ്യായം 3 ൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?",
    "A": "34",
    "B": "36",
    "C": "38",
    "D": "35",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷം അദ്ധ്യായം 3 ലെ ഒന്നാമത്തെ തലക്കെട്ട് ഏത്?",
    "A": "ദൈവരാജ്യത്തിന്റെ രഹസ്യം",
    "B": "വീണ്ടും ജനനം",
    "C": "യേശുവും നിക്കൊദേമോസും",
    "D": "ആത്മാവിന്റെ പ്രവർത്തനം",
    "Ans": "C"
  },
  {
    "Question": "നിക്കൊദേമോസ് എന്നു പേരായ ഒരു യഹൂദപ്രമാണി ആരുടെ കൂട്ടത്തിൽ ഉണ്ടായിരുന്നു?",
    "A": "സദൂകയ്യരുടെ",
    "B": "ലേവ്യരുടെ",
    "C": "ഫരിസേയരുടെ",
    "D": "പുരോഹിതന്മാരുടെ",
    "Ans": "C"
  },
  {
    "Question": "നിക്കൊദേമോസ് യേശുവിനെ കാണാൻ വന്നത് എപ്പോൾ?",
    "A": "പകലിൽ",
    "B": "പ്രഭാതത്തിൽ",
    "C": "രാത്രിയിൽ",
    "D": "പെസഹാ സമയത്ത്",
    "Ans": "C"
  },
  {
    "Question": "രാത്രിയിൽ യേശുവിനെ കാണാൻ വന്നത് ആര്?",
    "A": "യോസേഫ്",
    "B": "നിക്കൊദേമോസ്",
    "C": "നഥാനയേൽ",
    "D": "ശിമയോൻ",
    "Ans": "B"
  },
  {
    "Question": "നിക്കൊദേമോസ് യേശുവിനെ സംബോധന ചെയ്തത് എന്ത്?",
    "A": "ഗുരുവേ",
    "B": "കർത്താവേ",
    "C": "റബ്ബീ",
    "D": "മെഷ്യാ",
    "Ans": "C"
  },
  {
    "Question": "നിക്കൊദേമോസ് രാത്രിയിൽ യേശുവിന്റെ അടുക്കൽ വന്ന് എന്താണ് പറഞ്ഞത്?",
    "A": "നീ പ്രവാചകനാണ്",
    "B": "നീ ദൈവത്തിന്റെ പുത്രനാണ്",
    "C": "അങ്ങ് ദൈവത്തിൽനിന്നു വന്ന ഒരു ഗുരുവാണെന്ന് ഞങ്ങൾ അറിയുന്നു",
    "D": "നീ ഇസ്രായേലിന്റെ രാജാവാണ്",
    "Ans": "C"
  },
  {
    "Question": "“അങ്ങ് ദൈവത്തിൽനിന്നു വന്ന ഒരു ഗുരുവാണ്” എന്ന് നിക്കൊദേമോസ് പറഞ്ഞത് എന്ത് അറിയുന്നതിന്റെ അടിസ്ഥാനത്തിൽ?",
    "A": "തിരുവെഴുത്തുകൾ",
    "B": "ജനങ്ങളുടെ സാക്ഷ്യം",
    "C": "അടയാളങ്ങൾ",
    "D": "പ്രവചനങ്ങൾ",
    "Ans": "C"
  },
  {
    "Question": "“അങ്ങ് ദൈവത്തിൽനിന്നു വന്ന ഗുരുവാണെന്ന് ഞങ്ങൾ അറിയുന്നു” എന്ന് ആര് ആരോടു പറഞ്ഞു?",
    "A": "ശിഷ്യന്മാർ – യേശുവിനോട്",
    "B": "നിക്കൊദേമോസ് – യേശുവിനോട്",
    "C": "ഫരിസേയർ – നിക്കൊദേമോസിനോട്",
    "D": "യേശു – നിക്കൊദേമോസിനോട്",
    "Ans": "B"
  },
  {
    "Question": "ആര് കൂടെയില്ലെങ്കിൽ ഒരുവനും യേശു ചെയ്യുന്ന അടയാളങ്ങൾ പ്രവർത്തിക്കാൻ കഴിയുകയില്ലെന്ന് നിക്കൊദേമോസ് പറഞ്ഞു?",
    "A": "ആത്മാവ്",
    "B": "ജനങ്ങൾ",
    "C": "ദൈവം",
    "D": "നിയമം",
    "Ans": "C"
  },
  {
    "Question": "ദൈവം കൂടെയില്ലെങ്കിൽ ഒരുവനും നീ ചെയ്യുന്ന എന്ത് പ്രവർത്തിക്കാൻ കഴിയുകയില്ല?",
    "A": "ഉപദേശങ്ങൾ",
    "B": "അത്ഭുതങ്ങൾ",
    "C": "അടയാളങ്ങൾ",
    "D": "പ്രസംഗങ്ങൾ",
    "Ans": "C"
  },
  {
    "Question": "യേശു നിക്കൊദേമോസിനോട് ആദ്യം പറഞ്ഞത് എന്ത്?",
    "A": "നീ ഫരിസേയനാണ്",
    "B": "സത്യം സത്യമായി ഞാൻ നിന്നോട് പറയുന്നു",
    "C": "നീ എന്നെ അറിയുന്നില്ല",
    "D": "നീ വിശ്വസിക്കുന്നില്ല",
    "Ans": "B"
  },
  {
    "Question": "“സത്യം സത്യമായി ഞാൻ നിന്നോട് പറയുന്നു” എന്ന് പറഞ്ഞതിനു ശേഷം യേശു നിക്കൊദേമോസിനോട് പറഞ്ഞത് എന്ത്?",
    "A": "നിയമം അനുസരിക്കണം",
    "B": "വീണ്ടും ജനിക്കുന്നില്ലെങ്കിൽ ഒരുവനു ദൈവരാജ്യം കാണാൻ കഴിയുകയില്ല",
    "C": "ആത്മാവ് നിനക്കുണ്ട്",
    "D": "നീ വിശ്വസിക്കണം",
    "Ans": "B"
  },
  {
    "Question": "വീണ്ടും ജനിക്കുന്നില്ലെങ്കിൽ ഒരുവനു എന്ത് കാണാൻ കഴിയുകയില്ലെന്ന് യേശു പറഞ്ഞു?",
    "A": "ദൈവത്തിന്റെ മഹത്വം",
    "B": "സ്വർഗ്ഗം",
    "C": "ദൈവരാജ്യം",
    "D": "നിത്യജീവൻ",
    "Ans": "C"
  },
  {
    "Question": "“പ്രായമായ മനുഷ്യന് ഇതെങ്ങനെ സാധിക്കും?” എന്ന് ആര് ആരോടു ചോദിച്ചു?",
    "A": "ശിഷ്യന്മാർ – യേശുവിനോട്",
    "B": "നിക്കൊദേമോസ് – യേശുവിനോട്",
    "C": "യേശു – നിക്കൊദേമോസിനോട്",
    "D": "ഫരിസേയർ – യേശുവിനോട്",
    "Ans": "B"
  },
  {
    "Question": "അമ്മയുടെ ഉദരത്തിൽ വീണ്ടും പ്രവേശിച്ച് അവന് എന്ത് കഴിയുമോ എന്ന് നിക്കൊദേമോസ് ചോദിച്ചു?",
    "A": "ജീവിക്കാൻ",
    "B": "ശുദ്ധീകരിക്കപ്പെടാൻ",
    "C": "ജനിക്കുവാൻ",
    "D": "രക്ഷപെടാൻ",
    "Ans": "C"
  },
  {
    "Question": "ആരുടെ ഉദരത്തിൽ വീണ്ടും പ്രവേശിച്ച് അവന് ജനിക്കുവാൻ കഴിയുമോ എന്നാണ് നിക്കൊദേമോസ് ചോദിച്ചത്?",
    "A": "ഭാര്യയുടെ",
    "B": "സഭയുടെ",
    "C": "അമ്മയുടെ",
    "D": "ജനതയുടെ",
    "Ans": "C"
  },
  {
    "Question": "അമ്മയുടെ ഉദരത്തിൽ വീണ്ടും ജനിക്കുന്നതിനെക്കുറിച്ചുള്ള ചോദ്യത്തിന് യേശു നൽകിയ മറുപടിയുടെ കേന്ദ്ര ആശയം എന്ത്?",
    "A": "നിയമം",
    "B": "വിശ്വാസം",
    "C": "ജലവും ആത്മാവും",
    "D": "പ്രവചനങ്ങൾ",
    "Ans": "C"
  },
  {
    "Question": "എന്തിനാൽ ജനിക്കുന്നില്ലെങ്കിൽ ഒരുവനും ദൈവരാജ്യത്തിൽ പ്രവേശിക്കുക സാധ്യമല്ലെന്ന് യേശു പറഞ്ഞു?",
    "A": "മാംസത്താലും നിയമത്താലും",
    "B": "ജലത്താലും ആത്മാവിനാലും",
    "C": "പ്രവൃത്തികളാലും വിശ്വാസത്താലും",
    "D": "ഉപവാസത്താലും പ്രാർത്ഥനയാലും",
    "Ans": "B"
  },
  {
    "Question": "ജലത്താലും ആത്മാവിനാലും ജനിക്കുന്നില്ലെങ്കിൽ ഒരുവനും എവിടെ പ്രവേശിക്കുക സാധ്യമല്ല?",
    "A": "സ്വർഗ്ഗത്തിൽ",
    "B": "സഭയിൽ",
    "C": "ദൈവരാജ്യത്തിൽ",
    "D": "നിത്യജീവനിലേക്ക്",
    "Ans": "C"
  },
  {
    "Question": "മാംസത്തിൽ നിന്നു ജനിക്കുന്നത് എന്താണ്?",
    "A": "ആത്മാവ്",
    "B": "വിശ്വാസം",
    "C": "മാംസം",
    "D": "ജീവിതം",
    "Ans": "C"
  },
  {
    "Question": "ആത്മാവിൽ നിന്നു ജനിക്കുന്നത് എന്താണ്?",
    "A": "മാംസം",
    "B": "ആത്മാവ്",
    "C": "നിയമം",
    "D": "പ്രവൃത്തി",
    "Ans": "B"
  },
  {
    "Question": "“നിങ്ങൾ വീണ്ടും ജനിക്കണം” എന്നു ഞാൻ പറഞ്ഞതുകൊണ്ട് നീ എന്ത് ചെയ്യേണ്ട എന്ന് യേശു പറഞ്ഞു?",
    "A": "ഭയപ്പെടേണ്ട",
    "B": "ചോദിക്കേണ്ട",
    "C": "വിസ്മയിക്കേണ്ട",
    "D": "സംശയിക്കേണ്ട",
    "Ans": "C"
  },
  {
    "Question": "എന്തു പറഞ്ഞത് കൊണ്ടാണ് നീ വിസ്മയിക്കേണ്ട എന്ന് യേശു പറഞ്ഞു?",
    "A": "ദൈവരാജ്യം വരും",
    "B": "ആത്മാവ് വീശുന്നു",
    "C": "വീണ്ടും ജനിക്കണം",
    "D": "അടയാളങ്ങൾ കാണും",
    "Ans": "C"
  },
  {
    "Question": "എന്താണ് അതിനിഷ്ടമുള്ളിടത്തേക്ക് വീശുന്നത്?",
    "A": "ആത്മാവ്",
    "B": "കാറ്റ്",
    "C": "മേഘം",
    "D": "വെളിച്ചം",
    "Ans": "B"
  },
  {
    "Question": "കാറ്റ് അതിനിഷ്ടമുള്ളിടത്തേക്ക് എന്തു ചെയ്യുന്നു?",
    "A": "ഒഴുകുന്നു",
    "B": "നില്ക്കുന്നു",
    "C": "വീശുന്നു",
    "D": "മറഞ്ഞിരിക്കുന്നു",
    "Ans": "C"
  },
  {
    "Question": "“കാറ്റ് അതിനിഷ്ടമുള്ളിടത്തേക്ക് വീശുന്നു” – അതിന്റെ എന്താണ് നീ കേൾക്കുന്നത്?",
    "A": "രൂപം",
    "B": "ശക്തി",
    "C": "ശബ്ദം",
    "D": "ദിശ",
    "Ans": "C"
  },
  {
    "Question": "എന്തിന്റെ ശബ്ദമാണ് നീ കേൾക്കുന്നതെന്ന് യേശു പറഞ്ഞു?",
    "A": "ആത്മാവിന്റെ",
    "B": "കാറ്റിന്റെ",
    "C": "മനുഷ്യന്റെ",
    "D": "ദൈവത്തിന്റെ",
    "Ans": "B"
  },
  {
    "Question": "എന്ത് എവിടെ നിന്നു വരുന്നതെന്നും എവിടേക്കു പോകുന്നതെന്നും നീ അറിയുന്നില്ലെന്ന് യേശു പറഞ്ഞു?",
    "A": "ആത്മാവ്",
    "B": "മനുഷ്യൻ",
    "C": "കാറ്റ്",
    "D": "വെളിച്ചം",
    "Ans": "C"
  },
  {
    "Question": "ആത്മാവിൽ നിന്നു ജനിക്കുന്ന ഏവനും ഏതിനോട് ഉപമിക്കപ്പെടുന്നു?",
    "A": "ജലധാരയോട്",
    "B": "വെളിച്ചത്തോട്",
    "C": "കാറ്റ് അതിനിഷ്ടമുള്ളിടത്തേക്ക് വീശുന്നതുപോലെ",
    "D": "വിത്ത് മുളയ്ക്കുന്നതുപോലെ",
    "Ans": "C"
  },
  {
    "Question": "“ഇതെല്ലാം എങ്ങനെ സംഭവിക്കും?” എന്ന് യേശുവിനോട് ചോദിച്ചതാര്?",
    "A": "ഒരു ശിഷ്യൻ",
    "B": "നിക്കൊദേമോസ്",
    "C": "ഒരു ഫരിസേയൻ",
    "D": "യഹൂദപ്രമാണി",
    "Ans": "B"
  },
  {
    "Question": "“ഇതെല്ലാം എങ്ങനെ സംഭവിക്കും?” എന്ന നിക്കൊദേമോസിന്റെ ചോദ്യത്തിന് യേശു ചോദിച്ച മറുചോദ്യം എന്ത്?",
    "A": "നീ പ്രവാചകനല്ലേ?",
    "B": "നീ നിയമജ്ഞനല്ലേ?",
    "C": "നീ ഇസ്രായേലിലെ ഗുരുവല്ലേ? എന്നിട്ടും ഇക്കാര്യമൊന്നും മനസ്സിലാകുന്നില്ലേ?",
    "D": "നീ വിശ്വസിക്കുന്നില്ലേ?",
    "Ans": "C"
  },
  {
    "Question": "“നീ ഇസ്രായേലിലെ ആരല്ലേ?” എന്നാണ് യേശു നിക്കൊദേമോസിനോട് ചോദിച്ചത്?",
    "A": "രാജാവല്ലേ",
    "B": "പ്രവാചകനല്ലേ",
    "C": "ഗുരുവല്ലേ",
    "D": "പുരോഹിതനല്ലേ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 3:11 ൽ “സത്യം സത്യമായി ഞാൻ നിന്നോട് പറയുന്നു” എന്ന് പറഞ്ഞതിനു ശേഷം യേശു എന്താണ് പറയുന്നത്?",
    "A": "നിങ്ങൾ കാണുന്നതൊന്നും വിശ്വസിക്കുന്നില്ല",
    "B": "ഞങ്ങൾ അറിയുന്നവയെപ്പറ്റി സംസാരിക്കുന്നു; കണ്ടവയെപ്പറ്റി സാക്ഷ്യപ്പെടുത്തുന്നു; എന്നിട്ടും നിങ്ങൾ സ്വീകരിക്കുന്നില്ല",
    "C": "നിങ്ങൾ നിയമം പാലിക്കുന്നില്ല",
    "D": "നിങ്ങൾ അന്ധരാണ്",
    "Ans": "B"
  },
  {
    "Question": "“ഞങ്ങൾ എന്തിനെപ്പറ്റി സംസാരിക്കുന്നു?” എന്നാണ് യേശു പറയുന്നത്?",
    "A": "പ്രവചനങ്ങളെപ്പറ്റി",
    "B": "നിയമത്തെപ്പറ്റി",
    "C": "അറിയുന്നവയെപ്പറ്റി",
    "D": "ഭാവിയെപ്പറ്റി",
    "Ans": "C"
  },
  {
    "Question": "“ഞങ്ങൾ എന്തിനെപ്പറ്റി സാക്ഷ്യപ്പെടുത്തുന്നു?” എന്നാണ് യേശു പറയുന്നത്?",
    "A": "കേട്ടവയെപ്പറ്റി",
    "B": "വായിച്ചവയെപ്പറ്റി",
    "C": "കണ്ടവയെപ്പറ്റി",
    "D": "പഠിച്ചവയെപ്പറ്റി",
    "Ans": "C"
  },
  {
    "Question": "“ഞങ്ങൾ അറിയുന്നവയെപ്പറ്റി സംസാരിക്കുന്നു; കണ്ടവയെപ്പറ്റി സാക്ഷ്യപ്പെടുത്തുന്നു” എന്ന് പറഞ്ഞ ശേഷം യേശു നിക്കൊദേമോസിനോട് പറഞ്ഞത് എന്ത്?",
    "A": "നിങ്ങൾ ചോദിക്കുന്നില്ല",
    "B": "നിങ്ങൾ അന്വേഷിക്കുന്നില്ല",
    "C": "എന്നിട്ടും ഞങ്ങളുടെ സാക്ഷ്യം നിങ്ങൾ സ്വീകരിക്കുന്നില്ല",
    "D": "നിങ്ങൾ ഭയപ്പെടുന്നു",
    "Ans": "C"
  },
  {
    "Question": "“ഞങ്ങളുടെ എന്ത് നിങ്ങൾ സ്വീകരിക്കുന്നില്ല?” എന്നാണ് യേശു പറയുന്നത്?",
    "A": "വാക്കുകൾ",
    "B": "ഉപദേശം",
    "C": "സാക്ഷ്യം",
    "D": "അധികാരം",
    "Ans": "C"
  },
  {
    "Question": "“എന്തു കാര്യങ്ങളെപ്പറ്റി ഞാൻ പറഞ്ഞത് നിങ്ങൾ വിശ്വസിക്കുന്നില്ലെങ്കിൽ, സ്വർഗീയ കാര്യങ്ങൾ പറഞ്ഞാൽ എങ്ങനെ വിശ്വസിക്കും?” എന്നാണ് യേശു ചോദിക്കുന്നത്?",
    "A": "നിയമകാര്യങ്ങളെപ്പറ്റി",
    "B": "ഭൗമിക കാര്യങ്ങളെപ്പറ്റി",
    "C": "പ്രവചനങ്ങളെപ്പറ്റി",
    "D": "ആത്മീയ കാര്യങ്ങളെപ്പറ്റി",
    "Ans": "B"
  },
  {
    "Question": "“എന്ത് കാര്യങ്ങൾ പറഞ്ഞാൽ നിങ്ങൾ എങ്ങനെ വിശ്വസിക്കും?” എന്നാണ് യേശു ചോദിക്കുന്നത്?",
    "A": "ഭൗമിക കാര്യങ്ങൾ",
    "B": "മനുഷ്യകാര്യങ്ങൾ",
    "C": "സ്വർഗീയ കാര്യങ്ങൾ",
    "D": "നിയമകാര്യങ്ങൾ",
    "Ans": "C"
  },
  {
    "Question": "ആരല്ലാതെ മറ്റാരും ഇതുവരെ സ്വർഗ്ഗത്തിൽ കയറിയിട്ടില്ലെന്ന് യേശു പറയുന്നു?",
    "A": "ദൈവപുത്രനല്ലാതെ",
    "B": "മനുഷ്യപുത്രനല്ലാതെ",
    "C": "പ്രവാചകനല്ലാതെ",
    "D": "ദൂതന്മാരല്ലാതെ",
    "Ans": "B"
  },
  {
    "Question": "സ്വർഗ്ഗത്തിൽ നിന്നിറങ്ങി വന്ന മനുഷ്യപുത്രനല്ലാതെ മറ്റാരും ഇതുവരെ എവിടെ കയറിയിട്ടില്ല?",
    "A": "ദൈവരാജ്യത്തിൽ",
    "B": "ആലയത്തിൽ",
    "C": "സ്വർഗ്ഗത്തിൽ",
    "D": "വിശുദ്ധസ്ഥലത്തിൽ",
    "Ans": "C"
  },
  {
    "Question": "മരുഭൂമിയിൽ സർപ്പത്തെ ഉയർത്തിയത് ആര്?",
    "A": "അഹരോൻ",
    "B": "യോശുവ",
    "C": "മോശ",
    "D": "ഏലിയാ",
    "Ans": "C"
  },
  {
    "Question": "മോശ മരുഭൂമിയിൽ എന്താണ് ഉയർത്തിയത്?",
    "A": "ക്രൂശ്",
    "B": "ദണ്ഡം",
    "C": "സർപ്പം",
    "D": "ഫലകം",
    "Ans": "C"
  },
  {
    "Question": "മോശ മരുഭൂമിയിൽ സർപ്പത്തെ ഉയർത്തിയത് പോലെ ആരാണ് ഉയർത്തപ്പെടേണ്ടത്?",
    "A": "ദൈവപുത്രൻ",
    "B": "പ്രവാചകൻ",
    "C": "മനുഷ്യപുത്രൻ",
    "D": "മെഷ്യാ",
    "Ans": "C"
  },
  {
    "Question": "എന്തിനുവേണ്ടിയാണ് മനുഷ്യപുത്രൻ ഉയർത്തപ്പെടേണ്ടത്?",
    "A": "ലോകം രക്ഷിക്കപ്പെടാൻ",
    "B": "നിയമം നിറവേറാൻ",
    "C": "തന്നിൽ വിശ്വസിക്കുന്നവന് നിത്യജീവൻ ഉണ്ടാകേണ്ടതിന്",
    "D": "പാപം നീക്കാൻ",
    "Ans": "C"
  },
  {
    "Question": "തന്നിൽ വിശ്വസിക്കുന്നവന് എന്തുണ്ടാകേണ്ടതിന് മനുഷ്യപുത്രൻ ഉയർത്തപ്പെടണം?",
    "A": "രക്ഷ",
    "B": "മഹത്വം",
    "C": "നിത്യജീവൻ",
    "D": "ശുദ്ധി",
    "Ans": "C"
  },
  {
    "Question": "തന്നിൽ വിശ്വസിക്കുന്നവന് നിത്യജീവൻ ഉണ്ടാകേണ്ടതിന് ആര് ഉയർത്തപ്പെടേണ്ടിയിരിക്കുന്നു?",
    "A": "ദൈവപുത്രൻ",
    "B": "മനുഷ്യപുത്രൻ",
    "C": "പ്രവാചകൻ",
    "D": "ദൂതൻ",
    "Ans": "B"
  },
  {
    "Question": "ആര് നശിച്ചു പോകാതെ നിത്യജീവൻ പ്രാപിക്കുന്നതിന് വേണ്ടി ദൈവം തന്റെ ഏകജാതനെ നൽകാൻ തക്കവിധം ലോകത്തെ സ്നേഹിച്ചു?",
    "A": "ഇസ്രായേല്യർ",
    "B": "നീതിമാന്മാർ",
    "C": "അവനിൽ വിശ്വസിക്കുന്ന ഏവനും",
    "D": "തിരഞ്ഞെടുത്തവർ",
    "Ans": "C"
  },
  {
    "Question": "“അവനിൽ വിശ്വസിക്കുന്ന ഏവനും നശിച്ചു പോകാതെ എന്തു പ്രാപിക്കുന്നതിന് വേണ്ടി?”",
    "A": "രക്ഷ",
    "B": "നീതി",
    "C": "നിത്യജീവൻ",
    "D": "സമാധാനം",
    "Ans": "C"
  },
  {
    "Question": "തന്റെ ഏകജാതനെ നൽകാൻ തക്കവിധം ദൈവം ലോകത്തെ അത്രമാത്രം എന്തു ചെയ്തു?",
    "A": "തിരഞ്ഞെടുത്തു",
    "B": "ശിക്ഷിച്ചു",
    "C": "സ്നേഹിച്ചു",
    "D": "വിളിച്ചു",
    "Ans": "C"
  },
  {
    "Question": "തന്റെ ഏകജാതനെ നൽകാൻ തക്കവിധം ദൈവം എന്തിനെയാണ് അത്രമാത്രം സ്നേഹിച്ചത്?",
    "A": "സഭയെ",
    "B": "ഇസ്രായേലിനെ",
    "C": "ലോകത്തെ",
    "D": "നീതിമാന്മാരെ",
    "Ans": "C"
  },
  {
    "Question": "ദൈവം തന്റെ പുത്രനെ ലോകത്തിലേക്കയച്ചത് എന്തിനല്ല?",
    "A": "രക്ഷിക്കാൻ",
    "B": "വെളിപ്പെടുത്താൻ",
    "C": "ലോകത്തെ ശിക്ഷയ്ക്ക് വിധിക്കാനല്ല",
    "D": "സ്നേഹം പ്രകടിപ്പിക്കാൻ",
    "Ans": "C"
  },
  {
    "Question": "ആര് തന്റെ പുത്രനെ ലോകത്തിലേക്ക് അയച്ചത് ലോകത്തെ ശിക്ഷയ്ക്ക് വിധിക്കാൻ അല്ല?",
    "A": "യേശു",
    "B": "ആത്മാവ്",
    "C": "ദൈവം",
    "D": "പിതാവ്",
    "Ans": "C"
  },
  {
    "Question": "ദൈവം തന്റെ പുത്രനെ ലോകത്തിലേക്കയച്ചത് എന്തിനല്ലെന്ന് വീണ്ടും വ്യക്തമാക്കുന്നത് എന്ത്?",
    "A": "ലോകത്തെ ന്യായം വിധിക്കാൻ",
    "B": "ലോകത്തെ ശിക്ഷയ്ക്ക് വിധിക്കാൻ",
    "C": "ലോകത്തെ ഉപദേശിക്കാൻ",
    "D": "ലോകത്തെ പരീക്ഷിക്കാൻ",
    "Ans": "B"
  },
  {
    "Question": "ദൈവം തന്റെ പുത്രനെ ലോകത്തിലേക്കയച്ചത് ലോകത്തെ ശിക്ഷയ്ക്ക് വിധിക്കാനല്ല; പിന്നെ എന്തിനായിരുന്നു?",
    "A": "ലോകത്തെ ന്യായം വിധിക്കാൻ",
    "B": "അവൻ വഴി ലോകം രക്ഷപ്രാപിക്കാൻ",
    "C": "ലോകത്തെ പരീക്ഷിക്കാൻ",
    "D": "നിയമം സ്ഥാപിക്കാൻ",
    "Ans": "B"
  },
  {
    "Question": "അവനിൽ വിശ്വസിക്കുന്ന ഒരുവനും എന്തിനു വിധിക്കപ്പെടുന്നില്ല?",
    "A": "ശിക്ഷയ്ക്ക്",
    "B": "ന്യായവിധിക്ക്",
    "C": "മരണത്തിന്",
    "D": "പാപത്തിന്",
    "Ans": "A"
  },
  {
    "Question": "“അവനിൽ വിശ്വസിക്കുന്ന ഒരുവനും ശിക്ഷയ്ക്ക് വിധിക്കപ്പെടുന്നില്ല” എന്നു പറഞ്ഞതിനു ശേഷം യേശു പറയുന്നത് എന്ത്?",
    "A": "അവൻ രക്ഷിക്കപ്പെട്ടിരിക്കുന്നു",
    "B": "വിശ്വസിക്കാത്തവൻ അന്ധകാരത്തിലാണ്",
    "C": "വിശ്വസിക്കാത്തവനോ നേരത്തെ തന്നെ ശിക്ഷയ്ക്ക് വിധിക്കപ്പെട്ടിരിക്കുന്നു",
    "D": "അവൻ പാപമില്ലാത്തവനാണ്",
    "Ans": "C"
  },
  {
    "Question": "ദൈവത്തിന്റെ ഏകജാതന്റെ നാമത്തിൽ വിശ്വസിക്കായ്കമൂലം നേരത്തെ തന്നെ എന്ത് സംഭവിച്ചിരിക്കുന്നു?",
    "A": "രക്ഷ ലഭിച്ചു",
    "B": "ശിക്ഷയ്ക്ക് വിധിക്കപ്പെട്ടിരിക്കുന്നു",
    "C": "നിത്യജീവൻ ലഭിച്ചു",
    "D": "ശുദ്ധീകരിക്കപ്പെട്ടു",
    "Ans": "B"
  },
  {
    "Question": "എന്ത് ലോകത്തിലേക്ക് വന്നിട്ടും മനുഷ്യർ പ്രകാശത്തേക്കാൾ അധികമായി അന്ധകാരത്തെ സ്നേഹിച്ചു?",
    "A": "സത്യം",
    "B": "നിയമം",
    "C": "പ്രകാശം",
    "D": "വചനം",
    "Ans": "C"
  },
  {
    "Question": "പ്രകാശം എവിടേക്കു വന്നിട്ടും മനുഷ്യർ അന്ധകാരത്തെ കൂടുതൽ സ്നേഹിച്ചു?",
    "A": "ദൈവരാജ്യത്തിലേക്ക്",
    "B": "സഭയിലേക്ക്",
    "C": "ലോകത്തിലേക്ക്",
    "D": "ആലയത്തിലേക്ക്",
    "Ans": "C"
  },
  {
    "Question": "പ്രകാശം ലോകത്തിലേക്ക് വന്നിട്ടും ആരാണ് പ്രകാശത്തേക്കാൾ അധികമായി അന്ധകാരത്തെ സ്നേഹിച്ചത്?",
    "A": "ഫരിസേയർ",
    "B": "മനുഷ്യർ",
    "C": "ശിഷ്യന്മാർ",
    "D": "യഹൂദർ",
    "Ans": "B"
  },
  {
    "Question": "ആരുടെ പ്രവർത്തികൾ തിന്മ നിറഞ്ഞതായിരുന്നു എന്നാണ് യേശു പറയുന്നത്?",
    "A": "ശിഷ്യന്മാരുടെ",
    "B": "ഫരിസേയരുടെ",
    "C": "മനുഷ്യരുടെ",
    "D": "അന്യജാതികളുടെ",
    "Ans": "C"
  },
  {
    "Question": "മനുഷ്യരുടെ പ്രവർത്തികൾ എന്തു നിറഞ്ഞതായിരുന്നു?",
    "A": "അനുസരണം",
    "B": "നീതി",
    "C": "തിന്മ",
    "D": "വിശ്വാസം",
    "Ans": "C"
  },
  {
    "Question": "എന്തു പ്രവർത്തിക്കുന്നവൻ പ്രകാശത്തെ വെറുക്കുന്നു?",
    "A": "സത്യം പ്രവർത്തിക്കുന്നവൻ",
    "B": "നീതി പ്രവർത്തിക്കുന്നവൻ",
    "C": "തിന്മ പ്രവർത്തിക്കുന്നവൻ",
    "D": "വിശ്വാസം പ്രവർത്തിക്കുന്നവൻ",
    "Ans": "C"
  },
  {
    "Question": "മനുഷ്യർ പ്രകാശത്തേക്കാൾ അധികമായി അന്ധകാരത്തെ സ്നേഹിക്കാൻ കാരണമെന്ത്?",
    "A": "അവർ പ്രകാശം അറിയുന്നില്ല",
    "B": "അവരുടെ പ്രവർത്തികൾ തിന്മ നിറഞ്ഞതായിരുന്നു",
    "C": "അവർ ഭയപ്പെട്ടിരുന്നു",
    "D": "അവർ നിയമം ലംഘിച്ചു",
    "Ans": "B"
  },
  {
    "Question": "തിന്മ പ്രവർത്തിക്കുന്നവൻ എന്തിനെ വെറുക്കുന്നു?",
    "A": "സത്യം",
    "B": "നിയമം",
    "C": "പ്രകാശത്തെ",
    "D": "ദൈവത്തെ",
    "Ans": "C"
  },
  {
    "Question": "തിന്മ പ്രവർത്തിക്കുന്നവൻ വെളിച്ചത്തിലേക്ക് വരാത്തത് എന്തുകൊണ്ട്?",
    "A": "അവന് ഭയം ഉണ്ടാകയാൽ",
    "B": "അവന്റെ പ്രവർത്തികൾ വെളിപ്പെടാതിരിക്കാനായി",
    "C": "അവന് വിശ്വാസമില്ലാത്തതിനാൽ",
    "D": "അവന് സമയം ഇല്ലാത്തതിനാൽ",
    "Ans": "B"
  },
  {
    "Question": "അവന്റെ പ്രവർത്തികൾ വെളിപ്പെടാതിരിക്കാനായി അവൻ എവിടേക്ക് വരുന്നുമില്ല?",
    "A": "ദൈവസന്നിധിയിലേക്ക്",
    "B": "ആലയത്തിലേക്ക്",
    "C": "വെളിച്ചത്തിലേക്ക്",
    "D": "സഭയിലേക്ക്",
    "Ans": "C"
  },
  {
    "Question": "എന്തു പ്രവർത്തിക്കുന്നവൻ വെളിച്ചത്തിലേക്ക് വരുന്നു?",
    "A": "തിന്മ",
    "B": "നിയമം",
    "C": "സത്യം",
    "D": "പാപം",
    "Ans": "C"
  },
  {
    "Question": "സത്യം പ്രവർത്തിക്കുന്നവൻ എവിടേക്കു വരുന്നു?",
    "A": "അന്ധകാരത്തിലേക്ക്",
    "B": "ലോകത്തിലേക്ക്",
    "C": "വെളിച്ചത്തിലേക്ക്",
    "D": "ആലയത്തിലേക്ക്",
    "Ans": "C"
  },
  {
    "Question": "ആരുടെ പ്രവർത്തികളാണ് ദൈവൈക്യത്തിൽ ചെയ്യുന്നവയെന്നു വെളിപ്പെടുന്നത്?",
    "A": "നീതി പ്രവർത്തിക്കുന്നവന്റെ",
    "B": "സത്യം പ്രവർത്തിക്കുന്നവന്റെ",
    "C": "നിയമം പാലിക്കുന്നവന്റെ",
    "D": "ശിഷ്യന്മാരുടെ",
    "Ans": "B"
  },
  {
    "Question": "സത്യം പ്രവർത്തിക്കുന്നവന്റെ എന്താണ് ദൈവൈക്യത്തിൽ ചെയ്യുന്നവയെന്നു വെളിപ്പെടുന്നത്?",
    "A": "വിശ്വാസം",
    "B": "വാക്കുകൾ",
    "C": "പ്രവർത്തികൾ",
    "D": "ചിന്തകൾ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാന്റെ സുവിശേഷം അദ്ധ്യായം 3 ലെ രണ്ടാമത്തെ തലക്കെട്ട് ഏത്?",
    "A": "യേശുവും നിക്കൊദേമോസും",
    "B": "ദൈവരാജ്യത്തിന്റെ രഹസ്യം",
    "C": "സ്നാപകന്റെ ദൗത്യം",
    "D": "യേശുവിന്റെ മഹത്വം",
    "Ans": "C"
  },
  {
    "Question": "നിക്കൊദേമോസിനെ കണ്ടുമുട്ടിയ ശേഷം യേശുവും ശിഷ്യന്മാരും എവിടേക്കാണ് പോയത്?",
    "A": "ഗലീലിയിലേക്കു",
    "B": "സമാര്യയിലേക്കു",
    "C": "ജറുസലേമിലേക്കു",
    "D": "യൂദയാദേശത്തേക്കു",
    "Ans": "D"
  },
  {
    "Question": "യൂദയാ ദേശത്തേക്കു പോയതാരൊക്കെ?",
    "A": "യേശുവും പത്രോസും",
    "B": "യേശുവും ജനങ്ങളും",
    "C": "യേശുവും ശിഷ്യന്മാരും",
    "D": "യേശുവും നിക്കൊദേമോസും",
    "Ans": "C"
  },
  {
    "Question": "യേശു ആരോടൊപ്പമാണ് യൂദയാദേശത്തേക്ക് പോയത്?",
    "A": "ജനങ്ങളോടൊപ്പം",
    "B": "ഫരിസേയരോടൊപ്പം",
    "C": "ശിഷ്യന്മാരോടൊപ്പം",
    "D": "നിക്കൊദേമോസിനോടൊപ്പം",
    "Ans": "C"
  },
  {
    "Question": "യൂദയാദേശത്ത് യേശു ആരോടൊത്തു താമസിച്ചു സ്നാനം നൽകി?",
    "A": "ജനങ്ങളോടൊപ്പം",
    "B": "ശിഷ്യന്മാരോടൊപ്പം",
    "C": "യോഹന്നാനോടൊപ്പം",
    "D": "ഫരിസേയരോടൊപ്പം",
    "Ans": "B"
  },
  {
    "Question": "യേശു ശിഷ്യന്മാരോടൊപ്പം താമസിച്ചു സ്നാനം നൽകിയത് എവിടെ?",
    "A": "ഗലീലിയിൽ",
    "B": "സമാര്യയിൽ",
    "C": "യൂദയാദേശത്ത്",
    "D": "ജറുസലേമിൽ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ എവിടെയാണ് സ്നാനം നൽകിയിരുന്നത്?",
    "A": "ജോർദാൻ നദിയിൽ",
    "B": "ബഥാനിയയിൽ",
    "C": "സാലിമിനടുത്തുള്ള ഏനോനിൽ",
    "D": "ഗലീലിയിലെ കാനായിൽ",
    "Ans": "C"
  },
  {
    "Question": "സാലിമിനടുത്തുള്ള ഏത് സ്ഥലത്താണ് യോഹന്നാൻ സ്നാനം നൽകിയിരുന്നത്?",
    "A": "ബഥാനിയ",
    "B": "ഏനോൻ",
    "C": "കഫർണാം",
    "D": "യെരീഹോ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ സാലിമിനടുത്തുള്ള ഏനോനിൽ സ്നാനം നൽകിയിരുന്നത് എന്തുകൊണ്ട്?",
    "A": "ജനങ്ങൾ അധികമുണ്ടായിരുന്നതിനാൽ",
    "B": "വെള്ളം ധാരാളം ഉണ്ടായിരുന്നതിനാൽ",
    "C": "യേശു അവിടെ ഉണ്ടായിരുന്നതിനാൽ",
    "D": "ദേവാലയം സമീപമായതിനാൽ",
    "Ans": "B"
  },
  {
    "Question": "സാലിമിനടുത്തുള്ള ഏനോനിൽ എന്താണ് ധാരാളം ഉണ്ടായിരുന്നത്?",
    "A": "ജനങ്ങൾ",
    "B": "ശിഷ്യന്മാർ",
    "C": "കിണറുകൾ",
    "D": "വെള്ളം",
    "Ans": "D"
  },
  {
    "Question": "വെള്ളം ധാരാളമുണ്ടായിരുന്നതിനാൽ അവിടെ സ്നാനം നൽകിയിരുന്നത് ആര്?",
    "A": "യേശു",
    "B": "ശിഷ്യന്മാർ",
    "C": "യോഹന്നാൻ",
    "D": "ഫരിസേയർ",
    "Ans": "C"
  },
  {
    "Question": "ആളുകൾ ആരുടെ അടുത്ത് വന്നു സ്നാനം സ്വീകരിച്ചിരുന്നു?",
    "A": "യേശുവിന്റെ",
    "B": "ശിഷ്യന്മാരുടെ",
    "C": "യോഹന്നാന്റെ",
    "D": "ഫരിസേയരുടെ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 3:24 പ്രകാരം ഇനിയും കാരാഗ്രഹത്തിൽ അടയ്ക്കപ്പെട്ടിരുന്നില്ല ആര്?",
    "A": "യേശു",
    "B": "നിക്കൊദേമോസ്",
    "C": "യോഹന്നാൻ",
    "D": "ഒരു യഹൂദൻ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ ഇനിയും എവിടെ അടയ്ക്കപ്പെട്ടിരുന്നില്ല?",
    "A": "ദേവാലയത്തിൽ",
    "B": "കാരാഗ്രഹത്തിൽ",
    "C": "നഗരത്തിൽ",
    "D": "മരുഭൂമിയിൽ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാന്റെ ശിഷ്യന്മാരും ആരും തമ്മിലാണ് തർക്കം ഉണ്ടായത്?",
    "A": "ഫരിസേയരും",
    "B": "യേശുവിന്റെ ശിഷ്യന്മാരും",
    "C": "ഒരു യഹൂദനും",
    "D": "സദൂക്കായരും",
    "Ans": "C"
  },
  {
    "Question": "ശിഷ്യന്മാരും ഒരു യഹൂദനും തമ്മിൽ തർക്കമുണ്ടായത് എന്തിനെപ്പറ്റി?",
    "A": "നിയമത്തെപ്പറ്റി",
    "B": "ശുദ്ധീകരണത്തെപ്പറ്റി",
    "C": "സ്നാനത്തെപ്പറ്റി",
    "D": "ദേവാലയത്തെപ്പറ്റി",
    "Ans": "B"
  },
  {
    "Question": "ശുദ്ധീകരണത്തെപ്പറ്റി തർക്കം ഉണ്ടായത് ആരൊക്കെ തമ്മിലാണ്?",
    "A": "യേശുവും യഹൂദനും",
    "B": "യോഹന്നാനും ശിഷ്യന്മാരും",
    "C": "യോഹന്നാന്റെ ശിഷ്യന്മാരും ഒരു യഹൂദനും",
    "D": "ഫരിസേയരും ശിഷ്യന്മാരും",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാന്റെ ശിഷ്യന്മാർ അവനെ സമീപിച്ച് എന്താണ് പറഞ്ഞത്?",
    "A": "യേശു പ്രസംഗിക്കുന്നു",
    "B": "എല്ലാവരും ഞങ്ങളുടെ അടുത്തേക്ക് വരുന്നു",
    "C": "എല്ലാവരും അവന്റെ അടുത്തേക്ക് പോവുകയാണ്",
    "D": "ശുദ്ധീകരണം അവസാനിച്ചു",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാന്റെ ശിഷ്യന്മാർ അവനെ എങ്ങനെ സംബോധന ചെയ്തു?",
    "A": "റബ്ബീ",
    "B": "ഗുരോ",
    "C": "കർത്താവേ",
    "D": "പ്രവാചകാ",
    "Ans": "B"
  },
  {
    "Question": "“അവൻ ഇവിടെ എന്തു നൽകുന്നു” എന്ന് ശിഷ്യന്മാർ പറഞ്ഞത് എന്തിനെക്കുറിച്ച്?",
    "A": "ഉപദേശം",
    "B": "പ്രസംഗം",
    "C": "സ്നാനം",
    "D": "ശുദ്ധീകരണം",
    "Ans": "C"
  },
  {
    "Question": "“എല്ലാവരും അവന്റെ അടുത്തേക്ക് പോവുകയാണ്” എന്നതിൽ അവൻ ആര്?",
    "A": "യോഹന്നാൻ",
    "B": "ഒരു യഹൂദൻ",
    "C": "നിക്കൊദേമോസ്",
    "D": "യേശു",
    "Ans": "D"
  },
  {
    "Question": "എല്ലാവരും അവന്റെ അടുത്തേക്ക് പോവുകയാണെന്ന് പറഞ്ഞപ്പോൾ യോഹന്നാൻ എന്ത് പറഞ്ഞു?",
    "A": "ഞാൻ ക്രിസ്തുവാണ്",
    "B": "സ്വർഗ്ഗത്തിൽ നിന്നു നൽകപ്പെടുന്നില്ലെങ്കിൽ ആരും ഒന്നും സ്വീകരിക്കുകയില്ല",
    "C": "എല്ലാവരും എന്നെ വിട്ടുപോകുന്നു",
    "D": "സമയം കഴിഞ്ഞു",
    "Ans": "B"
  },
  {
    "Question": "എവിടെ നിന്നു നൽകപ്പെടുന്നില്ലെങ്കിൽ ആരും ഒന്നും സ്വീകരിക്കാൻ കഴിയില്ല?",
    "A": "ഭൂമിയിൽ നിന്ന്",
    "B": "ദേവാലയത്തിൽ നിന്ന്",
    "C": "സ്വർഗ്ഗത്തിൽ നിന്ന്",
    "D": "മനുഷ്യരിൽ നിന്ന്",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 3:28 ൽ യോഹന്നാൻ തന്നെക്കുറിച്ച് എന്താണ് പറഞ്ഞത്?",
    "A": "ഞാൻ പ്രവാചകനാണ്",
    "B": "ഞാൻ ക്രിസ്തുവല്ല",
    "C": "ഞാൻ ഗുരുവാണ്",
    "D": "ഞാൻ ശിഷ്യനാണ്",
    "Ans": "B"
  },
  {
    "Question": "ക്രിസ്തുവിനു മുൻപ് അയക്കപ്പെട്ടവൻ എന്ന് പറഞ്ഞിരിക്കുന്നത് ആരെക്കുറിച്ച്?",
    "A": "യേശുവിനെ",
    "B": "പത്രോസിനെ",
    "C": "യോഹന്നാനെ",
    "D": "നിക്കൊദേമോസിനെ",
    "Ans": "C"
  },
  {
    "Question": "“ഞാൻ ക്രിസ്തുവല്ല” എന്ന് പറഞ്ഞതിനു നിങ്ങൾ സാക്ഷികളാണ് എന്നു യോഹന്നാൻ പറഞ്ഞു. ഇതിൽ ശരിയായത് ഏത്?",
    "A": "ഞാൻ ക്രിസ്തുവാണ്",
    "B": "ഞാൻ പ്രവാചകനാണ്",
    "C": "ഞാൻ അവനു മുൻപേ അയക്കപ്പെട്ടവനാണ്",
    "D": "ഞാൻ ശിഷ്യനാണ്",
    "Ans": "C"
  },
  {
    "Question": "മണവാട്ടിയുള്ളവൻ ആര്?",
    "A": "സ്നേഹിതൻ",
    "B": "പ്രവാചകൻ",
    "C": "മണവാളൻ",
    "D": "ശിഷ്യൻ",
    "Ans": "C"
  },
  {
    "Question": "ആരാണ് മണവാളൻ?",
    "A": "സ്നേഹിതൻ",
    "B": "മണവാട്ടിയുള്ളവൻ",
    "C": "ശിഷ്യൻ",
    "D": "യഹൂദൻ",
    "Ans": "B"
  },
  {
    "Question": "അടുത്തുനിന്നു മണവാളനെ ശ്രവിക്കുന്നതാര്?",
    "A": "ശിഷ്യൻ",
    "B": "പ്രവാചകൻ",
    "C": "സ്നേഹിതൻ",
    "D": "യഹൂദൻ",
    "Ans": "C"
  },
  {
    "Question": "മണവാളനെ ശ്രവിക്കുന്ന സ്നേഹിതൻ എന്ത് ചെയ്യുന്നു?",
    "A": "ഉപവസിക്കുന്നു",
    "B": "പ്രസംഗിക്കുന്നു",
    "C": "വളരെ സന്തോഷിക്കുന്നു",
    "D": "സാക്ഷ്യം പറയുന്നു",
    "Ans": "C"
  },
  {
    "Question": "“എന്റെ ഈ സന്തോഷം ഇപ്പോൾ പൂർണ്ണമായിരിക്കുന്നു” എന്ന് പറഞ്ഞത് ആര്?",
    "A": "യേശു",
    "B": "ശിഷ്യൻ",
    "C": "യോഹന്നാൻ",
    "D": "നിക്കൊദേമോസ്",
    "Ans": "C"
  },
  {
    "Question": "ഏതു പോലെ യോഹന്നാന്റെ സന്തോഷം പൂർണ്ണമായിരിക്കുന്നു?",
    "A": "ജനങ്ങൾ കൂടുന്നതുപോലെ",
    "B": "ശിഷ്യന്മാർ വർധിക്കുന്നതുപോലെ",
    "C": "മണവാളനെ ശ്രവിക്കുന്ന സ്നേഹിതൻ സന്തോഷിക്കുന്നതുപോലെ",
    "D": "സ്നാനം ലഭിക്കുന്നതുപോലെ",
    "Ans": "C"
  },
  {
    "Question": "“അവൻ വളരുകയും ഞാൻ കുറയുകയും വേണം” എന്ന് ആര് ആരെക്കുറിച്ച് പറഞ്ഞു?",
    "A": "യേശു യോഹന്നാനെക്കുറിച്ച്",
    "B": "യോഹന്നാൻ യേശുവിനെക്കുറിച്ച്",
    "C": "ശിഷ്യൻ ഗുരുവിനെക്കുറിച്ച്",
    "D": "യഹൂദൻ യേശുവിനെക്കുറിച്ച്",
    "Ans": "B"
  },
  {
    "Question": "എല്ലാവർക്കും ഉപരിയായിരിക്കുന്നത് ആര്?",
    "A": "ഭൂമിയിൽ നിന്നുള്ളവൻ",
    "B": "പ്രവാചകൻ",
    "C": "ഉന്നതത്തിൽ നിന്നു വരുന്നവൻ",
    "D": "സ്നേഹിതൻ",
    "Ans": "C"
  },
  {
    "Question": "ഉന്നതത്തിൽ നിന്നു വരുന്നവൻ എന്താണ്?",
    "A": "എല്ലാവർക്കും താഴെയാണ്",
    "B": "എല്ലാവർക്കും തുല്യമാണ്",
    "C": "എല്ലാവർക്കും ഉപരിയാണ്",
    "D": "മനുഷ്യർക്കു കീഴിലാണ്",
    "Ans": "C"
  },
  {
    "Question": "ആരാണ് ഭൂമിയുടേത്?",
    "A": "സ്വർഗ്ഗത്തിൽ നിന്നുള്ളവൻ",
    "B": "ഉന്നതത്തിൽ നിന്നു വരുന്നവൻ",
    "C": "ഭൂമിയിൽ നിന്നുള്ളവൻ",
    "D": "ദൈവം അയച്ചവൻ",
    "Ans": "C"
  },
  {
    "Question": "ഭൂമിയിൽ നിന്നുള്ളവൻ ആരുടേതാണ്?",
    "A": "സ്വർഗ്ഗത്തിന്റേതാണ്",
    "B": "ദൈവത്തിന്റേതാണ്",
    "C": "ഭൂമിയുടേതാണ്",
    "D": "മനുഷ്യരുടേതാണ്",
    "Ans": "C"
  },
  {
    "Question": "ആരാണ് ഭൗമിക കാര്യങ്ങൾ സംസാരിക്കുന്നത്?",
    "A": "സ്വർഗ്ഗത്തിൽ നിന്നുള്ളവൻ",
    "B": "ഉന്നതത്തിൽ നിന്നു വരുന്നവൻ",
    "C": "ഭൂമിയിൽ നിന്നുള്ളവൻ",
    "D": "ദൈവത്തിന്റെ പുത്രൻ",
    "Ans": "C"
  },
  {
    "Question": "സ്വർഗ്ഗത്തിൽ നിന്ന് വരുന്നവനെ കുറിച്ച് എന്താണ് പറഞ്ഞിരിക്കുന്നത്?",
    "A": "അവൻ ഭൂമിയുടേതാണ്",
    "B": "അവൻ ഭൗമിക കാര്യങ്ങൾ സംസാരിക്കുന്നു",
    "C": "എല്ലാവർക്കും ഉപരിയാണ്",
    "D": "ആരും അവനെ സ്വീകരിക്കുന്നില്ല",
    "Ans": "C"
  },
  {
    "Question": "“എല്ലാവർക്കും ഉപരിയാണ്” എന്ന് പറയുന്നത് ആരെക്കുറിച്ചാണ്?",
    "A": "ഭൂമിയിൽ നിന്നുള്ളവനെക്കുറിച്ച്",
    "B": "ഉന്നതത്തിൽ നിന്നു വരുന്നവനും സ്വർഗ്ഗത്തിൽ നിന്നു വരുന്നവനും",
    "C": "യോഹന്നാനെക്കുറിച്ച്",
    "D": "ശിഷ്യന്മാരെക്കുറിച്ച്",
    "Ans": "B"
  },
  {
    "Question": "സ്വർഗ്ഗത്തിൽ നിന്നു വരുന്നവൻ എന്തിനെപ്പറ്റിയാണ് സാക്ഷ്യപ്പെടുത്തുന്നത്?",
    "A": "പ്രവാചകവചനങ്ങളെപ്പറ്റി",
    "B": "ഭൗമിക കാര്യങ്ങളെപ്പറ്റി",
    "C": "കാണുകയും കേൾക്കുകയും ചെയ്തതിനെപ്പറ്റി",
    "D": "ശുദ്ധീകരണത്തെപ്പറ്റി",
    "Ans": "C"
  },
  {
    "Question": "കാണുകയും കേൾക്കുകയും ചെയ്തതിനെപ്പറ്റി സാക്ഷ്യപ്പെടുത്തുന്നത് ആര്?",
    "A": "ഭൂമിയിൽ നിന്നുള്ളവൻ",
    "B": "യോഹന്നാൻ",
    "C": "സ്വർഗ്ഗത്തിൽ നിന്നു വരുന്നവൻ",
    "D": "ശിഷ്യന്മാർ",
    "Ans": "C"
  },
  {
    "Question": "സ്വർഗ്ഗത്തിൽ നിന്നു വരുന്നവൻ കാണുകയും കേൾക്കുകയും ചെയ്തതിനെപ്പറ്റി എന്ത് ചെയ്യുന്നു?",
    "A": "മറയ്ക്കുന്നു",
    "B": "സംസാരിക്കുന്നില്ല",
    "C": "സാക്ഷ്യപ്പെടുത്തുന്നു",
    "D": "എഴുതുന്നു",
    "Ans": "C"
  },
  {
    "Question": "ആരുടെ സാക്ഷ്യം ആരും സ്വീകരിക്കുന്നില്ല?",
    "A": "ഭൂമിയിൽ നിന്നുള്ളവന്റെ",
    "B": "യോഹന്നാന്റെ",
    "C": "സ്വർഗ്ഗത്തിൽ നിന്നു വരുന്നവന്റെ",
    "D": "ശിഷ്യന്മാരുടെ",
    "Ans": "C"
  },
  {
    "Question": "സ്വർഗ്ഗത്തിൽ നിന്നു വരുന്നവന്റെ എന്താണ് ആരും സ്വീകരിക്കുന്നില്ല?",
    "A": "വാക്കുകൾ",
    "B": "സ്നാനം",
    "C": "സാക്ഷ്യം",
    "D": "ഉപദേശം",
    "Ans": "C"
  },
  {
    "Question": "സ്വർഗ്ഗത്തിൽ നിന്നു വരുന്നവന്റെ സാക്ഷ്യം ആരും എന്തു ചെയ്യുന്നില്ല?",
    "A": "അംഗീകരിക്കുന്നു",
    "B": "സാക്ഷ്യപ്പെടുത്തുന്നു",
    "C": "സ്വീകരിക്കുന്നില്ല",
    "D": "പ്രഘോഷിക്കുന്നു",
    "Ans": "C"
  },
  {
    "Question": "സ്വർഗ്ഗത്തിൽ നിന്നു വരുന്നവന്റെ സാക്ഷ്യം സ്വീകരിക്കുന്നവൻ എന്തിന് മുദ്ര വയ്ക്കുന്നു?",
    "A": "യേശു കർത്താവാണ് എന്നതിന്",
    "B": "ദൈവം സത്യവാനാണ് എന്നതിന്",
    "C": "മനുഷ്യൻ പാപിയാണെന്ന്",
    "D": "സ്വർഗ്ഗം സത്യമാണെന്ന്",
    "Ans": "B"
  },
  {
    "Question": "ദൈവം സത്യവാനാണ് എന്നതിന് മുദ്ര വയ്ക്കുന്നത് ആര്?",
    "A": "ഭൂമിയിൽ നിന്നുള്ളവൻ",
    "B": "ശിഷ്യന്മാർ",
    "C": "സ്വർഗ്ഗത്തിൽ നിന്നു വരുന്നവന്റെ സാക്ഷ്യം സ്വീകരിക്കുന്നവൻ",
    "D": "യോഹന്നാൻ",
    "Ans": "C"
  },
  {
    "Question": "ദൈവം സത്യവാനാണ് എന്നതിന് എന്താണ് വയ്ക്കുന്നത്?",
    "A": "സാക്ഷ്യം",
    "B": "നിയമം",
    "C": "മുദ്ര",
    "D": "വാക്ക്",
    "Ans": "C"
  },
  {
    "Question": "ദൈവം അയച്ചവൻ എന്താണ് സംസാരിക്കുന്നത്?",
    "A": "മനുഷ്യരുടെ വാക്കുകൾ",
    "B": "ഭൗമിക കാര്യങ്ങൾ",
    "C": "ദൈവത്തിന്റെ വാക്കുകൾ",
    "D": "ശുദ്ധീകരണ നിയമങ്ങൾ",
    "Ans": "C"
  },
  {
    "Question": "ആരാണ് ദൈവത്തിന്റെ വാക്കുകൾ സംസാരിക്കുന്നത്?",
    "A": "ഭൂമിയിൽ നിന്നുള്ളവൻ",
    "B": "യോഹന്നാൻ",
    "C": "ദൈവം അയച്ചവൻ",
    "D": "ശിഷ്യന്മാർ",
    "Ans": "C"
  },
  {
    "Question": "ദൈവം ആത്മാവിനെ എങ്ങനെയല്ല കൊടുക്കുന്നത്?",
    "A": "ധാരാളമായി",
    "B": "സൗജന്യമായി",
    "C": "അളന്നല്ല",
    "D": "രഹസ്യമായി",
    "Ans": "C"
  },
  {
    "Question": "ദൈവം അളന്നല്ല എന്താണ് കൊടുക്കുന്നത്?",
    "A": "ജീവൻ",
    "B": "നിയമം",
    "C": "ആത്മാവിനെ",
    "D": "വചനത്തെ",
    "Ans": "C"
  },
  {
    "Question": "ആര് പുത്രനെ സ്നേഹിക്കുന്നു?",
    "A": "മനുഷ്യൻ",
    "B": "ശിഷ്യൻ",
    "C": "പിതാവ്",
    "D": "പ്രവാചകൻ",
    "Ans": "C"
  },
  {
    "Question": "പിതാവ് പുത്രനെ എന്ത് ചെയ്യുന്നു?",
    "A": "പരീക്ഷിക്കുന്നു",
    "B": "ഉപദേശിക്കുന്നു",
    "C": "സ്നേഹിക്കുന്നു",
    "D": "ശിക്ഷിക്കുന്നു",
    "Ans": "C"
  },
  {
    "Question": "പിതാവ് എല്ലാം ആരുടെ കൈകളിൽ ഏൽപ്പിച്ചു?",
    "A": "മനുഷ്യരുടെ",
    "B": "ശിഷ്യന്മാരുടെ",
    "C": "പുത്രന്റെ",
    "D": "പ്രവാചകരുടെ",
    "Ans": "C"
  },
  {
    "Question": "ആരിൽ വിശ്വസിക്കുന്നവന് നിത്യജീവൻ ലഭിക്കുന്നു?",
    "A": "പിതാവിൽ",
    "B": "ശിഷ്യന്മാരിൽ",
    "C": "പുത്രനിൽ",
    "D": "പ്രവാചകനിൽ",
    "Ans": "C"
  },
  {
    "Question": "പുത്രനിൽ വിശ്വസിക്കുന്നവന് എന്താണ് ലഭിക്കുന്നത്?",
    "A": "ബഹുമാനം",
    "B": "അനുഗ്രഹം",
    "C": "നിത്യജീവൻ",
    "D": "സമാധാനം",
    "Ans": "C"
  },
  {
    "Question": "പുത്രനെ അനുസരിക്കാത്തവൻ എന്ത് ദർശിക്കുകയില്ല?",
    "A": "സ്വർഗ്ഗം",
    "B": "സത്യം",
    "C": "ജീവൻ",
    "D": "ദൈവരാജ്യം",
    "Ans": "C"
  },
  {
    "Question": "ആരാണ് ജീവൻ ദർശിക്കുകയില്ലെന്ന് പറയുന്നത്?",
    "A": "വിശ്വസിക്കുന്നവൻ",
    "B": "പുത്രനെ അനുസരിക്കാത്തവൻ",
    "C": "ശിഷ്യൻ",
    "D": "പ്രവാചകൻ",
    "Ans": "B"
  },
  {
    "Question": "ആരുടെ മേലാണ് ദൈവകോപം ഉള്ളത്?",
    "A": "വിശ്വസിക്കുന്നവന്റെ",
    "B": "പുത്രനെ അനുസരിക്കാത്തവന്റെ",
    "C": "ശിഷ്യന്റെ",
    "D": "യോഹന്നാന്റെ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 3:3 നു സമാനമായ വചനഭാഗങ്ങൾ ഏതെല്ലാം?",
    "A": "റോമാ 8:1, ഗലാത്യർ 2:20",
    "B": "യോഹന്നാൻ 1:13, 1 പത്രോസ് 1:23, 1 യോഹന്നാൻ 3:9",
    "C": "എസെക്കിയേൽ 36:25",
    "D": "സങ്കീർത്തനം 23:1",
    "Ans": "B"
  },
  {
    "Question": "“വീണ്ടും ജനിക്കുന്നില്ലെങ്കിൽ” എന്നതിന്റെ ഗ്രീക്ക് മൂലാർത്ഥം?",
    "A": "പുനർജനനം",
    "B": "ഭൂമിയിൽ ജനനം",
    "C": "ഉന്നതത്തിൽ നിന്ന് ജനിക്കുന്നില്ലെങ്കിൽ",
    "D": "ശാരീരിക ജനനം",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 3:5 നു സമാനമായ വചനഭാഗങ്ങൾ?",
    "A": "റോമാ 5:8",
    "B": "എസെക്കിയേൽ 36:25–27, തീത്തോസ് 3:5",
    "C": "യോഹന്നാൻ 1:1",
    "D": "സങ്കീർത്തനം 69:9",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 3:13 നു സമാനമായ വചനഭാഗങ്ങൾ?",
    "A": "റോമാ 10:6, എഫേസോസ് 4:9",
    "B": "മത്തായി 5:3",
    "C": "സങ്കീർത്തനം 2:7",
    "D": "ലൂക്കാ 2:11",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 3:14 നു സമാനമായ വചനഭാഗങ്ങൾ?",
    "A": "പുറപ്പാട് 12:13",
    "B": "സംഖ്യ 21:9, യോഹന്നാൻ 8:28, യോഹന്നാൻ 12:34",
    "C": "സങ്കീർത്തനം 23:4",
    "D": "എസെക്കിയേൽ 18:20",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 3:16 നു സമാനമായ വചനഭാഗങ്ങൾ?",
    "A": "മത്തായി 6:33",
    "B": "റോമ 5:8, റോമ 8:32, എഫേസോസ് 2:4, 1 യോഹന്നാൻ 4:9–10",
    "C": "സങ്കീർത്തനം 1:1",
    "D": "യോഹന്നാൻ 1:1",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 3:22 നു സമാനമായ വചനഭാഗം?",
    "A": "യോഹന്നാൻ 2:11",
    "B": "യോഹന്നാൻ 4:2",
    "C": "ലൂക്കാ 3:16",
    "D": "മത്തായി 3:13",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 3:24 നു സമാനമായ വചനഭാഗങ്ങൾ?",
    "A": "മർക്കോസ് 1:14, മർക്കോസ് 6:17–18",
    "B": "റോമാ 3:23",
    "C": "എഫേസോസ് 2:8",
    "D": "യോഹന്നാൻ 6:35",
    "Ans": "A"
  }
],

    "Intro1":[
  {
    "Question": "പാരമ്പര്യം പ്രകാരം നാലാമത്തെ സുവിശേഷത്തിന്റെ കര്‍ത്താവ് ആര്?",
    "A": "പത്രോസ്",
    "B": "യോഹന്നാന്‍",
    "C": "യാക്കോബ്",
    "D": "മത്തായി",
    "Ans": "B"
  },
  {
    "Question": "ഗ്രന്ഥകര്‍ത്താവിനെ സുവിശേഷത്തില്‍ എങ്ങനെ ചിത്രീകരിക്കുന്നു?",
    "A": "യേശുവിന്റെ പ്രേഷ്ടശിഷ്യന്‍",
    "B": "ആലയപുരോഹിതന്‍",
    "C": "റോമന്‍ ഉദ്യോഗസ്ഥന്‍",
    "D": "പ്രവാചകന്‍",
    "Ans": "A"
  },
  {
    "Question": "ഗ്രന്ഥകര്‍ത്താവ് ഏതിന്റെയായിരുന്നു ദൃക്‌സാക്ഷി?",
    "A": "യേശുവിന്റെ ബാല്യം",
    "B": "യേശുവിന്റെ ജീവിതത്തിലെ സംഭവങ്ങള്‍",
    "C": "പൗലോസിന്റെ യാത്രകള്‍",
    "D": "പഴയനിയമ സംഭവങ്ങള്‍",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാന്‍ സുവിശേഷത്തിന്റെ രചന പൂര്‍ത്തിയായതായി പൊതുവെ കരുതുന്ന സ്ഥലം ഏത്?",
    "A": "യെരൂശലേം",
    "B": "റോം",
    "C": "എഫേസോസ്",
    "D": "അന്ത്യോഖ്യ",
    "Ans": "C"
  },
  {
    "Question": "രചന പൂര്‍ത്തിയായതായി കരുതുന്ന കാലം?",
    "A": "എ.ഡി.50",
    "B": "എ.ഡി.70",
    "C": "എ.ഡി.85",
    "D": "എ.ഡി.95",
    "Ans": "D"
  },
  {
    "Question": "ഗ്രന്ഥകര്‍ത്താവ് രചനയുടെ ഉദ്ദേശ്യം എവിടെയാണ് വ്യക്തമാക്കുന്നത്?",
    "A": "20:30-31",
    "B": "1:1-5",
    "C": "21:1-5",
    "D": "13:1-10",
    "Ans": "A"
  },
  {
    "Question": "ഈ സുവിശേഷം വായനക്കാരില്‍ ഏത് വിശ്വാസം ഉണര്‍ത്താനാണ് ലക്ഷ്യമിടുന്നത്?",
    "A": "യേശു പ്രവാചകനാണ്",
    "B": "യേശു രാജാവാണ്",
    "C": "യേശു ദൈവപുത്രനായ ക്രിസ്തുവാണ്",
    "D": "യേശു ദൂതനാണ്",
    "Ans": "C"
  },
  {
    "Question": "വിശ്വസിക്കുന്നവര്‍ക്ക് എന്ത് ലഭിക്കുമെന്ന് പറയുന്നു?",
    "A": "സമ്പത്ത്",
    "B": "ജീവന്‍",
    "C": "രാജ്യം",
    "D": "ജ്ഞാനം",
    "Ans": "B"
  },
  {
    "Question": "സുവിശേഷത്തിന്റെ ഉള്ളടക്കം പ്രധാനമായും എന്താണ്?",
    "A": "നിയമങ്ങള്‍",
    "B": "യേശുവിന്റെ വാക്കുകളും പ്രവൃത്തികളും",
    "C": "വംശാവലി",
    "D": "കത്തുകള്‍",
    "Ans": "B"
  },
  {
    "Question": "ഗ്രന്ഥകര്‍ത്താവ് ബാഹ്യവിശദാംശങ്ങളില്‍ തങ്ങാതെ എന്തിലേക്കാണ് കടക്കുന്നത്?",
    "A": "ചരിത്രം",
    "B": "ആന്തരാര്‍ത്ഥം",
    "C": "ഭൂപടം",
    "D": "വംശം",
    "Ans": "B"
  },
  {
    "Question": "യേശുവില്‍ പൂര്‍ത്തിയായ എന്താണ് വെളിപ്പെടുത്താന്‍ ശ്രമിക്കുന്നത്?",
    "A": "രാഷ്ട്രീയം",
    "B": "രക്ഷാകരരഹസ്യം",
    "C": "സാമ്രാജ്യം",
    "D": "സംസ്കാരം",
    "Ans": "B"
  },
  {
    "Question": "വായനക്കാര്‍ എന്തിലെത്തണമെന്നാണ് അഭിലാഷം?",
    "A": "പ്രശസ്തി",
    "B": "വിശ്വാസം",
    "C": "അധികാരം",
    "D": "ധനം",
    "Ans": "B"
  },
  {
    "Question": "വിശ്വാസത്തിലൂടെ എന്തില്‍ പങ്കുചേരാന്‍ ഇടയാകണം?",
    "A": "നിത്യജീവന്‍",
    "B": "ഉത്സവം",
    "C": "രാജത്വം",
    "D": "ബലി",
    "Ans": "A"
  },
  {
    "Question": "ഈ സുവിശേഷം മറ്റൊരു പേരില്‍ അറിയപ്പെടുന്നത്?",
    "A": "നീതിയുടെ സുവിശേഷം",
    "B": "രാജ്യത്തിന്റെ സുവിശേഷം",
    "C": "വിശ്വാസത്തിന്റെ സുവിശേഷം",
    "D": "പ്രവാചകന്റെ സുവിശേഷം",
    "Ans": "C"
  },
  {
    "Question": "ഇതിനെ ജീവന്റെ സുവിശേഷം എന്നും വിളിക്കുന്നുണ്ടോ?",
    "A": "ഉണ്ട്",
    "B": "ഇല്ല",
    "C": "ചിലപ്പോള്‍ മാത്രം",
    "D": "പറയുന്നില്ല",
    "Ans": "A"
  },
  {
    "Question": "സുവിശേഷകന്‍ യേശുവിന്റെ പ്രവര്‍ത്തനങ്ങളെ എങ്ങനെ കാണുന്നു?",
    "A": "ഉപമകളായി",
    "B": "അടയാളങ്ങളുടെ പരമ്പരയായി",
    "C": "നിയമങ്ങളായി",
    "D": "ഗാനങ്ങളായി",
    "Ans": "B"
  },
  {
    "Question": "അദ്ദേഹം വിശദീകരിക്കാന്‍ ഉപയോഗിക്കുന്നതെന്ത്?",
    "A": "ശാസ്ത്രീയ പരീക്ഷണം",
    "B": "സാംസ്‌കാരികവും മതപരവുമായ സിദ്ധാന്തങ്ങളും ഭാഷാസങ്കേതങ്ങളും",
    "C": "രാഷ്ട്രീയ പ്രസംഗം",
    "D": "നിയമഗ്രന്ഥം",
    "Ans": "B"
  },
  {
    "Question": "അദ്ദേഹം വിശദീകരിക്കുന്നത് എന്താണ്?",
    "A": "റോമചരിത്രം",
    "B": "ക്രിസ്ത്വാനുഭവത്തിലെ അടിസ്ഥാനഘടകങ്ങള്‍",
    "C": "യഹൂദയുദ്ധം",
    "D": "ഭൂപ്രകൃതി",
    "Ans": "B"
  },
  {
    "Question": "സമകാലീന ചിന്താധാരകളില്‍ ഒന്നായി പറയുന്നത്?",
    "A": "ജ്ഞാനവാദം",
    "B": "ബുദ്ധമതം",
    "C": "ഇസ്ലാം",
    "D": "സിഖ് മതം",
    "Ans": "A"
  },
  {
    "Question": "മറ്റൊരു സ്വാധീനമായി പരാമര്‍ശിക്കുന്നത്?",
    "A": "ദൈവതവാദം",
    "B": "മാര്‍ക്സിസം",
    "C": "അസ്തിത്വവാദം",
    "D": "ശൈവം",
    "Ans": "A"
  },
  {
    "Question": "കൂടുതല്‍ പരാമര്‍ശിച്ച ചിന്ത?",
    "A": "യഹൂദചിന്ത",
    "B": "റിനസാന്‍സ്",
    "C": "ആധുനികത",
    "D": "ദേശീയത",
    "Ans": "A"
  },
  {
    "Question": "ഇനി പറയുന്നവയില്‍ സ്വാധീനമായി പറഞ്ഞത് ഏത്?",
    "A": "യവനചിന്ത",
    "B": "വ്യവസായവല്‍ക്കരണം",
    "C": "ഉപനിവേശം",
    "D": "സോഷ്യലിസം",
    "Ans": "A"
  },
  {
    "Question": "നാലാം സുവിശേഷത്തിന്റെ ആദ്യ പ്രധാനഭാഗം?",
    "A": "മഹത്വത്തിന്റെ പുസ്തകം",
    "B": "അടയാളങ്ങളുടെ പുസ്തകം",
    "C": "ആമുഖം",
    "D": "അനുബന്ധം",
    "Ans": "B"
  },
  {
    "Question": "അടയാളങ്ങളുടെ പുസ്തകത്തിന്റെ പരിധി?",
    "A": "1:19-12:50",
    "B": "13:1-20:31",
    "C": "1:1-18",
    "D": "21:1-25",
    "Ans": "A"
  },
  {
    "Question": "രണ്ടാം പ്രധാനഭാഗം?",
    "A": "ആമുഖം",
    "B": "അനുബന്ധം",
    "C": "മഹത്വത്തിന്റെ പുസ്തകം",
    "D": "ഉപസംഹാരം",
    "Ans": "C"
  },
  {
    "Question": "മഹത്വത്തിന്റെ പുസ്തകത്തിന്റെ പരിധി?",
    "A": "1:1-18",
    "B": "13:1-20:31",
    "C": "20:30-31",
    "D": "21:1-25",
    "Ans": "B"
  },
  {
    "Question": "അടയാളങ്ങളുടെ പുസ്തകത്തില്‍ യേശു സ്വയം അവതരിപ്പിക്കുന്നത്?",
    "A": "രാജാവായി",
    "B": "പിതാവായ ദൈവത്തിന്റെ ആവിഷ്‌കരണമായി",
    "C": "പുരോഹിതനായി",
    "D": "ന്യായാധിപനായി",
    "Ans": "B"
  },
  {
    "Question": "മഹത്വത്തിന്റെ പുസ്തകത്തില്‍ വിവരിക്കുന്നത്?",
    "A": "ജനനം",
    "B": "കുരിശുമരണവും ഉത്ഥാനവും വഴി മഹത്വത്തിലേക്കുള്ള കടന്നുപോകല്‍",
    "C": "ബാല്യം",
    "D": "വംശാവലി",
    "Ans": "B"
  },
  {
    "Question": "സുവിശേഷത്തിന് ആമുഖമുണ്ടോ?",
    "A": "ഉണ്ട്",
    "B": "ഇല്ല",
    "C": "പറയുന്നില്ല",
    "D": "ആമുഖം നഷ്ടപ്പെട്ടു",
    "Ans": "A"
  },
  {
    "Question": "അനുബന്ധത്തിന്റെ പരിധി?",
    "A": "20:30-31",
    "B": "21:1-25",
    "C": "1:1-18",
    "D": "13:1-20",
    "Ans": "B"
  }
],
"1.1":[
  {
    "Question": "യോഹന്നാൻ 1:1 പ്രകാരം ആദിയിൽ ഉണ്ടായിരുന്നത് ആര്?",
    "A": "മോശ",
    "B": "വചനം",
    "C": "യോഹന്നാൻ",
    "D": "ഏലിയാ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:1 പ്രകാരം വചനം ആരോടുകൂടെയായിരുന്നു?",
    "A": "ദൈവത്തോടുകൂടെ",
    "B": "മനുഷ്യരോടുകൂടെ",
    "C": "മാലാഖമാരോടുകൂടെ",
    "D": "പ്രവാചകന്മാരോടുകൂടെ",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:1 അനുസരിച്ച് വചനം എന്തായിരുന്നു?",
    "A": "പ്രവാചകൻ",
    "B": "ദൂതൻ",
    "C": "ദൈവം",
    "D": "രാജാവ്",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:2 പ്രകാരം അവൻ ആദിയിൽ ആരോടുകൂടെയായിരുന്നു?",
    "A": "യോഹന്നാനോടുകൂടെ",
    "B": "ദൈവത്തോടുകൂടെ",
    "C": "മനുഷ്യരോടുകൂടെ",
    "D": "മാലാഖമാരോടുകൂടെ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:3 പ്രകാരം സമസ്തവും എങ്ങനെയാണ് ഉണ്ടായത്?",
    "A": "നിയമത്തിലൂടെ",
    "B": "മോശയിലൂടെ",
    "C": "അവനിലൂടെ",
    "D": "പ്രവാചകന്മാരിലൂടെ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:3 പ്രകാരം അവനെക്കൂടാതെ എന്താണ് ഉണ്ടായിട്ടില്ലാത്തത്?",
    "A": "ഒരു മനുഷ്യനും",
    "B": "ഒരു നഗരവും",
    "C": "ഒരു രാജാവും",
    "D": "ഒന്നും",
    "Ans": "D"
  },
  {
    "Question": "യോഹന്നാൻ 1:4 പ്രകാരം അവനിൽ എന്തുണ്ടായിരുന്നു?",
    "A": "ജീവൻ",
    "B": "നിയമം",
    "C": "ശക്തി",
    "D": "രാജ്യം",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:4 പ്രകാരം ആ ജീവൻ ആരുടെ വെളിച്ചമായിരുന്നു?",
    "A": "മാലാഖമാരുടെ",
    "B": "മനുഷ്യരുടെ",
    "C": "രാജാക്കന്മാരുടെ",
    "D": "പുരോഹിതന്മാരുടെ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:5 പ്രകാരം വെളിച്ചം എവിടെയാണ് പ്രകാശിക്കുന്നത്?",
    "A": "ആലയത്തിൽ",
    "B": "ആകാശത്തിൽ",
    "C": "ഇരുളിൽ",
    "D": "പർവതത്തിൽ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:5 പ്രകാരം വെളിച്ചത്തെ കീഴടക്കാൻ ആര്‍ക്കാണ് കഴിഞ്ഞില്ലാത്തത്?",
    "A": "ലോകത്തിന്",
    "B": "മനുഷ്യർക്ക്",
    "C": "പാപത്തിന്",
    "D": "ഇരുളിന്",
    "Ans": "D"
  },
  {
    "Question": "യോഹന്നാൻ 1:6 പ്രകാരം ദൈവം അയച്ച മനുഷ്യന്റെ പേര് എന്തായിരുന്നു?",
    "A": "യാക്കോബ്",
    "B": "പത്രോസ്",
    "C": "യോഹന്നാൻ",
    "D": "അന്ത്രയോസ്",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:7 പ്രകാരം യോഹന്നാൻ എന്തിനുവേണ്ടിയാണ് വന്നത്?",
    "A": "രാജ്യം സ്ഥാപിക്കാൻ",
    "B": "വെളിച്ചത്തിനു സാക്ഷ്യം നൽകാൻ",
    "C": "നിയമം പഠിപ്പിക്കാൻ",
    "D": "അത്ഭുതങ്ങൾ പ്രവർത്തിക്കാൻ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:7 പ്രകാരം യോഹന്നാൻ വഴിയായി എല്ലാവരും എന്തു ചെയ്യണമെന്നായിരുന്നു ലക്ഷ്യം?",
    "A": "വിശ്വസിക്കുക",
    "B": "യാഗം അർപ്പിക്കുക",
    "C": "ഉപവസിക്കുക",
    "D": "ജറുസലെമിലേക്കു പോകുക",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:8 പ്രകാരം യോഹന്നാൻ ആരായിരുന്നില്ല?",
    "A": "സാക്ഷി",
    "B": "പ്രവാചകൻ",
    "C": "വെളിച്ചം",
    "D": "മനുഷ്യൻ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:8 പ്രകാരം യോഹന്നാൻ വന്നത് എന്തിനു സാക്ഷ്യം നൽകാനാണ്?",
    "A": "നിയമത്തിനു",
    "B": "വെളിച്ചത്തിനു",
    "C": "ആലയത്തിനു",
    "D": "ജനത്തിനു",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:9 പ്രകാരം യഥാർത്ഥ വെളിച്ചം ആരെയാണ് പ്രകാശിപ്പിക്കുന്നത്?",
    "A": "യഹൂദരെ മാത്രം",
    "B": "ശിഷ്യന്മാരെ മാത്രം",
    "C": "എല്ലാ മനുഷ്യരെയും",
    "D": "പുരോഹിതന്മാരെ മാത്രം",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:9 പ്രകാരം യഥാർത്ഥ വെളിച്ചം എവിടേക്കാണ് വന്നത്?",
    "A": "ആലയത്തിലേക്ക്",
    "B": "ലോകത്തിലേക്ക്",
    "C": "ജറുസലെമിലേക്ക്",
    "D": "ഗലീലിയിലേക്ക്",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:10 പ്രകാരം ലോകം എങ്ങനെയാണ് സൃഷ്ടിക്കപ്പെട്ടത്?",
    "A": "മോശയിലൂടെ",
    "B": "മാലാഖമാരിലൂടെ",
    "C": "അവനിലൂടെ",
    "D": "പ്രവാചകന്മാരിലൂടെ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:10 പ്രകാരം ലോകം അവനെക്കുറിച്ച് എന്ത് ചെയ്തില്ല?",
    "A": "വിശ്വസിച്ചില്ല",
    "B": "അറിഞ്ഞില്ല",
    "C": "അനുഗമിച്ചില്ല",
    "D": "അന്വേഷിച്ചില്ല",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:11 പ്രകാരം അവൻ ആരുടെ അടുത്തേക്കാണ് വന്നത്?",
    "A": "ശിഷ്യന്മാരുടെ",
    "B": "പുരോഹിതന്മാരുടെ",
    "C": "സ്വജനത്തിന്റെ",
    "D": "റോമാക്കാരുടെ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:11 പ്രകാരം സ്വജനം അവനോട് എന്തു ചെയ്തു?",
    "A": "സ്വീകരിച്ചു",
    "B": "മഹത്വപ്പെടുത്തി",
    "C": "അനുഗമിച്ചു",
    "D": "സ്വീകരിച്ചില്ല",
    "Ans": "D"
  },
  {
    "Question": "യോഹന്നാൻ 1:12 പ്രകാരം തന്നെ സ്വീകരിച്ചവർക്ക് അവൻ എന്തു കഴിവാണ് നൽകിയത്?",
    "A": "അത്ഭുതങ്ങൾ ചെയ്യാൻ",
    "B": "ദൈവമക്കളാകാൻ",
    "C": "രാജ്യം ഭരിക്കാൻ",
    "D": "നിയമം പഠിപ്പിക്കാൻ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:12 പ്രകാരം ആരാണ് ദൈവമക്കളാകാൻ കഴിവു ലഭിക്കുന്നത്?",
    "A": "അവന്റെ നാമത്തിൽ വിശ്വസിക്കുന്നവർ",
    "B": "സമ്പന്നർ",
    "C": "പുരോഹിതന്മാർ മാത്രം",
    "D": "യഹൂദർ മാത്രം",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:13 പ്രകാരം അവർ ജനിച്ചത് എന്തിൽനിന്നാണ്?",
    "A": "രക്തത്തിൽനിന്ന്",
    "B": "പുരുഷന്റെ ഇച്ഛയിൽനിന്ന്",
    "C": "ദൈവത്തിൽനിന്ന്",
    "D": "ശാരീരികാഭിലാഷത്തിൽനിന്ന്",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:14 പ്രകാരം വചനം എന്തായി?",
    "A": "രാജാവായി",
    "B": "മാംസമായി",
    "C": "ദൂതനായി",
    "D": "പ്രവാചകനായി",
    "Ans": "B"
  },
 {
    "Question": "യോഹന്നാൻ 1:14 പ്രകാരം വചനം മാംസമായ ശേഷം എവിടെയാണ് വസിച്ചത്?",
    "A": "സ്വർഗത്തിൽ",
    "B": "ആലയത്തിൽ",
    "C": "നമ്മുടെയിടയിൽ",
    "D": "മരുഭൂമിയിൽ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:14 പ്രകാരം വചനത്തിന്റെ മഹത്വം എങ്ങനെയായിരുന്നു?",
    "A": "കൃപയും സത്യവും നിറഞ്ഞത്",
    "B": "ശക്തിയും സമ്പത്തും നിറഞ്ഞത്",
    "C": "നിയമവും ന്യായവും നിറഞ്ഞത്",
    "D": "മഹത്വമില്ലാത്തത്",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:14 പ്രകാരം ആ മഹത്വം ആരുടേതായിരുന്നു?",
    "A": "മോശയുടെ",
    "B": "പിതാവിന്റെ ഏകജാതന്റെ",
    "C": "ദാവീദിന്റെ",
    "D": "യോഹന്നാന്റെ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:15 പ്രകാരം യോഹന്നാൻ ആരെക്കുറിച്ചാണ് സാക്ഷ്യം പറഞ്ഞത്?",
    "A": "മോശയെ",
    "B": "ഏലിയായെ",
    "C": "യേശുവിനെ",
    "D": "അന്ത്രയോസിനെ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:15 പ്രകാരം 'എന്റെ പിന്നാലെ വരുന്നവൻ' എന്തുകൊണ്ടാണ് വലിയവൻ?",
    "A": "അവൻ ആദ്യം പ്രസംഗിച്ചു",
    "B": "എനിക്കുമുമ്പുതന്നെ അവനുണ്ടായിരുന്നു",
    "C": "അവൻ അത്ഭുതം ചെയ്തു",
    "D": "ജനങ്ങൾ അധികം ഉണ്ടായിരുന്നു",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:16 പ്രകാരം നാമെല്ലാം അവന്റെ പൂർണതയിൽ നിന്ന് എന്താണ് സ്വീകരിച്ചത്?",
    "A": "നിയമം",
    "B": "ജീവൻ",
    "C": "കൃപയ്ക്കുമേൽ കൃപ",
    "D": "അധികാരം",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:17 പ്രകാരം നിയമം ആരിലൂടെ ലഭിച്ചു?",
    "A": "യോഹന്നാൻ",
    "B": "മോശ",
    "C": "ഏശയ്യാ",
    "D": "ദാവീദ്",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:17 പ്രകാരം കൃപയും സത്യവും ആരിലൂടെ ഉണ്ടായി?",
    "A": "മോശ",
    "B": "യോഹന്നാൻ",
    "C": "അബ്രാഹം",
    "D": "യേശുക്രിസ്തു",
    "Ans": "D"
  },
  {
    "Question": "യോഹന്നാൻ 1:18 പ്രകാരം ദൈവത്തെ ആരും എപ്പോഴെങ്കിലും കണ്ടിട്ടുണ്ടോ?",
    "A": "അതെ",
    "B": "പ്രവാചകർ മാത്രം",
    "C": "ഇല്ല",
    "D": "ശിഷ്യന്മാർ മാത്രം",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:18 പ്രകാരം പിതാവിനെ വെളിപ്പെടുത്തിയത് ആര്?",
    "A": "ഏകജാതനായ ദൈവപുത്രൻ",
    "B": "മോശ",
    "C": "യോഹന്നാൻ",
    "D": "ഗബ്രിയേൽ",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:19 പ്രകാരം യഹൂദർ ആരെയാണ് ജറുസലെമിൽ നിന്ന് അയച്ചത്?",
    "A": "പുരോഹിതന്മാരെയും ലേവ്യരെയും",
    "B": "സൈനികരെ",
    "C": "രാജാവിനെ",
    "D": "ശിഷ്യന്മാരെ",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:20 പ്രകാരം യോഹന്നാൻ താൻ അല്ലെന്ന് അസന്ദിഗ്ധമായി പ്രഖ്യാപിച്ചത് ആരെക്കുറിച്ചാണ്?",
    "A": "പ്രവാചകൻ",
    "B": "ഏലിയാ",
    "C": "ക്രിസ്തു",
    "D": "രാജാവ്",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:21 പ്രകാരം 'ഏലിയായോ?' എന്ന ചോദ്യത്തിന് യോഹന്നാൻ നൽകിയ മറുപടി എന്തായിരുന്നു?",
    "A": "അതെ",
    "B": "അല്ല",
    "C": "ശേഷം പറയും",
    "D": "മറുപടി നൽകിയില്ല",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:21 പ്രകാരം 'നീ പ്രവാചകനാണോ?' എന്ന ചോദ്യത്തിന് യോഹന്നാൻ എന്ത് മറുപടി നൽകി?",
    "A": "അതെ",
    "B": "ഞാനറിയില്ല",
    "C": "അല്ല",
    "D": "പിന്നീട്",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:23 പ്രകാരം യോഹന്നാൻ സ്വയം വിശേഷിപ്പിച്ചത് എങ്ങനെയാണ്?",
    "A": "മിശിഹാ",
    "B": "മരുഭൂമിയിൽ വിളിച്ചുപറയുന്നവന്റെ ശബ്ദം",
    "C": "പ്രധാനപുരോഹിതൻ",
    "D": "രാജാവ്",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:23 പ്രകാരം ഏശയ്യാ പ്രവചിച്ചതനുസരിച്ച് എന്താണ് നേരേയാക്കേണ്ടത്?",
    "A": "നദികൾ",
    "B": "നഗരങ്ങൾ",
    "C": "കർ‍ത്താവിന്റെ വഴികൾ",
    "D": "പർവതങ്ങൾ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:24 പ്രകാരം യോഹന്നാന്റെ അടുത്തേക്ക് വന്നവരെ അയച്ചത് ആരായിരുന്നു?",
    "A": "സദൂക്യർ",
    "B": "ഫരിസേയർ",
    "C": "റോമാക്കാർ",
    "D": "ഗലീലിയർ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:25 പ്രകാരം അവർ യോഹന്നാനോട് ചോദിച്ച പ്രധാന കാര്യം എന്തായിരുന്നു?",
    "A": "എവിടെ ജനിച്ചു",
    "B": "എന്തുകൊണ്ട് സ്നാനം നൽകുന്നു",
    "C": "എവിടെ താമസിക്കുന്നു",
    "D": "എത്ര ശിഷ്യർ ഉണ്ട്",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:26 പ്രകാരം യോഹന്നാൻ എന്തുകൊണ്ടാണ് സ്നാനം നൽകിയിരുന്നത്?",
    "A": "അഗ്നികൊണ്ട്",
    "B": "എണ്ണകൊണ്ട്",
    "C": "ജലംകൊണ്ട്",
    "D": "ആത്മാവുകൊണ്ട്",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:26 പ്രകാരം യോഹന്നാൻ ജനങ്ങളോട് പറഞ്ഞത് എന്താണ്?",
    "A": "നിങ്ങൾ എല്ലാവരെയും അറിയുന്നു",
    "B": "നിങ്ങൾ അറിയാത്ത ഒരുവൻ നിങ്ങളുടെ മധ്യേ നിൽക്കുന്നു",
    "C": "ക്രിസ്തു എത്തിയിട്ടില്ല",
    "D": "സ്നാനം ആവശ്യമില്ല",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:27 പ്രകാരം യോഹന്നാൻ താൻ യോഗ്യനല്ലെന്ന് പറഞ്ഞത് എന്ത് ചെയ്യാൻ?",
    "A": "അവനെ അനുഗമിക്കാൻ",
    "B": "അവന്റെ ചെരിപ്പിന്റെ വാറഴിക്കുവാൻ",
    "C": "അവനോടൊപ്പം ഭക്ഷണം കഴിക്കാൻ",
    "D": "അവനെ പരിചയപ്പെടുത്താൻ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:28 പ്രകാരം ഈ സംഭവം എവിടെയായിരുന്നു?",
    "A": "നസറത്ത്",
    "B": "കഫർണാം",
    "C": "ബഥാനിയ",
    "D": "ബേത്‌സയ്ദാ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:28 പ്രകാരം ബഥാനിയ എവിടെയായിരുന്നു?",
    "A": "ഗലീലി കടൽക്കരയിൽ",
    "B": "ജോർദാന്റെ അക്കരെ",
    "C": "ജറുസലെമിന്റെ നടുവിൽ",
    "D": "സമാര്യയിൽ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:14–18 ഭാഗത്തിന്റെ മുഖ്യ ആശയം ഏതാണ്?",
    "A": "യോഹന്നാന്റെ ജനനം",
    "B": "വചനം മനുഷ്യനായി ദൈവത്തെ വെളിപ്പെടുത്തി",
    "C": "ആലയശുശ്രൂഷ",
    "D": "ഗലീലി യാത്ര",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:19–28 ഭാഗത്തിന്റെ കേന്ദ്രവിഷയം ഏതാണ്?",
    "A": "യോഹന്നാൻ തന്റെ ദൗത്യത്തിന് സാക്ഷ്യം നൽകുന്നു",
    "B": "ആദ്യ അത്ഭുതം",
    "C": "ശിഷ്യന്മാരുടെ തിരഞ്ഞെടുപ്പ്",
    "D": "രോഗശാന്തി",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:29 പ്രകാരം യേശുവിനെ കണ്ടപ്പോൾ യോഹന്നാൻ എന്തു പറഞ്ഞു?",
    "A": "ഇതാ, ലോകത്തിന്റെ പ്രകാശം",
    "B": "ഇതാ, ദൈവത്തിന്റെ കുഞ്ഞാട്",
    "C": "ഇതാ, ഇസ്രായേലിന്റെ രാജാവ്",
    "D": "ഇതാ, മഹാപുരോഹിതൻ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:29 പ്രകാരം ദൈവത്തിന്റെ കുഞ്ഞാട് എന്താണ് നീക്കുന്നത്?",
    "A": "ലോകത്തിന്റെ പാപം",
    "B": "രോഗങ്ങൾ",
    "C": "ദാരിദ്ര്യം",
    "D": "ഇരுள்",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:30 പ്രകാരം പിന്നാലെ വരുന്നവൻ എന്തുകൊണ്ടാണ് വലിയവൻ?",
    "A": "അവൻ മുമ്പേ ഉണ്ടായിരുന്നു",
    "B": "അവൻ രാജാവായിരുന്നു",
    "C": "അവൻ പുരോഹിതനായിരുന്നു",
    "D": "അവൻ മൂപ്പനായിരുന്നു",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:31 പ്രകാരം യോഹന്നാൻ ജലത്താൽ സ്നാനം നൽകിയത് എന്തിനാണ്?",
    "A": "ഇസ്രായേലിന് അവനെ വെളിപ്പെടുത്താൻ",
    "B": "ജനസംഖ്യ വർധിപ്പിക്കാൻ",
    "C": "ഉത്സവത്തിനായി",
    "D": "ആലയശുശ്രൂഷയ്ക്കായി",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:32 പ്രകാരം ആത്മാവ് എങ്ങനെ ഇറങ്ങി വന്നു?",
    "A": "അഗ്നിപോലെ",
    "B": "മേഘംപോലെ",
    "C": "പ്രാവിനെപ്പോലെ",
    "D": "കാറ്റുപോലെ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:32 പ്രകാരം ആത്മാവ് എവിടെ ആവസിച്ചു?",
    "A": "യോഹന്നാന്റെ മേൽ",
    "B": "യേശുവിന്റെ മേൽ",
    "C": "ജനങ്ങളുടെ മേൽ",
    "D": "ആലയത്തിന്റെ മേൽ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:33 പ്രകാരം പരിശുദ്ധാത്മാവുകൊണ്ടു സ്നാനം നൽകുന്നവനെ എങ്ങനെ തിരിച്ചറിയുമെന്ന് പറഞ്ഞിരുന്നു?",
    "A": "കിരീടം ധരിച്ചവൻ",
    "B": "ആത്മാവ് ഇറങ്ങി ആവസിക്കുന്നവൻ",
    "C": "അത്ഭുതം ചെയ്യുന്നവൻ",
    "D": "മരുഭൂമിയിൽ ജീവിക്കുന്നവൻ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:34 പ്രകാരം യോഹന്നാൻ എന്തിനു സാക്ഷ്യം നൽകി?",
    "A": "ഇവൻ ദൈവപുത്രനാണ്",
    "B": "ഇവൻ ഏലിയാവാണ്",
    "C": "ഇവൻ രാജാവാണ്",
    "D": "ഇവൻ പുരോഹിതനാണ്",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:35 പ്രകാരം യോഹന്നാൻ ആരോടുകൂടെ നിൽക്കുകയായിരുന്നു?",
    "A": "രണ്ടു ശിഷ്യന്മാരോടുകൂടെ",
    "B": "പന്ത്രണ്ടു ശിഷ്യന്മാരോടുകൂടെ",
    "C": "പുരോഹിതന്മാരോടുകൂടെ",
    "D": "ഫരിസേയരോടുകൂടെ",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:36 പ്രകാരം യേശുവിനെ കണ്ടപ്പോൾ യോഹന്നാൻ വീണ്ടും എന്തു പറഞ്ഞു?",
    "A": "ഇതാ, രാജാവ്",
    "B": "ഇതാ, ദൈവത്തിന്റെ കുഞ്ഞാട്",
    "C": "ഇതാ, പ്രവാചകൻ",
    "D": "ഇതാ, ഗുരു",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:37 പ്രകാരം രണ്ട് ശിഷ്യന്മാർ ആരെ അനുഗമിച്ചു?",
    "A": "യോഹന്നാനെ",
    "B": "പത്രോസിനെ",
    "C": "യേശുവിനെ",
    "D": "പീലിപ്പോസിനെ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:38 പ്രകാരം യേശു ശിഷ്യന്മാരോട് ആദ്യം ചോദിച്ചതെന്ത്?",
    "A": "നിങ്ങൾ എവിടെനിന്നാണ്?",
    "B": "നിങ്ങൾ എന്തന്വേഷിക്കുന്നു?",
    "C": "നിങ്ങളുടെ പേര് എന്ത്?",
    "D": "നിങ്ങൾ എവിടേക്കാണ് പോകുന്നത്?",
    "Ans": "B"
  },
  {
    "Question": "'റബ്ബീ' എന്നതിന് പാഠഭാഗം നൽകിയ അർഥം എന്താണ്?",
    "A": "രാജാവ്",
    "B": "ഗുരു",
    "C": "പ്രവാചകൻ",
    "D": "ശുശ്രൂഷകൻ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:39 പ്രകാരം യേശു അവരോട് എന്തു പറഞ്ഞു?",
    "A": "തിരിച്ചുപോകുക",
    "B": "വന്നു കാണുക",
    "C": "നാളെ വരിക",
    "D": "കാത്തിരിക്കുക",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:39 പ്രകാരം അവർ ഏകദേശം ഏത് മണിക്കൂർ വരെ അവനോടുകൂടെ താമസിച്ചു?",
    "A": "ആറാം",
    "B": "ഒൻപതാം",
    "C": "പത്താം",
    "D": "പന്ത്രണ്ടാം",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:40 പ്രകാരം യേശുവിനെ അനുഗമിച്ച രണ്ടുപേരിൽ ഒരുവൻ ആരായിരുന്നു?",
    "A": "യാക്കോബ്",
    "B": "അന്ത്രയോസ്",
    "C": "നഥാനയേൽ",
    "D": "പീലിപ്പോസ്",
    "Ans": "B"
  },
  {
    "Question": "അന്ത്രയോസ് ആരുടെ സഹോദരനായിരുന്നു?",
    "A": "യാക്കോബിന്റെ",
    "B": "പീലിപ്പോസിന്റെ",
    "C": "ശിമയോൻ പത്രോസിന്റെ",
    "D": "നഥാനയേലിന്റെ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:41 പ്രകാരം അന്ത്രയോസ് ആദ്യം ആരെ കണ്ടു?",
    "A": "യോഹന്നാനെ",
    "B": "തന്റെ സഹോദരൻ ശിമയോനെ",
    "C": "പീലിപ്പോസിനെ",
    "D": "യേശുവിനെ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:41 പ്രകാരം അന്ത്രയോസ് പറഞ്ഞത് എന്താണ്?",
    "A": "ഞങ്ങൾ പ്രവാചകനെ കണ്ടു",
    "B": "ഞങ്ങൾ മിശിഹായെ കണ്ടു",
    "C": "ഞങ്ങൾ രാജാവിനെ കണ്ടു",
    "D": "ഞങ്ങൾ പുരോഹിതനെ കണ്ടു",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:42 പ്രകാരം യേശു ശിമയോനെ എന്തെന്ന് വിളിക്കപ്പെടുമെന്ന് പറഞ്ഞു?",
    "A": "ബർണബാസ്",
    "B": "കേപ്പാ",
    "C": "തോമസ്",
    "D": "മത്തായി",
    "Ans": "B"
  },
  {
    "Question": "'കേപ്പാ' എന്നതിന് പാഠഭാഗത്തിൽ നൽകിയ അർഥം എന്താണ്?",
    "A": "വെളിച്ചം",
    "B": "പാറ",
    "C": "ജീവൻ",
    "D": "സാക്ഷി",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:29–34 ഭാഗത്തിന്റെ പ്രധാന വിഷയം ഏതാണ്?",
    "A": "ആദ്യശിഷ്യന്മാർ",
    "B": "ദൈവത്തിന്റെ കുഞ്ഞാടിനെക്കുറിച്ചുള്ള യോഹന്നാന്റെ സാക്ഷ്യം",
    "C": "പീലിപ്പോസിന്റെ വിളി",
    "D": "കാനായിലെ കല്യാണം",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:35–42 ഭാഗത്തിന്റെ കേന്ദ്രവിഷയം ഏതാണ്?",
    "A": "ആദ്യശിഷ്യന്മാരുടെ യേശുവിനെ അനുഗമിക്കൽ",
    "B": "ആലയശുദ്ധീകരണം",
    "C": "അത്ഭുതപ്രവർത്തനം",
    "D": "നിക്കോദേമോസിന്റെ സന്ദർശനം",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാന്റെ സാക്ഷ്യത്തിൽ യേശുവിനെ രണ്ടുതവണ ഏത് വിശേഷണത്തിലൂടെയാണ് അവതരിപ്പിക്കുന്നത്?",
    "A": "ദൈവത്തിന്റെ കുഞ്ഞാട്",
    "B": "രാജാധിരാജൻ",
    "C": "മഹാപുരോഹിതൻ",
    "D": "ദാവീദിന്റെ പുത്രൻ",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:29–42 ഭാഗം മുഴുവൻ പരിഗണിക്കുമ്പോൾ യോഹന്നാന്റെ പ്രധാന ദൗത്യം എന്തായിരുന്നു?",
    "A": "സ്വയം മഹത്വപ്പെടുത്തൽ",
    "B": "യേശുവിനെ ജനങ്ങൾക്ക് വെളിപ്പെടുത്തുകയും അവനിലേക്ക് നയിക്കുകയും ചെയ്യുക",
    "C": "രാഷ്ട്രീയ പ്രസ്ഥാനം തുടങ്ങുക",
    "D": "പുതിയ നിയമം എഴുതുക",
    "Ans": "B"
  },
  
{
    "Question": "യോഹന്നാൻ 1:43 പ്രകാരം പിറ്റേദിവസം യേശു എവിടേക്കു പോകാനൊരുങ്ങി?",
    "A": "ജറുസലെം",
    "B": "ഗലീലി",
    "C": "ബഥാനിയ",
    "D": "സമാര്യ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:43 പ്രകാരം യേശു ആരെ കണ്ടു?",
    "A": "നഥാനയേൽ",
    "B": "അന്ത്രയോസ്",
    "C": "പീലിപ്പോസ്",
    "D": "യാക്കോബ്",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:43 പ്രകാരം യേശു പീലിപ്പോസിനോട് എന്തു പറഞ്ഞു?",
    "A": "വന്നു കാണുക",
    "B": "എന്നെ അനുഗമിക്കുക",
    "C": "ഭയപ്പെടേണ്ട",
    "D": "പോയി പ്രസംഗിക്കുക",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:44 പ്രകാരം പീലിപ്പോസ് ഏത് പട്ടണത്തിൽ നിന്നുള്ളവനായിരുന്നു?",
    "A": "നസറത്ത്",
    "B": "ബേത്‌സയ്ദാ",
    "C": "കഫർണാം",
    "D": "ബഥാനിയ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:44 പ്രകാരം ബേത്‌സയ്ദാ ആരുടേയും പട്ടണമായിരുന്നു?",
    "A": "അന്ത്രയോസിന്റെയും പത്രോസിന്റെയും",
    "B": "യാക്കോബിന്റെയും യോഹന്നാന്റെയും",
    "C": "മത്തായിയുടെയും തോമസിന്റെയും",
    "D": "നഥാനയേലിന്റെയും പീലിപ്പോസിന്റെയും",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:45 പ്രകാരം പീലിപ്പോസ് ആദ്യം ആരെ കണ്ടു?",
    "A": "പത്രോസിനെ",
    "B": "നഥാനയേലിനെ",
    "C": "യോഹന്നാനെ",
    "D": "യാക്കോബിനെ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:45 പ്രകാരം മോശയുടെ നിയമത്തിലും പ്രവാചകഗ്രന്ഥങ്ങളിലും എഴുതിയിരിക്കുന്നവനായി പീലിപ്പോസ് ആരെ പരിചയപ്പെടുത്തി?",
    "A": "ബേത്‌സയ്ദായിലെ യേശുവിനെ",
    "B": "നസറത്തിലെ യേശുവിനെ",
    "C": "ബഥാനിയായിലെ യേശുവിനെ",
    "D": "കഫർണാമിലെ യേശുവിനെ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:45 പ്രകാരം യേശുവിനെ ആരുടെ മകനായി പരാമർശിക്കുന്നു?",
    "A": "സെബെദിയുടെ",
    "B": "ദാവീദിന്റെ",
    "C": "ജോസഫിന്റെ",
    "D": "ശിമയോന്റെ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1:46 പ്രകാരം നഥാനയേൽ ഏത് സ്ഥലത്തെക്കുറിച്ചാണ് സംശയം പ്രകടിപ്പിച്ചത്?",
    "A": "ബേത്‌സയ്ദാ",
    "B": "നസറത്ത്",
    "C": "ബഥാനിയ",
    "D": "ജറുസലെം",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:46 പ്രകാരം പീലിപ്പോസ് നഥാനയേലിനോട് നൽകിയ മറുപടി എന്തായിരുന്നു?",
    "A": "വിശ്വസിക്കുക",
    "B": "വന്നു കാണുക",
    "C": "കാത്തിരിക്കുക",
    "D": "പ്രാർത്ഥിക്കുക",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:47 പ്രകാരം യേശു നഥാനയേലിനെ എങ്ങനെ വിശേഷിപ്പിച്ചു?",
    "A": "ധീരനായ യോദ്ധാവ്",
    "B": "നിഷ്കപടനായ യഥാർത്ഥ ഇസ്രായേൽക്കാരൻ",
    "C": "ജ്ഞാനിയായ ഗുരു",
    "D": "മഹാപുരോഹിതൻ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:48 പ്രകാരം പീലിപ്പോസ് വിളിക്കുന്നതിനുമുമ്പ് നഥാനയേൽ എവിടെയായിരുന്നു?",
    "A": "ആലയത്തിൽ",
    "B": "അത്തിമരത്തിന്റെ ചുവട്ടിൽ",
    "C": "കടൽത്തീരത്ത്",
    "D": "വീട്ടിൽ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:48 പ്രകാരം യേശു നഥാനയേലിനെ എപ്പോഴാണ് കണ്ടത്?",
    "A": "അവൻ ജനിക്കുമ്പോൾ",
    "B": "പീലിപ്പോസ് വിളിക്കുന്നതിനുമുമ്പ്",
    "C": "ആലയത്തിൽ",
    "D": "ഗലീലിയിൽ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:49 പ്രകാരം നഥാനയേൽ യേശുവിനെ എന്തെന്ന് ഏറ്റുപറഞ്ഞു?",
    "A": "പ്രവാചകൻ",
    "B": "ദൈവപുത്രൻ",
    "C": "ഏലിയാ",
    "D": "മോശ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:49 പ്രകാരം നഥാനയേൽ യേശുവിനെ ഇനിയും എന്തെന്ന് വിളിച്ചു?",
    "A": "യഹൂദരുടെ ഗുരു",
    "B": "ഇസ്രായേലിന്റെ രാജാവ്",
    "C": "മഹാപുരോഹിതൻ",
    "D": "ദാവീദിന്റെ പുത്രൻ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:50 പ്രകാരം നഥാനയേൽ എന്തുകൊണ്ടാണ് വിശ്വസിച്ചതെന്ന് യേശു പറഞ്ഞു?",
    "A": "അത്ഭുതം കണ്ടതുകൊണ്ട്",
    "B": "അത്തിമരത്തിന്റെ ചുവട്ടിൽ കണ്ടുവെന്ന് പറഞ്ഞതുകൊണ്ട്",
    "C": "പീലിപ്പോസ് പറഞ്ഞതുകൊണ്ട്",
    "D": "യോഹന്നാൻ സാക്ഷ്യം നൽകിയതുകൊണ്ട്",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:50 പ്രകാരം പിന്നീട് എന്താണ് കാണുക എന്ന് യേശു വാഗ്ദാനം ചെയ്തു?",
    "A": "ഇതിനെക്കാൾ വലിയ കാര്യങ്ങൾ",
    "B": "പുതിയ രാജ്യം",
    "C": "പുതിയ നിയമം",
    "D": "മലമുകളിൽ ദർശനം",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1:51 പ്രകാരം എന്താണ് തുറക്കപ്പെടുന്നത്?",
    "A": "ആലയം",
    "B": "സ്വർഗം",
    "C": "കടൽ",
    "D": "കല്ലറ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:51 പ്രകാരം ദൈവദൂതന്മാർ ആരുടെ മേൽ ഇറങ്ങിവരുന്നത് കാണുമെന്ന് യേശു പറഞ്ഞു?",
    "A": "അബ്രാഹാമിന്റെ",
    "B": "മനുഷ്യപുത്രന്റെ",
    "C": "മോശയുടെ",
    "D": "യോഹന്നാന്റെ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:43–51 ഭാഗത്തിന്റെ പ്രധാന ആശയം ഏതാണ്?",
    "A": "പീലിപ്പോസിന്റെയും നഥാനയേലിന്റെയും വിളിയും യേശുവിനെക്കുറിച്ചുള്ള സാക്ഷ്യവും",
    "B": "കാനായിലെ കല്യാണം",
    "C": "ആലയശുദ്ധീകരണം",
    "D": "നിക്കോദേമോസിന്റെ സന്ദർശനം",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1-ാം അധ്യായത്തിൽ 'വന്നു കാണുക' എന്ന ക്ഷണം ആരൊക്കെയാണ് നൽകിയത്?",
    "A": "യേശു മാത്രം",
    "B": "പീലിപ്പോസ് മാത്രം",
    "C": "യേശുവും പീലിപ്പോസും",
    "D": "യോഹന്നാനും അന്ത്രയോസും",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം 'ദൈവത്തിന്റെ കുഞ്ഞാട്' എന്ന വിശേഷണം യേശുവിന് നൽകിയത് ആര്?",
    "A": "പീലിപ്പോസ്",
    "B": "നഥാനയേൽ",
    "C": "അന്ത്രയോസ്",
    "D": "സ്‌നാപക യോഹന്നാൻ",
    "Ans": "D"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം യേശുവിനെ ആദ്യം അനുഗമിക്കാൻ തുടങ്ങിയത് ആരുടെ സാക്ഷ്യം കേട്ടാണ്?",
    "A": "പീലിപ്പോസിന്റെ",
    "B": "സ്‌നാപക യോഹന്നാന്റെ",
    "C": "പത്രോസിന്റെ",
    "D": "നഥാനയേലിന്റെ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം അന്ത്രയോസ് തന്റെ സഹോദരനുമായി ആദ്യം പങ്കുവെച്ച വാർത്ത എന്തായിരുന്നു?",
    "A": "രാജാവ് വന്നിരിക്കുന്നു",
    "B": "ഞങ്ങൾ മിശിഹായെ കണ്ടു",
    "C": "പ്രവാചകൻ വന്നിരിക്കുന്നു",
    "D": "ആലയം ശുദ്ധീകരിക്കപ്പെടും",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം ശിമയോനെ യേശുവിന്റെ അടുക്കൽ കൊണ്ടുവന്നത് ആര്?",
    "A": "പീലിപ്പോസ്",
    "B": "യോഹന്നാൻ",
    "C": "അന്ത്രയോസ്",
    "D": "നഥാനയേൽ",
    "Ans": "C"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം 'കേപ്പാ' എന്ന് വിളിക്കപ്പെടുന്നത് ആര്?",
    "A": "അന്ത്രയോസ്",
    "B": "ശിമയോൻ",
    "C": "പീലിപ്പോസ്",
    "D": "നഥാനയേൽ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം പീലിപ്പോസ് യേശുവിനെ കണ്ടെത്തിയ ശേഷം ആദ്യം കണ്ടത് ആരെയാണ്?",
    "A": "അന്ത്രയോസിനെ",
    "B": "പത്രോസിനെ",
    "C": "നഥാനയേലിനെ",
    "D": "യോഹന്നാനെ",
    "Ans": "C"
  },
  {
    "Question": "നസറത്തിൽ നിന്ന് നന്മ വരുമോ എന്ന് ചോദിച്ചത് ആര്?",
    "A": "പീലിപ്പോസ്",
    "B": "നഥാനയേൽ",
    "C": "അന്ത്രയോസ്",
    "D": "ശിമയോൻ",
    "Ans": "B"
  },
  {
    "Question": "അത്തിമരത്തിന്റെ ചുവട്ടിൽ ഉണ്ടായിരുന്നതായി യേശു പരാമർശിച്ചത് ആരെയാണ്?",
    "A": "പീലിപ്പോസിനെ",
    "B": "അന്ത്രയോസിനെ",
    "C": "നഥാനയേലിനെ",
    "D": "പത്രോസിനെ",
    "Ans": "C"
  },
  {
    "Question": "'അങ്ങു ദൈവപുത്രനാണ്; ഇസ്രായേലിന്റെ രാജാവാണ്' എന്ന് ഏറ്റുപറഞ്ഞത് ആര്?",
    "A": "അന്ത്രയോസ്",
    "B": "യോഹന്നാൻ",
    "C": "പീലിപ്പോസ്",
    "D": "നഥാനയേൽ",
    "Ans": "D"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം യേശു നഥാനയേലിനോട് വാഗ്ദാനം ചെയ്തിരിക്കുന്നത് എന്താണ്?",
    "A": "ധനം",
    "B": "ഇതിനെക്കാൾ വലിയ കാര്യങ്ങൾ",
    "C": "രാജ്യം",
    "D": "ദീർഘായുസ്",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1:51 പ്രകാരം സ്വർഗം തുറക്കപ്പെടുമ്പോൾ ദൈവദൂതന്മാർ ആരുടെ മേൽ ഇറങ്ങിവരുന്നത് കാണും?",
    "A": "യോഹന്നാന്റെ",
    "B": "മനുഷ്യപുത്രന്റെ",
    "C": "പത്രോസിന്റെ",
    "D": "മോശയുടെ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ യേശുവിനെക്കുറിച്ചുള്ള സാക്ഷ്യങ്ങൾ ക്രമേണ എന്തിലേക്ക് നയിക്കുന്നു?",
    "A": "രാഷ്ട്രീയ പ്രതീക്ഷയിലേക്ക്",
    "B": "യേശുവിനെ തിരിച്ചറിയുന്ന വിശ്വാസത്തിലേക്ക്",
    "C": "ആലയനിയമങ്ങളിലേക്ക്",
    "D": "യാത്രയിലേക്ക്",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ വെളിച്ചത്തെക്കുറിച്ചുള്ള പരാമർശം പിന്നീട് ആരിലേക്കാണ് വിരൽചൂണ്ടുന്നത്?",
    "A": "മോശയിലേക്ക്",
    "B": "യേശുവിലേക്ക്",
    "C": "യോഹന്നാനിലേക്ക്",
    "D": "ഏശയ്യാവിലേക്ക്",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1-ലെ സംഭവവികാസങ്ങളിൽ സ്‌നാപക യോഹന്നാന്റെ പങ്ക് എന്താണ്?",
    "A": "സ്വയം മഹത്വപ്പെടുത്തുക",
    "B": "യേശുവിന് സാക്ഷ്യം നൽകുകയും ആളുകളെ അവനിലേക്ക് നയിക്കുകയും ചെയ്യുക",
    "C": "രാഷ്ട്രീയ നേതാവാകുക",
    "D": "ആലയപുരോഹിതനാകുക",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ 'ദൈവമക്കളാകാൻ കഴിവു നൽകി' എന്ന് പറയുന്നത് ആരെക്കുറിച്ചാണ്?",
    "A": "എല്ലാ മനുഷ്യരെയും",
    "B": "തന്നെ സ്വീകരിച്ചവരെ",
    "C": "പുരോഹിതന്മാരെ",
    "D": "യഹൂദരെ മാത്രം",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം നിയമവും കൃപയും തമ്മിലുള്ള വ്യത്യാസം എങ്ങനെയാണ് അവതരിപ്പിക്കുന്നത്?",
    "A": "രണ്ടും മോശയിലൂടെ",
    "B": "നിയമം മോശയിലൂടെ, കൃപ യേശുക്രിസ്തുവിലൂടെ",
    "C": "രണ്ടും യോഹന്നാനിലൂടെ",
    "D": "വ്യത്യാസമില്ല",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ യേശുവിന്റെ മഹത്വം ദർശിച്ചതായി പറയുന്നത് ആരാണ്?",
    "A": "ഞങ്ങൾ",
    "B": "ഫരിസേയർ",
    "C": "ലേവ്യർ",
    "D": "റോമാക്കാർ",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ യഥാർത്ഥ വെളിച്ചം ലോകത്തിലേക്കു വരുന്നതിന്റെ ലക്ഷ്യം എന്തായി അവതരിപ്പിക്കുന്നു?",
    "A": "എല്ലാ മനുഷ്യരെയും പ്രകാശിപ്പിക്കുക",
    "B": "ആലയം പണിയുക",
    "C": "നിയമം മാറ്റുക",
    "D": "രാജ്യം സ്ഥാപിക്കുക",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1-ന്റെ സമഗ്രസന്ദേശം ഏതിനെയാണ് ഏറ്റവും ശക്തമായി ഉയർത്തിക്കാട്ടുന്നത്?",
    "A": "യേശുവിന്റെ വ്യക്തിത്വവും അവനിലുള്ള വിശ്വാസവും",
    "B": "റോമൻ ഭരണകൂടം",
    "C": "യഹൂദ ആചാരങ്ങൾ",
    "D": "ഗലീലി ചരിത്രം",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1-ാം അധ്യായത്തിൽ വചനത്തെക്കുറിച്ചുള്ള പ്രാരംഭ പ്രഖ്യാപനത്തിൽ നിന്ന് ശിഷ്യന്മാരുടെ വിളിവരെ കാണുന്ന പുരോഗതി എന്താണ്?",
    "A": "രാജకీయ വളർച്ച",
    "B": "വെളിപ്പെടുത്തലിൽ നിന്ന് അനുഗമനത്തിലേക്കുള്ള യാത്ര",
    "C": "യുദ്ധസന്നാഹം",
    "D": "ആലയനിർമാണം",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം യോഹന്നാൻ തന്നെക്കുറിച്ച് അല്ല, ആരെക്കുറിച്ചാണ് തുടർച്ചയായി സാക്ഷ്യം നൽകുന്നത്?",
    "A": "മോശയെ",
    "B": "യേശുവിനെ",
    "C": "ഏശയ്യാവിനെ",
    "D": "ഏലിയാവിനെ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ 'വന്നു കാണുക' എന്ന ക്ഷണം വിശ്വാസത്തിലേക്കുള്ള ഏത് സമീപനത്തെ സൂചിപ്പിക്കുന്നു?",
    "A": "നിർബന്ധം",
    "B": "വ്യക്തിപരമായ അനുഭവം",
    "C": "ഭയം",
    "D": "ആചാരപാലനം",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം യേശുവിനെക്കുറിച്ചുള്ള ആദ്യ സാക്ഷ്യം മുതൽ അവസാന പ്രഖ്യാപനം വരെ ഉയരുന്ന പ്രധാന തിരിച്ചറിവ് ഏതാണ്?",
    "A": "പ്രവാചകൻ",
    "B": "ദൈവപുത്രൻ",
    "C": "പുരോഹിതൻ",
    "D": "ന്യായാധിപൻ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ യേശുവിനെ അനുഗമിക്കുന്ന പ്രക്രിയ എങ്ങനെ ആരംഭിക്കുന്നു?",
    "A": "ബലപ്രയോഗത്തിലൂടെ",
    "B": "സാക്ഷ്യവും ക്ഷണവും വഴി",
    "C": "നിയമം വഴി",
    "D": "അദ്ഭുതം വഴി മാത്രം",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം യോഹന്നാന്റെ വിനയം പ്രകടമാക്കുന്ന പ്രസ്താവന ഏതാണ്?",
    "A": "ഞാൻ ക്രിസ്തുവാണ്",
    "B": "അവന്റെ ചെരിപ്പിന്റെ വാറഴിക്കുവാൻപോലും ഞാൻ യോഗ്യനല്ല",
    "C": "ഞാനാണ് വെളിച്ചം",
    "D": "ഞാൻ രാജാവാണ്",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ ആവർത്തിച്ചു കാണുന്ന സാക്ഷ്യത്തിന്റെ ലക്ഷ്യം എന്താണ്?",
    "A": "ജനസംഖ്യ വർധിപ്പിക്കൽ",
    "B": "യേശുവിനെ തിരിച്ചറിയാൻ സഹായിക്കൽ",
    "C": "ആലയം വികസിപ്പിക്കൽ",
    "D": "നിയമം റദ്ദാക്കൽ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം യഥാർത്ഥ വെളിച്ചത്തെ ലോകം എങ്ങനെ പ്രതികരിച്ചു?",
    "A": "എല്ലാവരും സ്വീകരിച്ചു",
    "B": "ലോകം അവനെ അറിഞ്ഞില്ല",
    "C": "എല്ലാവരും ആരാധിച്ചു",
    "D": "ഉടൻ അനുഗമിച്ചു",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം സ്വീകരിക്കുന്നവർക്കുള്ള പ്രത്യേക വാഗ്ദാനം എന്താണ്?",
    "A": "ഭൗതികസമ്പത്ത്",
    "B": "ദൈവമക്കളാകാനുള്ള കഴിവ്",
    "C": "രാജാധികാരം",
    "D": "ദീർഘായുസ്സ്",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം യേശുവിന്റെ മഹത്വം ഏത് രണ്ട് ഗുണങ്ങളാൽ വിശേഷിപ്പിക്കപ്പെടുന്നു?",
    "A": "ശക്തിയും ബലവും",
    "B": "കൃപയും സത്യവും",
    "C": "കരുണയും നീതിയും",
    "D": "സ്നേഹവും സമാധാനവും",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ യേശുവിനെ തിരിച്ചറിയുന്നവരുടെ എണ്ണം ക്രമേണ എങ്ങനെ വർധിക്കുന്നു?",
    "A": "ആരും തിരിച്ചറിയുന്നില്ല",
    "B": "സാക്ഷ്യത്തിൽ നിന്ന് വ്യക്തിപരമായ ഏറ്റുപറച്ചിലിലേക്ക്",
    "C": "രാജാവിന്റെ കല്പനയിലൂടെ",
    "D": "ആലയയോഗത്തിലൂടെ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം നഥാനയേലിന്റെ സംശയം എങ്ങനെ മാറുന്നു?",
    "A": "മറ്റുള്ളവരുടെ സമ്മർദം കൊണ്ട്",
    "B": "യേശുവിന്റെ അറിവ് അനുഭവിച്ചപ്പോൾ",
    "C": "ഫരിസേയരുടെ ഉപദേശം കൊണ്ട്",
    "D": "അത്ഭുതം കണ്ടില്ലെങ്കിലും",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം യേശു ശിഷ്യന്മാരെ വിളിക്കുമ്പോൾ ഉപയോഗിച്ച ലളിതമായ ആഹ്വാനം ഏതാണ്?",
    "A": "എന്നെ അനുഗമിക്കുക",
    "B": "പോയി പ്രസംഗിക്കുക",
    "C": "ഉപവസിക്കുക",
    "D": "കാത്തിരിക്കുക",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ മനുഷ്യപുത്രനെക്കുറിച്ചുള്ള അവസാന വാഗ്ദാനം എന്തിനെ സൂചിപ്പിക്കുന്നു?",
    "A": "സ്വർഗ്ഗീയ വെളിപ്പെടുത്തൽ",
    "B": "രാഷ്ട്രീയ വിജയം",
    "C": "ആലയോത്സവം",
    "D": "മരുഭൂമി യാത്ര",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1-ന്റെ സമാപനത്തിൽ ഏത് ദൃശ്യം അവതരിപ്പിക്കപ്പെടുന്നു?",
    "A": "കടൽ ശാന്തമാകുന്നു",
    "B": "സ്വർഗം തുറക്കപ്പെടുകയും ദൂതന്മാർ മനുഷ്യപുത്രന്റെ മേൽ ഇറങ്ങിവരുകയും ചെയ്യുന്നു",
    "C": "ആലയം ഇടിഞ്ഞുവീഴുന്നു",
    "D": "മഴ പെയ്യുന്നു",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ വെളിച്ചം, ജീവൻ, വചനം എന്നീ ആശയങ്ങൾ അവസാനത്തിൽ ആരിൽ കേന്ദ്രീകരിക്കുന്നു?",
    "A": "മോശയിൽ",
    "B": "യേശുവിൽ",
    "C": "യോഹന്നാനിൽ",
    "D": "പീലിപ്പോസിൽ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം സാക്ഷ്യവും വിശ്വാസവും തമ്മിലുള്ള ബന്ധം എന്താണ്?",
    "A": "ബന്ധമില്ല",
    "B": "സാക്ഷ്യം വിശ്വാസത്തിലേക്ക് നയിക്കുന്നു",
    "C": "വിശ്വാസം സാക്ഷ്യത്തെ തടയുന്നു",
    "D": "സാക്ഷ്യം നിയമം മാറ്റുന്നു",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ യേശുവിന്റെ തിരിച്ചറിവ് പല വിശേഷണങ്ങളിലൂടെ വികസിക്കുന്നു. ഇവയിൽ ഒന്ന് ഏത്?",
    "A": "ദൈവത്തിന്റെ കുഞ്ഞാട്",
    "B": "ആലയകാവൽക്കാരൻ",
    "C": "മുഖ്യപുരോഹിതൻ",
    "D": "റോമൻ ഭരണാധികാരി",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1-ലെ ആകെ സന്ദേശത്തിൽ വിശ്വാസത്തിലേക്കുള്ള മുഖ്യ ക്ഷണം ആരിൽ കേന്ദ്രീകരിച്ചിരിക്കുന്നു?",
    "A": "യോഹന്നാനിൽ",
    "B": "യേശുക്രിസ്തുവിൽ",
    "C": "മോശയിൽ",
    "D": "ഫരിസേയരിൽ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1-ന്റെ സമഗ്രമായ ആശയം ഏറ്റവും നന്നായി പ്രകടിപ്പിക്കുന്ന പ്രസ്താവന ഏതാണ്?",
    "A": "വചനം മനുഷ്യനായി വന്ന് ദൈവത്തെ വെളിപ്പെടുത്തുകയും മനുഷ്യരെ വിശ്വാസത്തിലേക്ക് വിളിക്കുകയും ചെയ്യുന്നു",
    "B": "ഇത് യാത്രാവിവരണം മാത്രമാണ്",
    "C": "ഇത് നിയമങ്ങളുടെ പട്ടികയാണ്",
    "D": "ഇത് രാജാക്കന്മാരുടെ ചരിത്രമാണ്",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ യേശുവിനെ അനുഗമിക്കുന്നവരുടെ അനുഭവത്തിൽ പൊതുവായി കാണുന്ന ഘടകം ഏതാണ്?",
    "A": "മുൻകൂട്ടി അറിവില്ലായ്മയിൽ നിന്ന് തിരിച്ചറിവിലേക്ക്",
    "B": "രാഷ്ട്രീയ ലാഭം",
    "C": "യുദ്ധവിജയം",
    "D": "ധനലാഭം",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം യോഹന്നാന്റെ ശുശ്രൂഷയുടെ ഫലം എന്തായി കാണാം?",
    "A": "ജനങ്ങൾ യേശുവിനെ അനുഗമിക്കാൻ തുടങ്ങി",
    "B": "ജനങ്ങൾ യോഹന്നാനെ രാജാവാക്കി",
    "C": "ആലയം പുനർനിർമിച്ചു",
    "D": "റോമാക്കാർ പിൻവാങ്ങി",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ പീലിപ്പോസിന്റെ പ്രവർത്തനം എന്തിന്റെ മാതൃകയാണ്?",
    "A": "സാക്ഷ്യം പങ്കിടൽ",
    "B": "രാഷ്ട്രീയ പ്രചാരണം",
    "C": "നിയമപഠനം",
    "D": "വ്യാപാരം",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ നഥാനയേലിന്റെ അവസാന ഏറ്റുപറച്ചിൽ എന്താണ് പ്രകടമാക്കുന്നത്?",
    "A": "സംശയത്തിന്റെ വർധന",
    "B": "വിശ്വാസത്തിന്റെ പ്രഖ്യാപനം",
    "C": "നിഷേധം",
    "D": "ഭയം",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1 മുഴുവനും പരിഗണിക്കുമ്പോൾ കേന്ദ്രപാത്രം ആരാണ്?",
    "A": "സ്‌നാപക യോഹന്നാൻ",
    "B": "യേശുക്രിസ്തു",
    "C": "പീലിപ്പോസ്",
    "D": "നഥാനയേൽ",
    "Ans": "B"
  },
  {
    "Question": "യോഹന്നാൻ 1-ന്റെ അവസാനഭാഗം വായനക്കാരനെ എന്തിലേക്ക് ക്ഷണിക്കുന്നു?",
    "A": "യേശുവിനെ കൂടുതൽ ആഴത്തിൽ തിരിച്ചറിയുന്ന വിശ്വാസത്തിലേക്ക്",
    "B": "പുതിയ നിയമം എഴുതാൻ",
    "C": "രാഷ്ട്രീയ വിപ്ലവത്തിലേക്ക്",
    "D": "ആചാരങ്ങൾ വർധിപ്പിക്കാൻ",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ ശിഷ്യത്വത്തിന്റെ ആരംഭം ഏത് പ്രവർത്തിയോടാണ് ബന്ധപ്പെട്ടിരിക്കുന്നത്?",
    "A": "യേശുവിനെ അനുഗമിക്കൽ",
    "B": "യാഗം അർപ്പിക്കൽ",
    "C": "നികുതി അടയ്ക്കൽ",
    "D": "ആലയത്തിൽ താമസിക്കൽ",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1 പ്രകാരം യേശുവിനെക്കുറിച്ചുള്ള സാക്ഷ്യങ്ങൾ ഒടുവിൽ ആരുടെ വിശ്വാസപ്രഖ്യാപനത്തിൽ കലാശിക്കുന്നു?",
    "A": "നഥാനയേലിന്റെ",
    "B": "ഫരിസേയരുടെ",
    "C": "ലേവ്യരുടെ",
    "D": "പുരോഹിതരുടെ",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1-ൽ ആരംഭവും അവസാനവും തമ്മിലുള്ള ബന്ധം എന്താണ്?",
    "A": "വചനം വെളിപ്പെടുകയും മനുഷ്യർ അവനെ തിരിച്ചറിയാൻ തുടങ്ങുകയും ചെയ്യുന്നു",
    "B": "നിയമം ഇല്ലാതാകുന്നു",
    "C": "രാജ്യം വിഭജിക്കുന്നു",
    "D": "ആലയം അടയുന്നു",
    "Ans": "A"
  },
  {
    "Question": "യോഹന്നാൻ 1-ന്റെ മുഴുവൻ ഭാഗവും വായിക്കുമ്പോൾ ഉയരുന്ന പ്രധാന ആഹ്വാനം ഏതാണ്?",
    "A": "യേശുവിൽ വിശ്വസിക്കുകയും അവനെ അനുഗമിക്കുകയും ചെയ്യുക",
    "B": "രാഷ്ട്രീയ ശക്തി നേടുക",
    "C": "പുതിയ നഗരം പണിയുക",
    "D": "യുദ്ധത്തിനൊരുങ്ങുക",
    "Ans": "A"
  }

],
    "2.1": [
      {
        "Question": "യോഹന്നാൻ 2:1 പ്രകാരം വിവാഹവിരുന്നു എവിടെയായിരുന്നു നടന്നത്?",
        "A": "കഫർണാം",
        "B": "ഗലീലിയിലെ കാനാ",
        "C": "ജറുസലെം",
        "D": "ബേത്‌സയ്ദാ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:1 പ്രകാരം വിവാഹവിരുന്ന് നടന്നത് ഏത് ദിവസമാണ്?",
        "A": "ആദ്യ ദിവസം",
        "B": "രണ്ടാം ദിവസം",
        "C": "മൂന്നാം ദിവസം",
        "D": "ഏഴാം ദിവസം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:1 പ്രകാരം അവിടെ ഉണ്ടായിരുന്നത് ആര്?",
        "A": "മറിയ മഗ്ദലേന",
        "B": "യേശുവിന്റെ അമ്മ",
        "C": "മാർത്ത",
        "D": "എലിസബത്ത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:2 പ്രകാരം വിവാഹവിരുന്നിലേക്ക് ക്ഷണിക്കപ്പെട്ടവർ ആരൊക്കെയായിരുന്നു?",
        "A": "യേശു മാത്രം",
        "B": "ശിഷ്യന്മാർ മാത്രം",
        "C": "യേശുവും ശിഷ്യന്മാരും",
        "D": "പുരോഹിതന്മാർ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:3 പ്രകാരം വിരുന്നിൽ എന്താണ് തീർന്നുപോയത്?",
        "A": "ഭക്ഷണം",
        "B": "വെള്ളം",
        "C": "അപ്പം",
        "D": "വീഞ്ഞ്",
        "Ans": "D"
      },
      {
        "Question": "വീഞ്ഞ് തീർന്നപ്പോൾ യേശുവിന്റെ അമ്മ എന്തു പറഞ്ഞു?",
        "A": "വിരുന്ന് അവസാനിപ്പിക്കുക",
        "B": "അവർക്കു വീഞ്ഞില്ല",
        "C": "വെള്ളം കൊണ്ടുവരിക",
        "D": "അതിഥികളെ അയക്കുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:4 പ്രകാരം യേശു തന്റെ അമ്മയെ എങ്ങനെ അഭിസംബോധന ചെയ്തു?",
        "A": "അമ്മേ",
        "B": "സ്ത്രീയേ",
        "C": "മറിയമേ",
        "D": "സഹോദരിയേ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:4 പ്രകാരം യേശു തന്റെ സമയത്തെക്കുറിച്ച് എന്തു പറഞ്ഞു?",
        "A": "സമയം കഴിഞ്ഞു",
        "B": "സമയം എത്തിയിരിക്കുന്നു",
        "C": "എന്റെ സമയം ഇനിയും ആയിട്ടില്ല",
        "D": "സമയം അറിയില്ല",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:5 പ്രകാരം യേശുവിന്റെ അമ്മ പരിചാരകരോട് എന്തു പറഞ്ഞു?",
        "A": "വെള്ളം കൊണ്ടുവരിക",
        "B": "വിരുന്ന് നിർത്തുക",
        "C": "അവൻ പറയുന്നതു ചെയ്യുവിൻ",
        "D": "മണവാളനെ വിളിക്കുക",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:6 പ്രകാരം അവിടെ എത്ര കൽഭരണികൾ ഉണ്ടായിരുന്നു?",
        "A": "നാല്",
        "B": "അഞ്ച്",
        "C": "ആറ്",
        "D": "ഏഴ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:6 പ്രകാരം കൽഭരണികൾ ഏതിനുവേണ്ടിയായിരുന്നു?",
        "A": "പാചകത്തിനായി",
        "B": "യഹൂദരുടെ ശുദ്ധീകരണകർമത്തിനായി",
        "C": "വീഞ്ഞ് സൂക്ഷിക്കാൻ",
        "D": "ധാന്യം സൂക്ഷിക്കാൻ",
        "Ans": "B"
      },
      {
        "Question": "ഓരോ കൽഭരണിയിലും എത്ര അളവ് കൊള്ളുമായിരുന്നു?",
        "A": "ഒന്നോ രണ്ടോ",
        "B": "രണ്ടോ മൂന്നോ",
        "C": "മൂന്നോ നാലോ",
        "D": "അഞ്ചോ ആറോ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:7 പ്രകാരം യേശു പരിചാരകരോട് ആദ്യം എന്ത് കൽപിച്ചു?",
        "A": "വീഞ്ഞ് കൊണ്ടുവരിക",
        "B": "ഭരണികളിൽ വെള്ളം നിറയ്ക്കുക",
        "C": "മണവാളനെ വിളിക്കുക",
        "D": "കലവറക്കാരനെ വിളിക്കുക",
        "Ans": "B"
      },
      {
        "Question": "പരിചാരകർ ഭരണികൾ എത്രത്തോളം നിറച്ചു?",
        "A": "പകുതി",
        "B": "മൂന്നിൽ രണ്ട് ഭാഗം",
        "C": "വക്കോളം",
        "D": "കുറച്ച് മാത്രം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:8 പ്രകാരം തുടർന്ന് യേശു എന്തു ചെയ്യാൻ പറഞ്ഞു?",
        "A": "വെള്ളം ഒഴിച്ചുകളയുക",
        "B": "പകർന്നു കലവറക്കാരന്റെ അടുത്ത് കൊണ്ടുചെല്ലുക",
        "C": "മണവാളന് നൽകുക",
        "D": "വീണ്ടും നിറയ്ക്കുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:9 പ്രകാരം കലവറക്കാരൻ എന്താണ് രുചിച്ചു നോക്കിയത്?",
        "A": "വെള്ളം",
        "B": "പഴച്ചാർ",
        "C": "വീഞ്ഞായി മാറിയ വെള്ളം",
        "D": "എണ്ണ",
        "Ans": "C"
      },
      {
        "Question": "കലവറക്കാരന് വീഞ്ഞ് എവിടെനിന്നാണെന്ന് അറിയാമായിരുന്നോ?",
        "A": "അതെ",
        "B": "ഇല്ല",
        "C": "ശേഷം അറിഞ്ഞു",
        "D": "മണവാളൻ പറഞ്ഞു",
        "Ans": "B"
      },
      {
        "Question": "വീഞ്ഞിന്റെ ഉറവിടം ആരാണ് അറിഞ്ഞിരുന്നത്?",
        "A": "അതിഥികൾ",
        "B": "മണവാളൻ",
        "C": "വെള്ളം കോരിയ പരിചാരകർ",
        "D": "കലവറക്കാരൻ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:10 പ്രകാരം സാധാരണ എല്ലാവരും ആദ്യം വിളമ്പുന്നത് ഏത് വീഞ്ഞാണ്?",
        "A": "താഴ്ന്നതരം",
        "B": "മേൽത്തരം",
        "C": "പഴയത്",
        "D": "കലർത്തിയത്",
        "Ans": "B"
      },
      {
        "Question": "കലവറക്കാരൻ മണവാളനോട് പറഞ്ഞ പ്രത്യേകത എന്തായിരുന്നു?",
        "A": "വീഞ്ഞ് തീർന്നു",
        "B": "നല്ല വീഞ്ഞ് ഇതുവരെയും സൂക്ഷിച്ചു",
        "C": "അതിഥികൾ കുറവാണ്",
        "D": "വിരുന്ന് വൈകി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:10 പ്രകാരം അതിഥികൾക്ക് ലഹരിപിടിച്ചുകഴിയുമ്പോൾ സാധാരണ ഏത് തരത്തിലുള്ള വീഞ്ഞാണ് വിളമ്പുന്നത്?",
        "A": "മേൽത്തരം വീഞ്ഞ്",
        "B": "പുതിയ വീഞ്ഞ്",
        "C": "താഴ്ന്നതരം വീഞ്ഞ്",
        "D": "കലർത്തിയ വീഞ്ഞ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:10 പ്രകാരം മണവാളൻ എന്താണ് ഇതുവരെയും സൂക്ഷിച്ചുവച്ചിരുന്നത്?",
        "A": "പഴയ വീഞ്ഞ്",
        "B": "നല്ല വീഞ്ഞ്",
        "C": "വെള്ളം",
        "D": "മധുരപാനീയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:11 പ്രകാരം യേശു തന്റെ അടയാളങ്ങളുടെ ആരംഭം എവിടെയാണ് പ്രവർത്തിച്ചത്?",
        "A": "ജറുസലെമിൽ",
        "B": "കഫർണാമിൽ",
        "C": "ഗലീലിയിലെ കാനായിൽ",
        "D": "ബേത്‌സയ്ദായിൽ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:11 പ്രകാരം കാനായിലെ അദ്ഭുതത്തിലൂടെ യേശു എന്താണ് വെളിപ്പെടുത്തിയത്?",
        "A": "ശക്തി",
        "B": "മഹത്വം",
        "C": "രാജത്വം",
        "D": "നിയമം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:11 പ്രകാരം ഈ അദ്ഭുതത്തിനുശേഷം ശിഷ്യന്മാർ എന്തു ചെയ്തു?",
        "A": "വീട് തിരിച്ചുപോയി",
        "B": "അവനിൽ വിശ്വസിച്ചു",
        "C": "ജറുസലെമിലേക്ക് പോയി",
        "D": "മത്സ്യം പിടിക്കാൻ പോയി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:12 പ്രകാരം ഈ സംഭവത്തിനുശേഷം യേശു എവിടേക്കാണ് പോയത്?",
        "A": "നസറത്ത്",
        "B": "ജറുസലെം",
        "C": "കഫർണാം",
        "D": "ബഥാനിയ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:12 പ്രകാരം യേശുവിനോടൊപ്പം കഫർണാമിലേക്കു പോയവരിൽ ഉൾപ്പെട്ടിരുന്നത് ആര്?",
        "A": "അമ്മ",
        "B": "സഹോദരന്മാർ",
        "C": "ശിഷ്യന്മാർ",
        "D": "മുകളിൽ പറഞ്ഞവരെല്ലാം",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 2:12 പ്രകാരം അവർ കഫർണാമിൽ എത്ര ദിവസം താമസിച്ചു?",
        "A": "ഒരു ദിവസം",
        "B": "ഏഴു ദിവസം",
        "C": "ഏതാനും ദിവസം",
        "D": "നാല്പത് ദിവസം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:1–12 പ്രകാരം വീഞ്ഞായി മാറിയ വെള്ളം ആദ്യം രുചിച്ചുനോക്കിയത് ആര്?",
        "A": "മണവാളൻ",
        "B": "പരിചാരകർ",
        "C": "കലവറക്കാരൻ",
        "D": "യേശുവിന്റെ അമ്മ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:1–12 പ്രകാരം വെള്ളം വീഞ്ഞായതായി ആദ്യം അറിയാമായിരുന്നത് ആര്‍ക്കായിരുന്നു?",
        "A": "കലവറക്കാരന്",
        "B": "വെള്ളം കോരിയ പരിചാരകർക്ക്",
        "C": "അതിഥികൾക്ക്",
        "D": "മണവാളന്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:1–12 ഭാഗത്തിന്റെ പ്രധാന വിഷയം ഏതാണ്?",
        "A": "ദേവാലയ ശുദ്ധീകരണം",
        "B": "കാനായിലെ വിവാഹവിരുന്നിലെ ആദ്യ അടയാളം",
        "C": "പെസഹാ തിരുനാൾ",
        "D": "ദൈവത്തിന്റെ കുഞ്ഞാട്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:3–5 പ്രകാരം യേശുവിന്റെ അമ്മയുടെ സമീപനം എന്തായിരുന്നു?",
        "A": "യേശുവിനെ നിർബന്ധിച്ചു",
        "B": "പരിചാരകരെ യേശുവിന്റെ വാക്ക് അനുസരിക്കാൻ പ്രേരിപ്പിച്ചു",
        "C": "വിരുന്ന് അവസാനിപ്പിച്ചു",
        "D": "മണവാളനെ കുറ്റപ്പെടുത്തി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:6–9 പ്രകാരം അദ്ഭുതത്തിന് മുമ്പ് പരിചാരകർ ചെയ്ത പ്രധാന പ്രവൃത്തി എന്തായിരുന്നു?",
        "A": "വീഞ്ഞ് വാങ്ങി",
        "B": "ഭരണികൾ വക്കോളം വെള്ളം നിറച്ചു",
        "C": "മണവാളനെ വിളിച്ചു",
        "D": "അതിഥികളെ വിളമ്പി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:9–10 പ്രകാരം കലവറക്കാരന്റെ വാക്കുകൾ ഏത് കാര്യത്തെ പ്രശംസിക്കുന്നു?",
        "A": "വിരുന്നിന്റെ വലിപ്പം",
        "B": "നല്ല വീഞ്ഞ് അവസാനം വരെ സൂക്ഷിച്ചത്",
        "C": "മണവാളന്റെ സമ്പത്ത്",
        "D": "പരിചാരകരുടെ സേവനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:11 പ്രകാരം കാനായിലെ അദ്ഭുതത്തിന്റെ ഫലമായി ഉണ്ടായ ആത്മീയ പ്രതികരണം എന്തായിരുന്നു?",
        "A": "അതിഥികൾ യാത്രയായി",
        "B": "ശിഷ്യന്മാർ യേശുവിൽ വിശ്വസിച്ചു",
        "C": "ഫരിസേയർ സന്തോഷിച്ചു",
        "D": "വിരുന്ന് അവസാനിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:1–12 ഭാഗം മുഴുവൻ പരിഗണിക്കുമ്പോൾ യേശുവിന്റെ പ്രവർത്തനം എന്തിനെ വെളിപ്പെടുത്തുന്നു?",
        "A": "രാഷ്ട്രീയ അധികാരം",
        "B": "മഹത്വവും അടയാളത്തിന്റെ അർത്ഥവും",
        "C": "യുദ്ധശക്തി",
        "D": "സാമ്പത്തിക സമൃദ്ധി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:1–12 പ്രകാരം പരിചാരകർ യേശുവിന്റെ നിർദ്ദേശത്തോട് എങ്ങനെ പ്രതികരിച്ചു?",
        "A": "അനുസരിച്ചില്ല",
        "B": "സംശയിച്ചു",
        "C": "അവൻ പറഞ്ഞതുപോലെ ചെയ്തു",
        "D": "വിരുന്ന് വിട്ടുപോയി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:10-ൽ കലവറക്കാരൻ താരതമ്യം ചെയ്തത് ഏത് രണ്ട് തരത്തിലുള്ള വീഞ്ഞുകളെയാണ്?",
        "A": "പഴയതും പുതിയതും",
        "B": "മേൽത്തരവും താഴ്ന്നതരവും",
        "C": "മധുരവും പുളിച്ചതും",
        "D": "ചുവപ്പും വെള്ളയും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:11 പ്രകാരം ഈ അദ്ഭുതം എന്തിന്റെ ആരംഭമായിരുന്നു?",
        "A": "യേശുവിന്റെ പ്രസംഗങ്ങളുടെ",
        "B": "യേശുവിന്റെ അടയാളങ്ങളുടെ",
        "C": "ശിഷ്യന്മാരുടെ യാത്രയുടെ",
        "D": "പെസഹാ ആഘോഷത്തിന്റെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:1–12 ഭാഗത്തിന്റെ സമഗ്ര സന്ദേശം ഏതാണ്?",
        "A": "യേശുവിന്റെ ആദ്യ അടയാളം അവന്റെ മഹത്വം വെളിപ്പെടുത്തുകയും വിശ്വാസത്തിലേക്ക് നയിക്കുകയും ചെയ്യുന്നു",
        "B": "വിവാഹാചാരങ്ങളെ വിശദീകരിക്കുന്നു",
        "C": "യഹൂദരുടെ ശുദ്ധീകരണനിയമം മാത്രം വിവരിക്കുന്നു",
        "D": "വിരുന്നിന്റെ ക്രമീകരണങ്ങൾ പഠിപ്പിക്കുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:13 പ്രകാരം യേശു ജറുസലെമിലേക്കു പോയത് ഏത് തിരുനാൾ അടുത്തിരുന്നതിനാലാണ്?",
        "A": "കൂടാരപ്പെരുന്നാൾ",
        "B": "പെസഹാ",
        "C": "പന്തക്കോസ്ത്",
        "D": "സമർപ്പണ തിരുനാൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:14 പ്രകാരം ദേവാലയത്തിൽ യേശു ആദ്യം കണ്ടവരിൽ ഉൾപ്പെടാത്തവർ ആര്?",
        "A": "കാള വിൽക്കുന്നവർ",
        "B": "ആട് വിൽക്കുന്നവർ",
        "C": "പ്രാവ് വിൽക്കുന്നവർ",
        "D": "മത്സ്യം വിൽക്കുന്നവർ",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 2:14 പ്രകാരം ദേവാലയത്തിൽ നാണയവുമായി ബന്ധപ്പെട്ട് ഉണ്ടായിരുന്നത് ആര്?",
        "A": "നികുതി പിരിക്കുന്നവർ",
        "B": "നാണയം മാറ്റാനിരിക്കുന്നവർ",
        "C": "ധനികർ",
        "D": "ഭണ്ഡാരക്കാർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:15 പ്രകാരം യേശു എന്തുകൊണ്ടാണ് ഒരു ചമ്മട്ടി ഉണ്ടാക്കിയത്?",
        "A": "ഇരുമ്പ്",
        "B": "കയർ",
        "C": "മരം",
        "D": "തോൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:15 പ്രകാരം യേശു ആരെയെല്ലാം ദേവാലയത്തിൽ നിന്ന് പുറത്താക്കി?",
        "A": "ആടുകളെയും കാളകളെയും കൂടെ അവരെയെല്ലാം",
        "B": "പുരോഹിതന്മാരെ മാത്രം",
        "C": "ഫരിസേയരെ മാത്രം",
        "D": "അതിഥികളെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:15 പ്രകാരം യേശു നാണയമാറ്റക്കാരുടെ മേശകളോട് എന്തു ചെയ്തു?",
        "A": "വൃത്തിയാക്കി",
        "B": "അലങ്കരിച്ചു",
        "C": "തട്ടിമറിച്ചു",
        "D": "എണ്ണി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:15 പ്രകാരം നാണയങ്ങൾക്ക് എന്തു സംഭവിച്ചു?",
        "A": "ശേഖരിച്ചു",
        "B": "ചിതറിച്ചു",
        "C": "കത്തി",
        "D": "മറച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:16 പ്രകാരം പ്രാവ് വിൽക്കുന്നവരോട് യേശു ആദ്യം പറഞ്ഞത് എന്ത്?",
        "A": "വിൽപ്പന നിർത്തുക",
        "B": "ഇവയെ ഇവിടെനിന്ന് എടുത്തുകൊണ്ടുപോകുവിൻ",
        "C": "വില കുറയ്ക്കുക",
        "D": "നാളെ വരിക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:16 പ്രകാരം യേശു തന്റെ പിതാവിന്റെ ആലയത്തെ എന്താക്കരുതെന്ന് പറഞ്ഞു?",
        "A": "വിശ്രമസ്ഥലം",
        "B": "കച്ചവടസ്ഥലം",
        "C": "ന്യായാലയം",
        "D": "ഭക്ഷണശാല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:17 പ്രകാരം ശിഷ്യന്മാർ എന്താണ് അനുസ്മരിച്ചത്?",
        "A": "എന്റെ ആലയത്തോടുള്ള തീക്ഷ്ണത എന്നെ വിഴുങ്ങിക്കളയും",
        "B": "നീ എന്റെ പ്രിയപുത്രൻ",
        "C": "എന്നെ അനുഗമിക്കുക",
        "D": "ഭയപ്പെടേണ്ട",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:18 പ്രകാരം യഹൂദർ യേശുവിനോട് എന്താണ് ചോദിച്ചത്?",
        "A": "നീ ആരാണ്?",
        "B": "എന്തടയാളമാണ് കാണിക്കുക?",
        "C": "നീ എവിടെ നിന്നാണ്?",
        "D": "നിന്റെ ശിഷ്യർ എത്ര?",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:18 പ്രകാരം അവർ അടയാളം ചോദിച്ചതിന്റെ കാരണം എന്തായിരുന്നു?",
        "A": "അവൻ ഇതു ചെയ്യുവാൻ അധികാരമുണ്ടെന്ന് തെളിയിക്കാൻ",
        "B": "അത്ഭുതം കാണാൻ",
        "C": "വിരുന്നിനായി",
        "D": "രോഗശാന്തിക്കായി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:19 പ്രകാരം യേശു എന്തു നശിപ്പിക്കുവാൻ പറഞ്ഞു?",
        "A": "നഗരം",
        "B": "ദേവാലയം",
        "C": "മതിൽ",
        "D": "വീട്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:19 പ്രകാരം യേശു എത്ര ദിവസത്തിനകം അതു പുനരുദ്ധരിക്കുമെന്ന് പറഞ്ഞു?",
        "A": "രണ്ട്",
        "B": "മൂന്ന്",
        "C": "ഏഴ്",
        "D": "നാൽപ്പത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:20 പ്രകാരം ദേവാലയം പണിയാൻ എത്ര സംവത്സരം എടുത്തുവെന്ന് യഹൂദർ പറഞ്ഞു?",
        "A": "നാൽപ്പത്",
        "B": "നാൽപ്പത്താറ്",
        "C": "അമ്പത്",
        "D": "അറുപത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:20 പ്രകാരം യഹൂദർ എന്തിനെ അസാധ്യമെന്നു കരുതി?",
        "A": "ഒരു ദിവസം പണിയുക",
        "B": "മൂന്നു ദിവസത്തിൽ പുനരുദ്ധരിക്കുക",
        "C": "ദേവാലയം വലുതാക്കുക",
        "D": "പുതിയത് പണിയുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:21 പ്രകാരം യേശു പറഞ്ഞ ദേവാലയം എന്തിനെ സൂചിപ്പിച്ചു?",
        "A": "ജറുസലെം ദേവാലയം",
        "B": "തന്റെ ശരീരമാകുന്ന ആലയം",
        "C": "സ്വർഗ്ഗം",
        "D": "സമൂഹം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:13–21 ഭാഗത്തിന്റെ മുഖ്യവിഷയം ഏതാണ്?",
        "A": "കാനായിലെ വിവാഹം",
        "B": "ദേവാലയ ശുദ്ധീകരണവും യേശുവിന്റെ പ്രസ്താവനയും",
        "C": "ശിഷ്യരുടെ വിളി",
        "D": "നിക്കോദേമോസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:15–16 പ്രകാരം യേശുവിന്റെ പ്രവർത്തനം പ്രധാനമായി എന്ത് വെളിപ്പെടുത്തുന്നു?",
        "A": "ദേവാലയത്തിന്റെ വിശുദ്ധിയോടുള്ള തീക്ഷ്ണത",
        "B": "രാഷ്ട്രീയ ശക്തി",
        "C": "സാമ്പത്തിക പരിഷ്കാരം",
        "D": "വ്യാപാരവിരോധം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:13–21 ഭാഗം പരിഗണിക്കുമ്പോൾ യേശുവിന്റെ 'ദേവാലയം' എന്ന പരാമർശം പിന്നീട് എങ്ങനെ വിശദീകരിക്കപ്പെടുന്നു?",
        "A": "അത് നഗരത്തെക്കുറിച്ചായിരുന്നു",
        "B": "അത് തന്റെ ശരീരത്തെക്കുറിച്ചായിരുന്നു",
        "C": "അത് ആകാശത്തെക്കുറിച്ചായിരുന്നു",
        "D": "അത് നിയമത്തെക്കുറിച്ചായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:22 പ്രകാരം യേശു ഉയിർപ്പിക്കപ്പെട്ടശേഷം ശിഷ്യന്മാർ എന്താണ് ഓർമ്മിച്ചത്?",
        "A": "അവൻ ദേവാലയത്തെക്കുറിച്ച് പറഞ്ഞ വചനം",
        "B": "കാനായിലെ വിവാഹം",
        "C": "പെസഹാ യാത്ര",
        "D": "യോഹന്നാന്റെ സാക്ഷ്യം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:22 പ്രകാരം ശിഷ്യന്മാർ പിന്നീട് എന്തിൽ വിശ്വസിച്ചു?",
        "A": "ദേവാലയ ആചാരങ്ങളിൽ",
        "B": "വിശുദ്ധ ലിഖിതത്തിലും യേശു പ്രസ്താവിച്ച വചനത്തിലും",
        "C": "യഹൂദരുടെ പാരമ്പര്യത്തിൽ",
        "D": "ഫരിസേയരുടെ ഉപദേശത്തിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:23 പ്രകാരം യേശു എവിടെയായിരുന്നു?",
        "A": "കഫർണാമിൽ",
        "B": "ഗലീലിയിലെ കാനായിൽ",
        "C": "ജറുസലെമിൽ",
        "D": "ബേത്‌സയ്ദായിൽ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:23 പ്രകാരം ഏത് അവസരത്തിലായിരുന്നു പലരും യേശുവിൽ വിശ്വസിച്ചത്?",
        "A": "കൂടാരപ്പെരുന്നാളിൽ",
        "B": "പെസഹാത്തിരുനാളിൽ",
        "C": "ശബ്ബത്തിൽ",
        "D": "പന്തക്കോസ്തിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:23 പ്രകാരം പലരും എന്ത് കണ്ടിട്ടാണ് യേശുവിന്റെ നാമത്തിൽ വിശ്വസിച്ചത്?",
        "A": "അവന്റെ പ്രസംഗങ്ങൾ",
        "B": "അവൻ പ്രവർത്തിച്ച അടയാളങ്ങൾ",
        "C": "ശിഷ്യന്മാരുടെ സാക്ഷ്യം",
        "D": "ആലയശുശ്രൂഷ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:24 പ്രകാരം യേശു അവരെ എന്തുകൊണ്ട് വിശ്വസിച്ചില്ല?",
        "A": "അവർ അവനെ എതിർത്തു",
        "B": "അവൻ അവരെയെല്ലാം അറിഞ്ഞിരുന്നു",
        "C": "അവർ ദരിദ്രരായിരുന്നു",
        "D": "അവർ ഗലീലിയിൽ നിന്നല്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:25 പ്രകാരം മനുഷ്യനെപ്പറ്റി ആരുടെയും സാക്ഷ്യം യേശുവിന് ആവശ്യമില്ലാതിരുന്നതെന്തുകൊണ്ട്?",
        "A": "അവൻ മനുഷ്യനിലുള്ളത് വ്യക്തമായി അറിഞ്ഞിരുന്നു",
        "B": "അവൻ എല്ലാവരെയും കണ്ടിരുന്നു",
        "C": "അവൻ ഒറ്റയ്ക്കായിരുന്നു",
        "D": "ശിഷ്യന്മാർ പറഞ്ഞിരുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:25 പ്രകാരം യേശുവിന് വ്യക്തമായി അറിയാമായിരുന്നത് എന്താണ്?",
        "A": "മനുഷ്യനിലുള്ളത്",
        "B": "ഭാവിയിലെ രാജ്യം",
        "C": "ആലയത്തിന്റെ ചരിത്രം",
        "D": "പെസഹാ നിയമം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:22-25 ഭാഗത്തിന്റെ മുഖ്യ ആശയം ഏതാണ്?",
        "A": "ശിഷ്യന്മാരുടെ അവബോധവും യേശുവിന്റെ മനുഷ്യഹൃദയത്തെക്കുറിച്ചുള്ള അറിവും",
        "B": "കാനായിലെ അദ്ഭുതം",
        "C": "യോഹന്നാന്റെ സാക്ഷ്യം",
        "D": "ശിഷ്യരുടെ വിളി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:22 പ്രകാരം യേശുവിന്റെ വാക്കുകളുടെ അർഥം ശിഷ്യന്മാർ പൂർണ്ണമായി മനസ്സിലാക്കിയത് എപ്പോഴാണ്?",
        "A": "അപ്പോൾത്തന്നെ",
        "B": "ഉയിർപ്പിനുശേഷം",
        "C": "കാനായിൽ",
        "D": "കഫർണാമിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:23-25 പ്രകാരം വിശ്വാസം പ്രകടിപ്പിച്ചവരെക്കുറിച്ചുള്ള യേശുവിന്റെ സമീപനം എന്തായിരുന്നു?",
        "A": "അവരെ പൂർണ്ണമായി ആശ്രയിച്ചു",
        "B": "അവരെ വിശ്വസിച്ചില്ല",
        "C": "ഉടൻ ശിഷ്യരാക്കി",
        "D": "അവരെ വിട്ടുപോയി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:23 പ്രകാരം ആളുകൾ യേശുവിൽ വിശ്വസിച്ചത് പ്രധാനമായും എന്തിനെ അടിസ്ഥാനമാക്കിയാണ്?",
        "A": "അടയാളങ്ങൾ",
        "B": "പാരമ്പര്യം",
        "C": "മോശയുടെ നിയമം",
        "D": "പുരോഹിതരുടെ സാക്ഷ്യം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:24-25 പ്രകാരം യേശുവിന്റെ ഒരു പ്രത്യേക സവിശേഷത എന്താണ് വെളിപ്പെടുന്നത്?",
        "A": "മനുഷ്യഹൃദയം അറിയുന്നവൻ",
        "B": "രാജಕೀಯ നേതാവ്",
        "C": "യോദ്ധാവ്",
        "D": "ആലയപുരോഹിതൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:13-25 ഭാഗം മുഴുവൻ പരിഗണിക്കുമ്പോൾ ദേവാലയ ശുദ്ധീകരണവും പിന്നീട് വരുന്ന വചനങ്ങളും ചേർന്ന് എന്ത് ഊന്നിപ്പറയുന്നു?",
        "A": "യേശുവിന്റെ അധികാരവും ആന്തരിക അറിവും",
        "B": "യാത്രാവിവരണം",
        "C": "വ്യാപാരനിയമങ്ങൾ",
        "D": "പെസഹാ ആചാരങ്ങൾ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:22-25 ഭാഗത്തിന്റെ സമഗ്ര സന്ദേശം ഏതാണ്?",
        "A": "യേശുവിന്റെ വാക്കുകൾ ഉയിർപ്പിനുശേഷം വ്യക്തമായി മനസ്സിലാകുകയും അവൻ മനുഷ്യഹൃദയം പൂർണ്ണമായി അറിയുന്നവനാണെന്നും വെളിപ്പെടുന്നു",
        "B": "ആലയ നിർമ്മാണത്തിന്റെ ചരിത്രം",
        "C": "വിവാഹവിരുന്നിന്റെ വിശദാംശങ്ങൾ",
        "D": "യോഹന്നാന്റെ ശുശ്രൂഷ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:22 പ്രകാരം ശിഷ്യന്മാർ വിശ്വസിച്ചത് ഏത് രണ്ടിനെയാണ്?",
        "A": "വിശുദ്ധ ലിഖിതവും യേശു പ്രസ്താവിച്ച വചനവും",
        "B": "മോശയും ഏലിയാവും",
        "C": "ആലയവും നഗരവും",
        "D": "പുരോഹിതരും ലേവ്യരും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:23-25 പ്രകാരം പുറമേയുള്ള വിശ്വാസത്തേക്കാൾ യേശു അറിഞ്ഞിരുന്നത് എന്താണ്?",
        "A": "മനുഷ്യന്റെ ഉള്ളം",
        "B": "ജനങ്ങളുടെ എണ്ണം",
        "C": "നഗരങ്ങളുടെ ചരിത്രം",
        "D": "വ്യാപാരരീതി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:24-25 പ്രകാരം മനുഷ്യനെക്കുറിച്ചുള്ള യേശുവിന്റെ അറിവ് എന്തിനെ സൂചിപ്പിക്കുന്നു?",
        "A": "അവന്റെ സമ്പൂർണ്ണ അറിവ്",
        "B": "രാഷ്ട്രീയ ബുദ്ധി",
        "C": "സാമ്പത്തിക പരിജ്ഞാനം",
        "D": "യാത്രാനുഭവം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:13-25 ഭാഗത്തിന്റെ കേന്ദ്ര വ്യക്തി ആരാണ്?",
        "A": "യേശു",
        "B": "മോശ",
        "C": "യോഹന്നാൻ",
        "D": "കലവറക്കാരൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:13-25 ഭാഗം വായനക്കാരനെ പ്രധാനമായും എന്തിലേക്ക് ക്ഷണിക്കുന്നു?",
        "A": "യേശുവിന്റെ അധികാരവും വ്യക്തിത്വവും തിരിച്ചറിയുന്ന വിശ്വാസത്തിലേക്ക്",
        "B": "ദേവാലയ വ്യാപാരത്തിലേക്ക്",
        "C": "പെസഹാ ആഘോഷത്തിലേക്ക്",
        "D": "യാത്രാപദ്ധതിയിലേക്ക്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:23–25 ഭാഗത്തിൽ യേശുവിന്റെ നാമത്തിൽ പലരും എപ്പോൾ വിശ്വസിച്ചു?",
        "A": "പെസഹാത്തിരുനാളിൽ ജറുസലെമിലായിരിക്കുമ്പോൾ",
        "B": "കാനായിലെ വിവാഹവിരുന്നിൽ",
        "C": "കഫർണാമിൽ താമസിക്കുമ്പോൾ",
        "D": "ദേവാലയം ശുദ്ധീകരിക്കുന്നതിന് മുമ്പ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:23 പ്രകാരം ആളുകൾ യേശുവിൽ വിശ്വസിക്കാൻ കാരണമായത് എന്താണ്?",
        "A": "ശിഷ്യന്മാരുടെ പ്രസംഗം",
        "B": "അവൻ പ്രവർത്തിച്ച അടയാളങ്ങൾ",
        "C": "പുരോഹിതരുടെ സാക്ഷ്യം",
        "D": "യോഹന്നാന്റെ സാക്ഷ്യം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:24 പ്രകാരം യേശു അവരെ വിശ്വസിക്കാതിരുന്നതിന്റെ കാരണം എന്തായിരുന്നു?",
        "A": "അവർ അവനെ എതിർത്തു",
        "B": "അവർ അവനെ വിട്ടുപോയി",
        "C": "അവൻ അവരെയെല്ലാം അറിഞ്ഞിരുന്നു",
        "D": "അവർ യെരൂശലേമുകാരായിരുന്നില്ല",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 2:25 പ്രകാരം യേശുവിന് മനുഷ്യനെക്കുറിച്ച് ആരുടെയും സാക്ഷ്യം ആവശ്യമില്ലാതിരുന്നത് എന്തുകൊണ്ട്?",
        "A": "അവൻ മനുഷ്യനിലുള്ളത് വ്യക്തമായി അറിഞ്ഞിരുന്നു",
        "B": "ശിഷ്യന്മാർ എല്ലാം പറഞ്ഞിരുന്നു",
        "C": "ജനങ്ങൾ അവനെ വിശ്വസിച്ചു",
        "D": "അവൻ പുരോഹിതന്മാരെ കണ്ടിരുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:25 പ്രകാരം യേശുവിന് വ്യക്തമായി അറിയാമായിരുന്നത് എന്താണ്?",
        "A": "ആലയത്തിന്റെ ചരിത്രം",
        "B": "മനുഷ്യനിലുള്ളത്",
        "C": "പെസഹായുടെ നിയമങ്ങൾ",
        "D": "ഭാവിയിലെ യുദ്ധങ്ങൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:23–25 പ്രകാരം പുറമേയുള്ള വിശ്വാസവും യേശുവിന്റെ സമീപനവും തമ്മിലുള്ള വ്യത്യാസം എന്താണ്?",
        "A": "പലരും വിശ്വസിച്ചു, എന്നാൽ യേശു അവരെ വിശ്വസിച്ചില്ല",
        "B": "ആരും വിശ്വസിച്ചില്ല",
        "C": "യേശു എല്ലാവരെയും ഉടൻ സ്വീകരിച്ചു",
        "D": "ശിഷ്യന്മാർ മാത്രം വിശ്വസിച്ചു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:23–25 ഭാഗത്തിന്റെ പ്രധാന ആശയം ഏതാണ്?",
        "A": "വിവാഹവിരുന്ന്",
        "B": "യേശുവിന്റെ മനുഷ്യഹൃദയത്തെക്കുറിച്ചുള്ള സമ്പൂർണ്ണ അറിവ്",
        "C": "ദേവാലയനിർമാണം",
        "D": "യാത്രാവിവരണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:22–25 പരിഗണിക്കുമ്പോൾ ശിഷ്യന്മാർ ഉയിർപ്പിനുശേഷം എന്താണ് ഓർത്തത്?",
        "A": "കാനായിലെ അദ്ഭുതം മാത്രം",
        "B": "യേശു ദേവാലയത്തെക്കുറിച്ച് പറഞ്ഞ വചനം",
        "C": "പീലിപ്പോസിന്റെ വിളി",
        "D": "യോഹന്നാന്റെ പ്രസംഗം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 2:22 പ്രകാരം ശിഷ്യന്മാർ പിന്നീട് എന്തിൽ വിശ്വസിച്ചു?",
        "A": "വിശുദ്ധ ലിഖിതവും യേശു പ്രസ്താവിച്ച വചനവും",
        "B": "ഫരിസേയരുടെ ഉപദേശവും",
        "C": "മാത്രം അടയാളങ്ങളിലും",
        "D": "ദേവാലയാചാരങ്ങളിലും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2:23–25 ഭാഗം വായനക്കാരനോട് എന്ത് വെളിപ്പെടുത്തുന്നു?",
        "A": "യേശു മനുഷ്യരുടെ പുറംപ്രകടനമല്ല, ഉള്ളമാണ് അറിയുന്നത്",
        "B": "യേശു ആലയത്തിൽ മാത്രം പ്രവർത്തിച്ചു",
        "C": "പെസഹാ ചരിത്രം",
        "D": "വിവാഹാചാരങ്ങൾ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2-ാം അധ്യായത്തിന്റെ അവസാനഭാഗം യേശുവിന്റെ ഏത് സവിശേഷതയെ എടുത്തുകാട്ടുന്നു?",
        "A": "മനുഷ്യഹൃദയം അറിയുന്നവൻ",
        "B": "വ്യാപാരി",
        "C": "യോദ്ധാവ്",
        "D": "ആലയപുരോഹിതൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2 മുഴുവൻ പരിഗണിക്കുമ്പോൾ ആദ്യ ഭാഗത്തിലെ അടയാളവും അവസാന ഭാഗത്തിലെ പ്രതികരണവും ചേർന്ന് എന്ത് വ്യക്തമാക്കുന്നു?",
        "A": "അടയാളങ്ങൾ വിശ്വാസം ഉണർത്താം, എന്നാൽ യേശു മനുഷ്യഹൃദയം അറിയുന്നു",
        "B": "വിരുന്നുകൾ പ്രധാനമാണ്",
        "C": "പെസഹാ മാത്രമാണ് പ്രധാനം",
        "D": "ദേവാലയം മാത്രം പ്രധാനമാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2-ൽ യേശുവിന്റെ പ്രവർത്തനങ്ങളിൽ പൊതുവായി കാണുന്ന ഘടകം ഏതാണ്?",
        "A": "അവൻ തന്റെ മഹത്വവും അധികാരവും വെളിപ്പെടുത്തുന്നു",
        "B": "അവൻ രാഷ്ട്രീയപ്രസംഗങ്ങൾ നടത്തുന്നു",
        "C": "അവൻ വ്യാപാരം പ്രോത്സാഹിപ്പിക്കുന്നു",
        "D": "അവൻ ആലയത്തിൽ താമസിക്കുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2-ൽ കാനായിൽ നിന്ന് ജറുസലെം വരെ സംഭവങ്ങൾ വായനക്കാരനെ എന്തിലേക്ക് നയിക്കുന്നു?",
        "A": "യേശുവിന്റെ വ്യക്തിത്വത്തെ കൂടുതൽ ആഴത്തിൽ തിരിച്ചറിയാൻ",
        "B": "യാത്രാമാർഗം പഠിക്കാൻ",
        "C": "വ്യാപാരരീതികൾ അറിയാൻ",
        "D": "ഉത്സവക്രമം പഠിക്കാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2-ാം അധ്യായത്തിന്റെ സമഗ്ര സന്ദേശം ഏതാണ്?",
        "A": "യേശു തന്റെ അടയാളങ്ങളാലും പ്രവർത്തികളാലും മഹത്വവും അധികാരവും വെളിപ്പെടുത്തുകയും വിശ്വാസത്തിലേക്ക് ക്ഷണിക്കുകയും ചെയ്യുന്നു",
        "B": "ഇത് വിവാഹവും ദേവാലയവും സംബന്ധിച്ച ചരിത്രം മാത്രമാണ്",
        "C": "ഇത് യഹൂദ ആചാരങ്ങളുടെ പട്ടികയാണ്",
        "D": "ഇത് യാത്രാവിവരണം മാത്രമാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2 പ്രകാരം യേശുവിന്റെ അടയാളങ്ങളും വചനങ്ങളും ഒടുവിൽ എന്തിലേക്കാണ് വിരൽചൂണ്ടുന്നത്?",
        "A": "വിശ്വാസത്തിലേക്ക്",
        "B": "രാഷ്ട്രീയ അധികാരത്തിലേക്ക്",
        "C": "വ്യാപാരവിജയത്തിലേക്ക്",
        "D": "ആലയവികസനത്തിലേക്ക്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2-ൽ യേശുവിനെക്കുറിച്ചുള്ള ശരിയായ നിഗമനം ഏതാണ്?",
        "A": "അവൻ മഹത്വം വെളിപ്പെടുത്തുകയും മനുഷ്യഹൃദയം അറിയുകയും ചെയ്യുന്നു",
        "B": "അവൻ ഒരു അതിഥി മാത്രം",
        "C": "അവൻ ഒരു വ്യാപാരി",
        "D": "അവൻ ഒരു പുരോഹിതൻ മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2-ലെ സംഭവങ്ങൾ ക്രമമായി എന്ത് പുരോഗതിയാണ് കാണിക്കുന്നത്?",
        "A": "അടയാളം → അധികാരം → ആന്തരിക അറിവ്",
        "B": "യുദ്ധം → സമാധാനം → യാത്ര",
        "C": "വിവാഹം → രാജത്വം → യുദ്ധം",
        "D": "ഉപവാസം → പ്രസംഗം → യാത്ര",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2 വായിച്ചതിനുശേഷം ഉയരുന്ന പ്രധാന ആഹ്വാനം ഏതാണ്?",
        "A": "യേശുവിൽ യഥാർത്ഥ വിശ്വാസം വയ്ക്കുക",
        "B": "ദേവാലയത്തിൽ വ്യാപാരം നടത്തുക",
        "C": "പെസഹാ മാത്രം ആചരിക്കുക",
        "D": "അത്ഭുതങ്ങൾ അന്വേഷിക്കുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 2-ന്റെ അവസാന ഭാഗം ആദ്യ ഭാഗത്തെ എങ്ങനെ പൂർത്തിയാക്കുന്നു?",
        "A": "അടയാളത്തിലൂടെ ആരംഭിച്ച വെളിപ്പെടുത്തൽ മനുഷ്യഹൃദയം അറിയുന്ന യേശുവിൽ സമാപിക്കുന്നു",
        "B": "വിവാഹവിരുന്ന് വീണ്ടും വിവരിക്കുന്നു",
        "C": "പെസഹായെ മാത്രം വിശദീകരിക്കുന്നു",
        "D": "പുതിയ ശിഷ്യരെ വിളിക്കുന്നു",
        "Ans": "A"
      }
    ],
    "3.1": [
      {
        "Question": "യോഹന്നാൻ 3:1 പ്രകാരം നിക്കൊദേമോസ് ഏത് വിഭാഗത്തിൽപ്പെട്ടവനായിരുന്നു?",
        "A": "സദൂക്യൻ",
        "B": "ഫരിസേയൻ",
        "C": "ലേവ്യൻ",
        "D": "ശിഷ്യൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:1 പ്രകാരം നിക്കൊദേമോസ് ആരായിരുന്നു?",
        "A": "ഒരു യഹൂദപ്രമാണി",
        "B": "ഒരു പുരോഹിതൻ",
        "C": "ഒരു നികുതിപിരിവുകാരൻ",
        "D": "ഒരു റോമൻ ഉദ്യോഗസ്ഥൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:2 പ്രകാരം നിക്കൊദേമോസ് യേശുവിന്റെ അടുത്തേക്ക് വന്നത് എപ്പോഴാണ്?",
        "A": "രാവിലെ",
        "B": "ഉച്ചയ്ക്ക്",
        "C": "രാത്രി",
        "D": "സന്ധ്യയ്ക്ക്",
        "Ans": "C"
      },
      {
        "Question": "നിക്കൊദേമോസ് യേശുവിനെ എന്തെന്ന് അഭിസംബോധന ചെയ്തു?",
        "A": "പ്രഭോ",
        "B": "റബ്ബീ",
        "C": "രാജാവേ",
        "D": "ക്രിസ്തുവേ",
        "Ans": "B"
      },
      {
        "Question": "നിക്കൊദേമോസ് യേശുവിനെ ദൈവത്തിൽനിന്ന് വന്ന എന്തായി വിശേഷിപ്പിച്ചു?",
        "A": "രാജാവ്",
        "B": "ഗുരു",
        "C": "പ്രവാചകൻ",
        "D": "പുരോഹിതൻ",
        "Ans": "B"
      },
      {
        "Question": "നിക്കൊദേമോസിന്റെ അഭിപ്രായത്തിൽ ദൈവം കൂടെയില്ലെങ്കിൽ എന്ത് സാധ്യമല്ല?",
        "A": "പ്രസംഗിക്കുക",
        "B": "അടയാളങ്ങൾ പ്രവർത്തിക്കുക",
        "C": "ദേവാലയത്തിൽ പ്രവേശിക്കുക",
        "D": "ശിഷ്യരെ വിളിക്കുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:3 പ്രകാരം വീണ്ടും ജനിക്കാത്തവന് എന്ത് കാണാൻ കഴിയുകയില്ല?",
        "A": "ദേവാലയം",
        "B": "ദൈവരാജ്യം",
        "C": "സ്വർഗം",
        "D": "അടയാളങ്ങൾ",
        "Ans": "B"
      },
      {
        "Question": "യേശു തന്റെ മറുപടി ഏത് വാക്കുകളാൽ ആരംഭിച്ചു?",
        "A": "ഭയപ്പെടേണ്ട",
        "B": "സത്യം സത്യംമായി ഞാൻ നിന്നോടു പറയുന്നു",
        "C": "ശ്രദ്ധിക്കൂ",
        "D": "ഇപ്പോൾ കേൾക്കൂ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:4 പ്രകാരം നിക്കൊദേമോസ് വീണ്ടും ജനനത്തെ എങ്ങനെ മനസ്സിലാക്കി?",
        "A": "ആത്മീയ ജനനം",
        "B": "അമ്മയുടെ ഉദരത്തിൽ വീണ്ടും പ്രവേശിക്കൽ",
        "C": "സ്നാനത്തിലൂടെ",
        "D": "വിശ്വാസത്തിലൂടെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:5 പ്രകാരം ദൈവരാജ്യത്തിൽ പ്രവേശിക്കാൻ എന്തിൽനിന്ന് ജനിക്കണം?",
        "A": "ജലത്താലും ആത്മാവിനാലും",
        "B": "മാംസത്താലും ആത്മാവിനാലും",
        "C": "വിശ്വാസത്താലും പ്രവൃത്തിയാലും",
        "D": "ജ്ഞാനത്താലും സ്നേഹത്താലും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:6 പ്രകാരം മാംസത്തിൽനിന്ന് ജനിക്കുന്നത് എന്താണ്?",
        "A": "ആത്മാവ്",
        "B": "മാംസം",
        "C": "ജീവൻ",
        "D": "പ്രകാശം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:6 പ്രകാരം ആത്മാവിൽനിന്ന് ജനിക്കുന്നത് എന്താണ്?",
        "A": "മാംസം",
        "B": "ആത്മാവ്",
        "C": "രാജ്യം",
        "D": "ശരീരം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:7 പ്രകാരം നിക്കൊദേമോസ് എന്തുകൊണ്ട് വിസ്മയിക്കരുത്?",
        "A": "അടയാളങ്ങൾ കണ്ടതുകൊണ്ട്",
        "B": "വീണ്ടും ജനിക്കണം എന്നു പറഞ്ഞതുകൊണ്ട്",
        "C": "രാത്രിയിൽ വന്നതുകൊണ്ട്",
        "D": "ശിഷ്യരെ കണ്ടതുകൊണ്ട്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:8 പ്രകാരം കാറ്റ് എവിടേക്കാണ് വീശുന്നത്?",
        "A": "കിഴക്കോട്ട് മാത്രം",
        "B": "അതിനിഷ്ടമുള്ളിടത്തേക്ക്",
        "C": "വടക്കോട്ട് മാത്രം",
        "D": "മലകളിലേക്ക് മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "കാറ്റിനെക്കുറിച്ച് മനുഷ്യന് എന്താണ് അറിയാത്തത്?",
        "A": "അതിന്റെ ശബ്ദം",
        "B": "എവിടെനിന്ന് വരുന്നു, എവിടേക്ക് പോകുന്നു",
        "C": "അതിന്റെ വേഗം",
        "D": "അതിന്റെ നിറം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:8 പ്രകാരം കാറ്റിന്റെ ഉദാഹരണം ആരെ വിശദീകരിക്കാനാണ് ഉപയോഗിക്കുന്നത്?",
        "A": "പ്രവാചകനെ",
        "B": "ആത്മാവിൽനിന്ന് ജനിക്കുന്നവനെ",
        "C": "ശിഷ്യനെ",
        "D": "പുരോഹിതനെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:2 പ്രകാരം നിക്കൊദേമോസ് യേശുവിന്റെ അടയാളങ്ങളെക്കുറിച്ച് എന്താണ് സമ്മതിച്ചത്?",
        "A": "അവ വ്യാജമാണ്",
        "B": "ദൈവം കൂടെയില്ലെങ്കിൽ ചെയ്യാനാവില്ല",
        "C": "അവ സാധാരണ കാര്യങ്ങളാണ്",
        "D": "അവ കണ്ടിട്ടില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:3–5 പ്രകാരം വീണ്ടും ജനനവും ദൈവരാജ്യവും തമ്മിലുള്ള ബന്ധം എന്താണ്?",
        "A": "ബന്ധമില്ല",
        "B": "വീണ്ടും ജനിക്കാതെ കാണാനോ പ്രവേശിക്കാനോ കഴിയില്ല",
        "C": "യഹൂദർക്കു മാത്രം",
        "D": "പുരോഹിതർക്കു മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:6 പ്രകാരം യേശു ഏത് രണ്ട് ജനനങ്ങളെ താരതമ്യം ചെയ്യുന്നു?",
        "A": "ജലവും അഗ്നിയും",
        "B": "മാംസവും ആത്മാവും",
        "C": "നിയമവും കൃപയും",
        "D": "പകലും രാത്രിയും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:8 പ്രകാരം ആത്മാവിൽനിന്നുള്ള ജനനത്തിന്റെ സ്വഭാവം എന്തിനോട് ഉപമിക്കപ്പെടുന്നു?",
        "A": "അഗ്നി",
        "B": "കാറ്റ്",
        "C": "വെള്ളം",
        "D": "വെളിച്ചം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:1–8 ഭാഗത്തിന്റെ മുഖ്യവിഷയം ഏതാണ്?",
        "A": "ദേവാലയ ശുദ്ധീകരണം",
        "B": "വീണ്ടും ജനനത്തെക്കുറിച്ചുള്ള യേശുവിന്റെ ഉപദേശം",
        "C": "സ്നാപകയോഹന്നാന്റെ ശുശ്രൂഷ",
        "D": "കാനായിലെ വിവാഹം",
        "Ans": "B"
      },
      {
        "Question": "നിക്കൊദേമോസിന്റെ ആദ്യ പ്രതികരണം പ്രധാനമായും എന്ത് പ്രകടമാക്കുന്നു?",
        "A": "ആത്മീയ ഗ്രഹണം",
        "B": "അക്ഷരാർത്ഥത്തിലുള്ള ധാരണ",
        "C": "നിഷേധം",
        "D": "കോപം",
        "Ans": "B"
      },
      {
        "Question": "യേശുവിന്റെ ഉപദേശത്തിൽ വീണ്ടും ജനനം ഏതിനോടാണ് ബന്ധപ്പെട്ടിരിക്കുന്നത്?",
        "A": "വംശപരമ്പര",
        "B": "ജലവും ആത്മാവും",
        "C": "പ്രായം",
        "D": "നിയമപാലനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:1–8 പ്രകാരം ദൈവരാജ്യം കാണുന്നതും പ്രവേശിക്കുന്നതും ഏത് അനുഭവവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു?",
        "A": "അടയാളങ്ങൾ കാണൽ",
        "B": "വീണ്ടും ജനിക്കൽ",
        "C": "ദേവാലയയാത്ര",
        "D": "ഉപവാസം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:1–8 ഭാഗത്തിന്റെ സമഗ്ര സന്ദേശം ഏതാണ്?",
        "A": "ദൈവരാജ്യത്തിനായി ആത്മീയമായ പുതിയ ജനനം അനിവാര്യമാണ്",
        "B": "രാത്രിയിൽ മാത്രം യേശുവിനെ കാണണം",
        "C": "ഫരിസേയർ എല്ലാവരും വിശ്വസിച്ചു",
        "D": "അടയാളങ്ങൾ മാത്രം പ്രധാനമാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:9 പ്രകാരം നിക്കൊദേമോസ് എന്താണ് ചോദിച്ചത്?",
        "A": "ഇതെല്ലാം എങ്ങനെ സംഭവിക്കും?",
        "B": "ഞാൻ എപ്പോൾ വരണം?",
        "C": "ആരാണ് മനുഷ്യപുത്രൻ?",
        "D": "എവിടേക്കാണ് പോകുന്നത്?",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:10 പ്രകാരം യേശു നിക്കൊദേമോസിനെ എങ്ങനെ വിശേഷിപ്പിച്ചു?",
        "A": "യഹൂദപ്രമാണി",
        "B": "ഇസ്രായേലിലെ ഗുരു",
        "C": "പ്രവാചകൻ",
        "D": "പുരോഹിതൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:10 പ്രകാരം യേശു നിക്കൊദേമോസിനോട് എന്ത് ചോദിച്ചു?",
        "A": "നീ എന്നെ അറിയുന്നുവോ?",
        "B": "ഇക്കാര്യമൊന്നും മനസ്സിലാകുന്നില്ലേ?",
        "C": "നീ വീണ്ടും വരുമോ?",
        "D": "നീ ശിഷ്യനാകുമോ?",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:11 പ്രകാരം യേശു എന്തിനെക്കുറിച്ചാണ് സംസാരിക്കുന്നതെന്ന് പറഞ്ഞു?",
        "A": "അറിയുന്നവയെ",
        "B": "കേട്ടുകേൾവികളെ",
        "C": "ഊഹങ്ങളെ",
        "D": "ഉപമകളെ മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:11 പ്രകാരം യേശു എന്തിനെക്കുറിച്ചാണ് സാക്ഷ്യപ്പെടുത്തുന്നതെന്ന് പറഞ്ഞു?",
        "A": "കണ്ടവയെ",
        "B": "കേട്ടവയെ മാത്രം",
        "C": "ഭാവിയെ",
        "D": "നിയമത്തെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:11 പ്രകാരം യേശുവിന്റെ സാക്ഷ്യത്തോട് ജനങ്ങളുടെ പ്രതികരണം എന്തായിരുന്നു?",
        "A": "എല്ലാവരും സ്വീകരിച്ചു",
        "B": "സ്വീകരിച്ചില്ല",
        "C": "സംശയിച്ചില്ല",
        "D": "പ്രശംസിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:12 പ്രകാരം ഭൗമിക കാര്യങ്ങൾ വിശ്വസിക്കാത്തവർ സ്വർഗീയ കാര്യങ്ങൾ എങ്ങനെ വിശ്വസിക്കുമെന്നാണ് യേശു ചോദിച്ചത്?",
        "A": "എളുപ്പത്തിൽ",
        "B": "വിശ്വസിക്കും",
        "C": "എങ്ങനെ വിശ്വസിക്കും?",
        "D": "പിന്നീട്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 3:13 പ്രകാരം സ്വർഗത്തിൽനിന്നിറങ്ങിവന്നത് ആര്?",
        "A": "മോശ",
        "B": "ഏലിയാ",
        "C": "മനുഷ്യപുത്രൻ",
        "D": "നിക്കൊദേമോസ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 3:13 പ്രകാരം മനുഷ്യപുത്രനല്ലാതെ മറ്റാർക്കും എന്ത് ചെയ്തിട്ടില്ല?",
        "A": "അത്ഭുതം പ്രവർത്തിച്ചിട്ടില്ല",
        "B": "സ്വർഗത്തിൽ കയറിയിട്ടില്ല",
        "C": "പ്രസംഗിച്ചിട്ടില്ല",
        "D": "സ്നാനം നൽകിയിട്ടില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:14 പ്രകാരം മോശ എന്താണ് മരുഭൂമിയിൽ ഉയർത്തിയത്?",
        "A": "വടി",
        "B": "സർപ്പം",
        "C": "കൊടി",
        "D": "കല്ല്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:14 പ്രകാരം മനുഷ്യപുത്രനും എന്ത് ചെയ്യപ്പെടേണ്ടിയിരിക്കുന്നു?",
        "A": "അയയ്ക്കപ്പെടണം",
        "B": "ഉയർത്തപ്പെടണം",
        "C": "മഹത്വപ്പെടണം",
        "D": "അഭിഷേകം ചെയ്യപ്പെടണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:15 പ്രകാരം മനുഷ്യപുത്രൻ ഉയർത്തപ്പെടുന്നതിന്റെ ലക്ഷ്യം എന്താണ്?",
        "A": "ലോകം കാണാൻ",
        "B": "വിശ്വസിക്കുന്നവന് നിത്യജീവൻ ഉണ്ടാകാൻ",
        "C": "അടയാളം കാണിക്കാൻ",
        "D": "നിയമം പഠിപ്പിക്കാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:16 പ്രകാരം ദൈവം ലോകത്തെ എത്രമാത്രം സ്നേഹിച്ചു?",
        "A": "അൽപമായി",
        "B": "അത്രമാത്രം",
        "C": "പരിമിതമായി",
        "D": "ചിലരെ മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:16 പ്രകാരം ദൈവം എന്താണ് നൽകിയത്?",
        "A": "നിയമം",
        "B": "ഏകജാതനെ",
        "C": "പ്രവാചകരെ",
        "D": "മാലാഖമാരെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:16 പ്രകാരം വിശ്വസിക്കുന്നവന്റെ ഫലം എന്താണ്?",
        "A": "ഭൗതികസമ്പത്ത്",
        "B": "നശിക്കാതെ നിത്യജീവൻ പ്രാപിക്കുന്നു",
        "C": "ദീർഘായുസ്സ്",
        "D": "രോഗമില്ലായ്മ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:9–16 ഭാഗത്തിന്റെ പ്രധാന വിഷയം ഏതാണ്?",
        "A": "വീണ്ടും ജനനത്തിൽ നിന്ന് നിത്യജീവനിലേക്കുള്ള യേശുവിന്റെ ഉപദേശം",
        "B": "ദേവാലയ ശുദ്ധീകരണം",
        "C": "സ്നാപകയോഹന്നാന്റെ സാക്ഷ്യം",
        "D": "കാനായിലെ വിവാഹം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:14–16 പ്രകാരം മനുഷ്യപുത്രനെ ഉയർത്തപ്പെടുന്നതും നിത്യജീവനും തമ്മിലുള്ള ബന്ധം എന്താണ്?",
        "A": "ബന്ധമില്ല",
        "B": "വിശ്വാസത്തിലൂടെ നിത്യജീവൻ ലഭിക്കുന്നു",
        "C": "നിയമപാലനത്തിലൂടെ മാത്രം",
        "D": "വംശപരമ്പരയിലൂടെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:16 പ്രകാരം നിത്യജീവൻ പ്രാപിക്കുന്നത് ആരാണ്?",
        "A": "ഏവരും",
        "B": "അവനിൽ വിശ്വസിക്കുന്ന ഏവനും",
        "C": "യഹൂദർ മാത്രം",
        "D": "ശിഷ്യർ മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:11–16 ഭാഗത്തിൽ യേശു ഭൗമികവും സ്വർഗീയവുമായ കാര്യങ്ങളെ താരതമ്യം ചെയ്യുന്നത് എന്തിനാണ്?",
        "A": "വിശ്വാസത്തിന്റെ ആവശ്യകത വ്യക്തമാക്കാൻ",
        "B": "നിയമം പഠിപ്പിക്കാൻ",
        "C": "യാത്ര വിശദീകരിക്കാൻ",
        "D": "ശിഷ്യരെ തിരഞ്ഞെടുക്കാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:9–16 ഭാഗത്തിന്റെ സമഗ്ര സന്ദേശം ഏതാണ്?",
        "A": "യേശുവിലുള്ള വിശ്വാസം നിത്യജീവനിലേക്കു നയിക്കുന്നു",
        "B": "അത്ഭുതങ്ങൾ മാത്രം രക്ഷിക്കുന്നു",
        "C": "നിയമം മാത്രം മതിയാകുന്നു",
        "D": "രാത്രിയിൽ മാത്രം ഉപദേശം ലഭിക്കും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:11 പ്രകാരം യേശു 'ഞങ്ങൾ' എന്ന പ്രയോഗത്തിൽ എന്താണ് ഊന്നിപ്പറയുന്നത്?",
        "A": "സാക്ഷ്യത്തിന്റെ വിശ്വാസ്യത",
        "B": "ജനക്കൂട്ടം",
        "C": "ശിഷ്യരുടെ എണ്ണം",
        "D": "യാത്ര",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:12 പ്രകാരം ഭൗമിക കാര്യങ്ങൾ വിശ്വസിക്കാത്തവരെക്കുറിച്ചുള്ള യേശുവിന്റെ നിഗമനം എന്താണ്?",
        "A": "സ്വർഗീയ കാര്യങ്ങളും വിശ്വസിക്കാൻ പ്രയാസപ്പെടും",
        "B": "എല്ലാം മനസ്സിലാക്കും",
        "C": "ഉടൻ വിശ്വസിക്കും",
        "D": "ശിഷ്യരാകും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:13–15 ഭാഗത്തിൽ മനുഷ്യപുത്രനെക്കുറിച്ചുള്ള പ്രധാന ഊന്നൽ ഏതാണ്?",
        "A": "അവന്റെ ഉയർത്തപ്പെടൽ",
        "B": "അവന്റെ ജനനം",
        "C": "അവന്റെ ബാല്യം",
        "D": "അവന്റെ യാത്ര",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:16-ൽ ദൈവസ്നേഹത്തിന്റെ ലക്ഷ്യം എന്താണ്?",
        "A": "ലോകം രക്ഷപ്രാപിക്കാനുള്ള വഴി ഒരുക്കുക",
        "B": "രാജ്യം സ്ഥാപിക്കുക",
        "C": "ശിക്ഷിക്കുക",
        "D": "നിയമം മാറ്റുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:9–16 ഭാഗം മുഴുവൻ പരിഗണിക്കുമ്പോൾ കേന്ദ്ര ആശയം ഏതാണ്?",
        "A": "വിശ്വാസത്തിലൂടെ ലഭിക്കുന്ന നിത്യജീവൻ",
        "B": "രാത്രിസന്ദർശനം",
        "C": "സർപ്പത്തിന്റെ ചരിത്രം",
        "D": "ഫരിസേയരുടെ ജീവിതം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:17 പ്രകാരം ദൈവം തന്റെ പുത്രനെ ലോകത്തിലേക്കയച്ചത് എന്തിനല്ല?",
        "A": "ലോകത്തെ രക്ഷിക്കാൻ",
        "B": "ലോകത്തെ ശിക്ഷയ്ക്കു വിധിക്കാൻ",
        "C": "സത്യം വെളിപ്പെടുത്താൻ",
        "D": "വിശ്വാസം ഉണർത്താൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:17 പ്രകാരം ദൈവം തന്റെ പുത്രനെ ലോകത്തിലേക്കയച്ചത് എന്തിനാണ്?",
        "A": "ലോകം അവൻ വഴി രക്ഷപ്രാപിക്കാൻ",
        "B": "ലോകത്തെ നശിപ്പിക്കാൻ",
        "C": "നിയമം മാറ്റാൻ",
        "D": "രാജ്യം സ്ഥാപിക്കാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:18 പ്രകാരം അവനിൽ വിശ്വസിക്കുന്നവന് എന്തു സംഭവിക്കുകയില്ല?",
        "A": "നിത്യജീവൻ ലഭിക്കുകയില്ല",
        "B": "ശിക്ഷയ്ക്കു വിധിക്കപ്പെടുകയില്ല",
        "C": "അടയാളങ്ങൾ കാണുകയില്ല",
        "D": "ദൈവരാജ്യം കാണുകയില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:18 പ്രകാരം വിശ്വസിക്കാത്തവൻ എന്തുകൊണ്ടാണ് ശിക്ഷയ്ക്കു വിധിക്കപ്പെട്ടിരിക്കുന്നത്?",
        "A": "നിയമം ലംഘിച്ചതുകൊണ്ട്",
        "B": "ദൈവത്തിന്റെ ഏകജാതന്റെ നാമത്തിൽ വിശ്വസിക്കായ്കകൊണ്ട്",
        "C": "ദേവാലയത്തിൽ പോകാത്തതുകൊണ്ട്",
        "D": "സ്നാനം സ്വീകരിക്കാത്തതുകൊണ്ട്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:19 പ്രകാരം ലോകത്തിലേക്കു വന്നത് എന്താണ്?",
        "A": "രാജ്യം",
        "B": "പ്രകാശം",
        "C": "ശബ്ദം",
        "D": "മഴ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:19 പ്രകാരം മനുഷ്യർ പ്രകാശത്തെക്കാൾ അധികമായി എന്തിനെ സ്നേഹിച്ചു?",
        "A": "സമ്പത്ത്",
        "B": "അന്ധകാരം",
        "C": "അധികാരം",
        "D": "നിയമം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:19 പ്രകാരം അവരുടെ പ്രവൃത്തികൾ എങ്ങനെയായിരുന്നു?",
        "A": "നന്മ നിറഞ്ഞത്",
        "B": "തിന്മ നിറഞ്ഞത്",
        "C": "രഹസ്യമായത്",
        "D": "അറിയപ്പെടാത്തത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:20 പ്രകാരം തിന്മ പ്രവർത്തിക്കുന്നവൻ എന്തിനെ വെറുക്കുന്നു?",
        "A": "സത്യം",
        "B": "പ്രകാശം",
        "C": "നിയമം",
        "D": "ആത്മാവ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:20 പ്രകാരം തിന്മ പ്രവർത്തിക്കുന്നവൻ വെളിച്ചത്തിലേക്കു വരാത്തത് എന്തുകൊണ്ട്?",
        "A": "വഴിയറിയാത്തത്",
        "B": "പ്രവൃത്തികൾ വെളിപ്പെടാതിരിക്കാനായി",
        "C": "ഭയന്നതുകൊണ്ട്",
        "D": "സമയം ഇല്ലാത്തത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:21 പ്രകാരം സത്യം പ്രവർത്തിക്കുന്നവൻ എവിടേക്കാണ് വരുന്നത്?",
        "A": "ദേവാലയത്തിലേക്ക്",
        "B": "വെളിച്ചത്തിലേക്ക്",
        "C": "മരുഭൂമിയിലേക്ക്",
        "D": "ഗലീലിയിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:21 പ്രകാരം അവന്റെ പ്രവൃത്തികൾ എങ്ങനെ വെളിപ്പെടുന്നു?",
        "A": "മനുഷ്യരാൽ ചെയ്തവ",
        "B": "ദൈവൈക്യത്തിൽ ചെയ്യുന്നവ",
        "C": "രഹസ്യമായവ",
        "D": "നിയമപ്രകാരമുള്ളവ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:17–21 ഭാഗത്തിന്റെ മുഖ്യവിഷയം ഏതാണ്?",
        "A": "രക്ഷയും വിധിയും",
        "B": "കാനായിലെ വിവാഹം",
        "C": "സ്നാനശുശ്രൂഷ",
        "D": "ദേവാലയശുദ്ധീകരണം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:17–18 പ്രകാരം വിശ്വാസവും രക്ഷയും തമ്മിലുള്ള ബന്ധം എന്താണ്?",
        "A": "വിശ്വാസം ശിക്ഷയിൽനിന്ന് വിടുതലിലേക്കു നയിക്കുന്നു",
        "B": "വിശ്വാസത്തിന് പ്രാധാന്യമില്ല",
        "C": "നിയമം മാത്രം രക്ഷിക്കുന്നു",
        "D": "വംശപരമ്പര രക്ഷിക്കുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:19–21 ഭാഗത്തിൽ പ്രകാശവും അന്ധകാരവും എന്തിനെ പ്രതിനിധീകരിക്കുന്നു?",
        "A": "പകലും രാത്രിയും",
        "B": "സത്യവും തിന്മയും",
        "C": "വേനലും ശീതവും",
        "D": "യഹൂദരും ജാതികളും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:20–21 പ്രകാരം വെളിച്ചത്തിലേക്കു വരുന്നത് ആര്?",
        "A": "തിന്മ പ്രവർത്തിക്കുന്നവൻ",
        "B": "സത്യം പ്രവർത്തിക്കുന്നവൻ",
        "C": "ഫരിസേയൻ",
        "D": "പുരോഹിതൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:19–21 പ്രകാരം അന്ധകാരം സ്നേഹിക്കുന്നതിന്റെ കാരണം എന്താണ്?",
        "A": "പ്രകാശമില്ലാത്തത്",
        "B": "പ്രവൃത്തികൾ തിന്മ നിറഞ്ഞത്",
        "C": "രാത്രിയായത്",
        "D": "ഭയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:17–21 ഭാഗം മുഴുവൻ പരിഗണിക്കുമ്പോൾ യേശുവിന്റെ വരവിന്റെ ലക്ഷ്യം എന്താണ്?",
        "A": "രക്ഷ നൽകുക",
        "B": "രാഷ്ട്രീയ ഭരണം",
        "C": "പുതിയ ദേവാലയം",
        "D": "യുദ്ധം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:18 പ്രകാരം ശിക്ഷയിൽനിന്നുള്ള വ്യത്യാസം നിർണ്ണയിക്കുന്നത് എന്താണ്?",
        "A": "സമ്പത്ത്",
        "B": "വിശ്വാസം",
        "C": "വംശം",
        "D": "വിദ്യാഭ്യാസം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:20–21 ഭാഗത്തിന്റെ സമഗ്ര സന്ദേശം ഏതാണ്?",
        "A": "സത്യം പ്രവർത്തിക്കുന്നവർ വെളിച്ചത്തിലേക്കു വരുന്നു",
        "B": "എല്ലാവരും അന്ധകാരം സ്നേഹിക്കുന്നു",
        "C": "പ്രകാശം ഇല്ല",
        "D": "വിധിയില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:17–21 ഭാഗത്തിൽ കേന്ദ്ര ആശയം ഏതാണ്?",
        "A": "ദൈവത്തിന്റെ രക്ഷാപദ്ധതിയും മനുഷ്യരുടെ പ്രതികരണവും",
        "B": "സ്നാനത്തെക്കുറിച്ചുള്ള തർക്കം",
        "C": "യോഹന്നാന്റെ കാരാഗൃഹം",
        "D": "മണവാളന്റെ ഉപമ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:17 പ്രകാരം ലോകം രക്ഷപ്രാപിക്കുന്നത് ആരിലൂടെ?",
        "A": "മോശ",
        "B": "പുത്രൻ",
        "C": "യോഹന്നാൻ",
        "D": "പ്രവാചകർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:19 പ്രകാരം വിധിയുടെ അടിസ്ഥാനമായി പറയുന്നത് എന്താണ്?",
        "A": "പ്രകാശം വന്നിട്ടും അന്ധകാരം സ്നേഹിച്ചത്",
        "B": "സ്നാനം സ്വീകരിക്കാത്തത്",
        "C": "ദരിദ്രത",
        "D": "യാത്ര",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:21 പ്രകാരം വെളിച്ചത്തിലേക്കു വരുന്നവന്റെ പ്രവൃത്തികൾ എന്താണ് തെളിയിക്കുന്നത്?",
        "A": "അവ ദൈവൈക്യത്തിൽ ചെയ്യുന്നവയാണ്",
        "B": "അവ രഹസ്യമാണ്",
        "C": "അവ നിയമപരമാണ്",
        "D": "അവ മനുഷ്യരുടെ മഹത്വത്തിനാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:17–21 പ്രകാരം രക്ഷയും വിധിയും സംബന്ധിച്ച അന്തിമ മാനദണ്ഡം എന്താണ്?",
        "A": "വിശ്വാസവും അതിനോടുള്ള പ്രതികരണവും",
        "B": "ജാതി",
        "C": "സമ്പത്ത്",
        "D": "പ്രായം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:17–21 ഭാഗത്തിന്റെ സമഗ്ര സന്ദേശം ഏറ്റവും നന്നായി വിവരിക്കുന്നത് ഏതാണ്?",
        "A": "ദൈവം രക്ഷയ്ക്കായി പുത്രനെ അയച്ചു; മനുഷ്യരുടെ പ്രതികരണം അവരുടെ നില നിർണ്ണയിക്കുന്നു",
        "B": "നിയമം മാത്രമാണ് രക്ഷ",
        "C": "പ്രകാശം ലോകത്തിലേക്കു വന്നില്ല",
        "D": "ശിക്ഷ മാത്രമാണ് ദൈവത്തിന്റെ ലക്ഷ്യം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:22 പ്രകാരം യേശുവും ശിഷ്യന്മാരും എവിടേക്കു പോയി?",
        "A": "ഗലീലിയിലേക്ക്",
        "B": "യൂദയാദേശത്തേക്ക്",
        "C": "സമാര്യയിലേക്ക്",
        "D": "ജറുസലെമിലേക്ക് മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:22 പ്രകാരം അവിടെ യേശു എന്തു ചെയ്തു?",
        "A": "പ്രസംഗിച്ചു മാത്രം",
        "B": "അവരോടൊപ്പം താമസിച്ച് സ്നാനം നൽകി",
        "C": "രോഗികളെ സൗഖ്യമാക്കി മാത്രം",
        "D": "ഉപവസിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:23 പ്രകാരം യോഹന്നാൻ എവിടെയാണ് സ്നാനം നൽകിയിരുന്നത്?",
        "A": "ജോർദാൻ നദിയുടെ നടുവിൽ",
        "B": "സാലിമിനടുത്തുള്ള ഏനോനിൽ",
        "C": "കാനായിൽ",
        "D": "കഫർണാമിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:23 പ്രകാരം ഏനോനിൽ സ്നാനം നൽകിയതിന്റെ കാരണം എന്തായിരുന്നു?",
        "A": "ജനങ്ങൾ കുറവായിരുന്നു",
        "B": "വെള്ളം ധാരാളമുണ്ടായിരുന്നു",
        "C": "ആലയം അവിടെയായിരുന്നു",
        "D": "പെസഹാ ആയിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:24 പ്രകാരം അപ്പോൾ യോഹന്നാനെന്ത് സംഭവിച്ചിരുന്നില്ല?",
        "A": "സ്നാനം നൽകിയിരുന്നില്ല",
        "B": "കാരാഗൃഹത്തിലടയ്ക്കപ്പെട്ടിരുന്നില്ല",
        "C": "പ്രസംഗിച്ചിരുന്നില്ല",
        "D": "ശിഷ്യരില്ലായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:25 പ്രകാരം തർക്കമുണ്ടായത് ആരൊക്കെയായിരുന്നു?",
        "A": "ഫരിസേയരും യേശുവും",
        "B": "യോഹന്നാന്റെ ശിഷ്യന്മാരും ഒരു യഹൂദനും",
        "C": "പുരോഹിതരും ലേവ്യരും",
        "D": "ശിഷ്യന്മാരും പീലിപ്പോസും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:25 പ്രകാരം തർക്കവിഷയം എന്തായിരുന്നു?",
        "A": "ഉപവാസം",
        "B": "ശുദ്ധീകരണം",
        "C": "ശബ്ബത്ത്",
        "D": "പെസഹാ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:26 പ്രകാരം യോഹന്നാന്റെ ശിഷ്യന്മാർ ആരെക്കുറിച്ചാണ് പറഞ്ഞത്?",
        "A": "ജോർദാന്റെ അക്കരെ നിന്നോടുകൂടിയുണ്ടായിരുന്നവനെ",
        "B": "നിക്കൊദേമോസിനെ",
        "C": "പീലിപ്പോസിനെ",
        "D": "മോശയെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:26 പ്രകാരം അവർ എന്തിനെക്കുറിച്ച് ആശങ്ക പ്രകടിപ്പിച്ചു?",
        "A": "എല്ലാവരും അവന്റെ അടുത്തേക്ക് പോകുന്നു",
        "B": "ആരും സ്നാനം സ്വീകരിക്കുന്നില്ല",
        "C": "വെള്ളം തീർന്നു",
        "D": "യാത്ര നിർത്തി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:27 പ്രകാരം യോഹന്നാൻ എന്താണ് പറഞ്ഞത്?",
        "A": "മനുഷ്യൻ എല്ലാം സ്വയം നേടുന്നു",
        "B": "സ്വർഗത്തിൽനിന്നു നൽകപ്പെടുന്നില്ലെങ്കിൽ ആർക്കും ഒന്നും സ്വീകരിക്കാനാവില്ല",
        "C": "സ്നാനം മാത്രം മതി",
        "D": "നിയമം മതിയാകുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:28 പ്രകാരം യോഹന്നാൻ താൻ ആരല്ലെന്ന് വീണ്ടും പറഞ്ഞു?",
        "A": "പ്രവാചകൻ",
        "B": "ക്രിസ്തു",
        "C": "ഗുരു",
        "D": "മണവാളൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:28 പ്രകാരം യോഹന്നാൻ താൻ ആരാണെന്ന് പറഞ്ഞു?",
        "A": "അവനുമുമ്പേ അയയ്ക്കപ്പെട്ടവൻ",
        "B": "മണവാളൻ",
        "C": "ദൈവപുത്രൻ",
        "D": "രാജാവ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:29 പ്രകാരം മണവാട്ടിയുള്ളവൻ ആര്?",
        "A": "മണവാളന്റെ സ്‌നേഹിതൻ",
        "B": "മണവാളൻ",
        "C": "യോഹന്നാൻ",
        "D": "ശിഷ്യൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:29 പ്രകാരം മണവാളന്റെ സ്‌നേഹിതൻ എന്തിൽ സന്തോഷിക്കുന്നു?",
        "A": "മണവാളന്റെ സ്വരത്തിൽ",
        "B": "വിരുന്നിൽ",
        "C": "ജനക്കൂട്ടത്തിൽ",
        "D": "സമ്മാനങ്ങളിൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:29 പ്രകാരം യോഹന്നാൻ തന്റെ സന്തോഷത്തെ എങ്ങനെ വിശേഷിപ്പിച്ചു?",
        "A": "ആരംഭിച്ചു",
        "B": "പൂർണമായി",
        "C": "കുറഞ്ഞു",
        "D": "മറഞ്ഞു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:30 പ്രകാരം യോഹന്നാൻ പറഞ്ഞ പ്രസിദ്ധമായ വാക്യം ഏതാണ്?",
        "A": "ഞാൻ വളരണം",
        "B": "അവൻ വളരുകയും ഞാൻ കുറയുകയും വേണം",
        "C": "നാം ഒരുപോലെയാണ്",
        "D": "എല്ലാവരും എന്നെ അനുഗമിക്കണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:22–30 ഭാഗത്തിന്റെ മുഖ്യവിഷയം ഏതാണ്?",
        "A": "യോഹന്നാന്റെ വിനയവും യേശുവിന്റെ ശ്രേഷ്ഠതയും",
        "B": "കാനായിലെ വിവാഹം",
        "C": "ദേവാലയശുദ്ധീകരണം",
        "D": "നിക്കൊദേമോസ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:27–30 പ്രകാരം യോഹന്നാന്റെ പ്രതികരണം എന്ത് വെളിപ്പെടുത്തുന്നു?",
        "A": "അസൂയ",
        "B": "വിനയവും ദൈവഹിതത്തോടുള്ള സമ്മതവും",
        "C": "കോപം",
        "D": "ഭയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:29–30 ഭാഗത്തിൽ മണവാളന്റെ ഉപമയുടെ ഉദ്ദേശ്യം എന്താണ്?",
        "A": "യേശുവിന്റെ പ്രാധാന്യം വ്യക്തമാക്കുക",
        "B": "വിവാഹാചാരം പഠിപ്പിക്കുക",
        "C": "ശുദ്ധീകരണം വിശദീകരിക്കുക",
        "D": "സ്നാനരീതി പഠിപ്പിക്കുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:22–30 ഭാഗത്തിന്റെ സമഗ്ര സന്ദേശം ഏതാണ്?",
        "A": "യോഹന്നാൻ തന്റെ ദൗത്യം നിറവേറ്റി യേശുവിന്റെ മഹത്വം ഉയർത്തിക്കാട്ടുന്നു",
        "B": "യോഹന്നാൻ തന്നെ മഹത്വപ്പെടുത്തുന്നു",
        "C": "സ്നാനം നിർത്തുന്നു",
        "D": "തർക്കം തുടരുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:26 പ്രകാരം യോഹന്നാന്റെ ശിഷ്യന്മാർ പറഞ്ഞ 'എല്ലാവരും അവന്റെ അടുത്തേക്ക് പോകുന്നു' എന്ന വാക്കുകൾ എന്തിനെ സൂചിപ്പിക്കുന്നു?",
        "A": "യേശുവിന്റെ ശുശ്രൂഷ വളരുന്നത്",
        "B": "ജനങ്ങൾ കുറയുന്നത്",
        "C": "വെള്ളം തീരുന്നത്",
        "D": "യാത്ര അവസാനിക്കുന്നത്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:27 പ്രകാരം എല്ലാ അനുഗ്രഹങ്ങളുടെയും ഉറവിടം എവിടെയാണ്?",
        "A": "ഭൂമിയിൽ",
        "B": "സ്വർഗത്തിൽ",
        "C": "ദേവാലയത്തിൽ",
        "D": "ജനങ്ങളിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:28–30 പ്രകാരം യോഹന്നാൻ തന്റെ പങ്കിനെ എങ്ങനെ മനസ്സിലാക്കുന്നു?",
        "A": "മുൻകൂട്ടി അയയ്ക്കപ്പെട്ട സാക്ഷി",
        "B": "ക്രിസ്തു",
        "C": "മണവാളൻ",
        "D": "രാജാവ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:29 പ്രകാരം മണവാളന്റെ സ്‌നേഹിതന്റെ സന്തോഷം എപ്പോഴാണ് പൂർണമാകുന്നത്?",
        "A": "മണവാളന്റെ സ്വരം കേൾക്കുമ്പോൾ",
        "B": "വിരുന്ന് തീരുമ്പോൾ",
        "C": "എല്ലാവരും പോകുമ്പോൾ",
        "D": "സ്നാനം കഴിഞ്ഞപ്പോൾ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:22–30 ഭാഗം വായനക്കാരനെ എന്തിലേക്ക് നയിക്കുന്നു?",
        "A": "യേശു ഉയരുകയും മനുഷ്യൻ താഴ്മ സ്വീകരിക്കുകയും വേണമെന്ന ബോധ്യത്തിലേക്ക്",
        "B": "തർക്കം തുടരാൻ",
        "C": "ശുദ്ധീകരണനിയമത്തിലേക്ക് മാത്രം",
        "D": "യാത്രാപദ്ധതിയിലേക്ക്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:31 പ്രകാരം ഉന്നതത്തിൽനിന്നു വരുന്നവൻ എങ്ങനെയുള്ളവനാണ്?",
        "A": "എല്ലാവർക്കും ഉപരി",
        "B": "ഭൂമിയുടേത്",
        "C": "ശിഷ്യന്മാരിൽ ഒരുവൻ",
        "D": "പ്രവാചകൻ മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:31 പ്രകാരം ഭൂമിയിൽനിന്നുള്ളവൻ എന്തിനെക്കുറിച്ചാണ് സംസാരിക്കുന്നത്?",
        "A": "സ്വർഗീയ കാര്യങ്ങൾ",
        "B": "ഭൗമിക കാര്യങ്ങൾ",
        "C": "മാലാഖമാർ",
        "D": "നിത്യജീവൻ മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:31 പ്രകാരം സ്വർഗത്തിൽനിന്നു വരുന്നവൻ എങ്ങനെയുള്ളവനാണ്?",
        "A": "എല്ലാവർക്കും ഉപരി",
        "B": "ഭൂമിയുടേത്",
        "C": "മനുഷ്യർക്കു തുല്യം",
        "D": "ശിഷ്യന്മാർക്കു കീഴിൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:32 പ്രകാരം അവൻ എന്തിനെപ്പറ്റിയാണ് സാക്ഷ്യപ്പെടുത്തുന്നത്?",
        "A": "കാണുകയും കേൾക്കുകയും ചെയ്തതിനെപ്പറ്റി",
        "B": "മറ്റുള്ളവർ പറഞ്ഞതിനെപ്പറ്റി",
        "C": "നിയമത്തെ മാത്രം",
        "D": "ഉപമകളെ മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:32 പ്രകാരം അവന്റെ സാക്ഷ്യത്തോടുള്ള പൊതുവായ പ്രതികരണം എന്തായിരുന്നു?",
        "A": "എല്ലാവരും സ്വീകരിച്ചു",
        "B": "ആരും സ്വീകരിക്കുന്നില്ല",
        "C": "ശിഷ്യർ മാത്രം സ്വീകരിച്ചു",
        "D": "പുരോഹിതർ മാത്രം സ്വീകരിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 3:33 പ്രകാരം അവന്റെ സാക്ഷ്യം സ്വീകരിക്കുന്നവൻ എന്തിന് മുദ്രവയ്ക്കുന്നു?",
        "A": "ദൈവം സത്യവാനാണ്",
        "B": "മനുഷ്യൻ സത്യവാനാണ്",
        "C": "നിയമം മതിയാകുന്നു",
        "D": "ശിക്ഷ ഒഴിവാകും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:34 പ്രകാരം ദൈവം അയച്ചവൻ എന്താണ് സംസാരിക്കുന്നത്?",
        "A": "ദൈവത്തിന്റെ വാക്കുകൾ",
        "B": "മനുഷ്യരുടെ വാക്കുകൾ",
        "C": "പ്രവാചകരുടെ വാക്കുകൾ",
        "D": "സ്വന്തം അഭിപ്രായങ്ങൾ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:34 പ്രകാരം ദൈവം ആത്മാവിനെ എങ്ങനെ നൽകുന്നു?",
        "A": "അളന്നല്ല",
        "B": "അളന്നു",
        "C": "അൽപമായി",
        "D": "ചിലർക്കു മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:35 പ്രകാരം പിതാവ് ആരെ സ്നേഹിക്കുന്നു?",
        "A": "പുത്രനെ",
        "B": "ജനക്കൂട്ടത്തെ മാത്രം",
        "C": "ഫരിസേയരെ",
        "D": "യോഹന്നാനെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:35 പ്രകാരം പിതാവ് എല്ലാം ആരുടെ കൈകളിലാണ് ഏൽപിച്ചിരിക്കുന്നത്?",
        "A": "പുത്രന്റെ",
        "B": "മോശയുടെ",
        "C": "യോഹന്നാന്റെ",
        "D": "ദൂതന്മാരുടെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:36 പ്രകാരം പുത്രനിൽ വിശ്വസിക്കുന്നവന് എന്ത് ലഭിക്കുന്നു?",
        "A": "നിത്യജീവൻ",
        "B": "ഭൗതികസമ്പത്ത്",
        "C": "രാഷ്ട്രീയ അധികാരം",
        "D": "ദീർഘായുസ്സ് മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:36 പ്രകാരം പുത്രനെ അനുസരിക്കാത്തവൻ എന്ത് ദർശിക്കുകയില്ല?",
        "A": "ജീവൻ",
        "B": "ദേവാലയം",
        "C": "പ്രകാശം",
        "D": "സ്വർഗം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:36 പ്രകാരം പുത്രനെ അനുസരിക്കാത്തവന്റെ മേൽ എന്തുണ്ട്?",
        "A": "ദൈവകോപം",
        "B": "മനുഷ്യരുടെ കോപം",
        "C": "വിധിയില്ല",
        "D": "സമാധാനം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:31–36 ഭാഗത്തിന്റെ പ്രധാന വിഷയം ഏതാണ്?",
        "A": "ക്രിസ്തുവിന്റെ ശ്രേഷ്ഠത",
        "B": "കാനായിലെ വിവാഹം",
        "C": "നിക്കൊദേമോസ്",
        "D": "ദേവാലയശുദ്ധീകരണം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:31–36 പ്രകാരം ഭൂമിയിൽനിന്നുള്ളവനും സ്വർഗത്തിൽനിന്നുള്ളവനും തമ്മിലുള്ള വ്യത്യാസം എന്താണ്?",
        "A": "ഒരുവൻ ഭൗമികകാര്യങ്ങൾ സംസാരിക്കുന്നു; മറ്റൊരുവൻ എല്ലാവർക്കും ഉപരിയാണ്",
        "B": "ഇരുവരും ഒരുപോലെ",
        "C": "ഇരുവരും ഭൂമിയുടേതാണ്",
        "D": "വ്യത്യാസമില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:32–33 പ്രകാരം സാക്ഷ്യം സ്വീകരിക്കുന്നതിന്റെ ഫലം എന്താണ്?",
        "A": "ദൈവം സത്യവാനാണെന്ന് അംഗീകരിക്കുന്നു",
        "B": "മനുഷ്യൻ മഹാനാകുന്നു",
        "C": "നിയമം റദ്ദാകുന്നു",
        "D": "അടയാളങ്ങൾ വർധിക്കുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:34–35 പ്രകാരം പിതാവും പുത്രനും തമ്മിലുള്ള ബന്ധം എങ്ങനെ അവതരിപ്പിക്കുന്നു?",
        "A": "സ്നേഹവും അധികാരവും",
        "B": "മത്സരം",
        "C": "അകല്ച്ച",
        "D": "മൗനം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:36 പ്രകാരം വിശ്വാസവും അനുസരണവും ഏതിനോടാണ് ബന്ധപ്പെട്ടിരിക്കുന്നത്?",
        "A": "ജീവനും ദൈവകോപവും",
        "B": "സമ്പത്തും ദാരിദ്ര്യവും",
        "C": "രാജ്യവും യുദ്ധവും",
        "D": "യാത്രയും വിശ്രമവും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:31–36 ഭാഗത്തിന്റെ സമഗ്ര സന്ദേശം ഏതാണ്?",
        "A": "സ്വർഗത്തിൽനിന്നു വന്ന പുത്രനിലുള്ള വിശ്വാസം നിത്യജീവനിലേക്കു നയിക്കുന്നു",
        "B": "ഭൂമിയിലെ ജ്ഞാനം മതിയാകുന്നു",
        "C": "നിയമം മാത്രം രക്ഷിക്കുന്നു",
        "D": "സ്നാനം മാത്രം മതിയാകുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:31–36 ഭാഗം വായനക്കാരനെ പ്രധാനമായും എന്തിലേക്ക് ക്ഷണിക്കുന്നു?",
        "A": "പുത്രനിൽ വിശ്വസിക്കുകയും അവനെ അനുസരിക്കുകയും ചെയ്യാൻ",
        "B": "ഭൗമികകാര്യങ്ങളിൽ മാത്രം ശ്രദ്ധിക്കാൻ",
        "C": "തർക്കങ്ങളിൽ ഏർപ്പെടാൻ",
        "D": "ആചാരങ്ങൾ മാത്രം പാലിക്കാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:34 പ്രകാരം ദൈവം ആത്മാവിനെ നൽകുന്ന രീതി എന്ത് സൂചിപ്പിക്കുന്നു?",
        "A": "ദൈവത്തിന്റെ സമൃദ്ധി",
        "B": "പരിമിതി",
        "C": "അളവ് കുറവ്",
        "D": "മനുഷ്യനിയന്ത്രണം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:35–36 പ്രകാരം പുത്രന്റെ അധികാരവും മനുഷ്യന്റെ പ്രതികരണവും ചേർന്ന് എന്ത് ഊന്നിപ്പറയുന്നു?",
        "A": "വിശ്വാസത്തിന്റെ നിർണായകത",
        "B": "വംശപരമ്പര",
        "C": "ആലയശുശ്രൂഷ",
        "D": "ഉത്സവാചാരം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:31–36 ഭാഗത്തിലെ കേന്ദ്ര വ്യക്തി ആരാണ്?",
        "A": "പുത്രൻ",
        "B": "നിക്കൊദേമോസ്",
        "C": "യോഹന്നാൻ",
        "D": "മോശ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:36 പ്രകാരം നിത്യജീവൻ ലഭിക്കുന്നതിന് അടിസ്ഥാനമായി പറയുന്നത് എന്താണ്?",
        "A": "പുത്രനിൽ വിശ്വാസം",
        "B": "ജാതി",
        "C": "പ്രായം",
        "D": "സമ്പത്ത്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3:31–36 ഭാഗത്തിന്റെ അന്തിമ ഊന്നൽ ഏതാണ്?",
        "A": "പുത്രനെക്കുറിച്ചുള്ള വിശ്വാസവും അനുസരണവും",
        "B": "ശുദ്ധീകരണതർക്കം",
        "C": "കാരാഗൃഹം",
        "D": "രാത്രിസന്ദർശനം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ാം അധ്യായത്തിൽ നിക്കൊദേമോസിന്റെ സംഭാഷണത്തിൽ നിന്ന് സ്‌നാപകയോഹന്നാന്റെ സാക്ഷ്യത്തിലേക്കുള്ള പുരോഗതി എന്താണ്?",
        "A": "വ്യക്തിപരമായ അന്വേഷണമുതൽ ക്രിസ്തുവിന്റെ ശ്രേഷ്ഠതയിലേക്കുള്ള വെളിപ്പെടുത്തൽ",
        "B": "യാത്രാവിവരണം",
        "C": "ദേവാലയചരിത്രം",
        "D": "നിയമവ്യാഖ്യാനം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3 മുഴുവൻ പരിഗണിക്കുമ്പോൾ 'വീണ്ടും ജനിക്കൽ' എന്തിനോടാണ് ബന്ധിപ്പിക്കപ്പെടുന്നത്?",
        "A": "ദൈവരാജ്യവുമായി",
        "B": "ദേവാലയവുമായി",
        "C": "പെസഹായുമായി",
        "D": "വംശപരമ്പരയുമായി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ൽ ആവർത്തിച്ചു കാണുന്ന മുഖ്യവിഷയം ഏതാണ്?",
        "A": "വിശ്വാസം",
        "B": "വ്യാപാരം",
        "C": "യാത്ര",
        "D": "ഉത്സവം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3 പ്രകാരം നിത്യജീവൻ ലഭിക്കുന്നതിന് പ്രധാന വ്യവസ്ഥ എന്താണ്?",
        "A": "പുത്രനിൽ വിശ്വാസം",
        "B": "വംശം",
        "C": "ശുദ്ധീകരണം",
        "D": "രാത്രിസന്ദർശനം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ൽ നിക്കൊദേമോസും സ്‌നാപകയോഹന്നാനും തമ്മിലുള്ള പൊതുസാമ്യം ഏതാണ്?",
        "A": "ഇരുവരും യേശുവിനെക്കുറിച്ച് സംസാരിക്കുന്നു",
        "B": "ഇരുവരും ഫരിസേയർ",
        "C": "ഇരുവരും സ്നാനം നൽകുന്നു",
        "D": "ഇരുവരും കാരാഗൃഹത്തിൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ൽ യേശുവിനെക്കുറിച്ചുള്ള ശരിയായ നിഗമനം ഏതാണ്?",
        "A": "സ്വർഗത്തിൽനിന്നു വന്നവൻ",
        "B": "ഭൂമിയിൽനിന്നു മാത്രം",
        "C": "ഒരു പ്രവാചകൻ മാത്രം",
        "D": "ഒരു ഗുരു മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3 പ്രകാരം പ്രകാശത്തെ സ്വീകരിക്കുന്നവന്റെ സവിശേഷത എന്താണ്?",
        "A": "സത്യം പ്രവർത്തിക്കുന്നു",
        "B": "തിന്മ പ്രവർത്തിക്കുന്നു",
        "C": "തർക്കിക്കുന്നു",
        "D": "ഒളിച്ചിരിക്കുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ൽ അന്ധകാരം സ്നേഹിക്കുന്നതിന് പറയുന്ന കാരണം എന്താണ്?",
        "A": "തിന്മ നിറഞ്ഞ പ്രവൃത്തികൾ",
        "B": "രാത്രിസമയം",
        "C": "ഭയം",
        "D": "ദാരിദ്ര്യം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ൽ യോഹന്നാന്റെ 'അവൻ വളരുകയും ഞാൻ കുറയുകയും വേണം' എന്ന വാക്കുകൾ എന്ത് പ്രകടമാക്കുന്നു?",
        "A": "വിനയം",
        "B": "അസൂയ",
        "C": "ഭയം",
        "D": "അധികാരലോഭം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3 പ്രകാരം യോഹന്നാൻ തന്റെ ദൗത്യത്തെ എങ്ങനെ മനസ്സിലാക്കുന്നു?",
        "A": "ക്രിസ്തുവിന് മുമ്പേ അയയ്ക്കപ്പെട്ടവൻ",
        "B": "ക്രിസ്തു തന്നെ",
        "C": "മണവാളൻ",
        "D": "രാജാവ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ൽ പിതാവും പുത്രനും തമ്മിലുള്ള ബന്ധം എങ്ങനെ ചിത്രീകരിക്കുന്നു?",
        "A": "സ്നേഹവും സമ്പൂർണ്ണ അധികാരവും",
        "B": "മത്സരം",
        "C": "അകല്ച്ച",
        "D": "രഹസ്യം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3 പ്രകാരം ദൈവത്തിന്റെ രക്ഷാപദ്ധതിയുടെ കേന്ദ്രം ആരാണ്?",
        "A": "പുത്രൻ",
        "B": "മോശ",
        "C": "നിക്കൊദേമോസ്",
        "D": "യോഹന്നാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ൽ മനുഷ്യരുടെ പ്രതികരണം പ്രധാനമായും ഏതിനോടാണ്?",
        "A": "യേശുവിനോടും അവന്റെ സാക്ഷ്യത്തോടും",
        "B": "ദേവാലയത്തോടും",
        "C": "രാഷ്ട്രീയത്തോടും",
        "D": "റോമാക്കാരോടും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ലെ സംഭവങ്ങൾ വായനക്കാരനെ ഏത് തീരുമാനത്തിലേക്കാണ് നയിക്കുന്നത്?",
        "A": "വിശ്വാസത്തിലേക്ക്",
        "B": "തർക്കത്തിലേക്ക്",
        "C": "ആചാരത്തിലേക്ക് മാത്രം",
        "D": "ഒറ്റപ്പെടലിലേക്ക്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ൽ നിക്കൊദേമോസിന്റെ ചോദ്യങ്ങളും യേശുവിന്റെ ഉത്തരങ്ങളും എന്തിനെ വ്യക്തമാക്കുന്നു?",
        "A": "ആത്മീയ സത്യങ്ങൾ മനുഷ്യബോധത്തെ അതിക്രമിക്കുന്നു",
        "B": "നിയമവിജ്ഞാനം മതി",
        "C": "രാത്രി പ്രധാനമാണ്",
        "D": "സ്നാനം മാത്രം മതി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3 പ്രകാരം യേശുവിലുള്ള വിശ്വാസത്തിന്റെ ഫലം എന്താണ്?",
        "A": "നിത്യജീവൻ",
        "B": "സമ്പത്ത്",
        "C": "രാഷ്ട്രീയ അധികാരം",
        "D": "ദീർഘായുസ് മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ൽ യേശുവിന്റെ വരവിന്റെ ഉദ്ദേശ്യം എങ്ങനെ അവതരിപ്പിക്കുന്നു?",
        "A": "രക്ഷയ്ക്കായി",
        "B": "ശിക്ഷയ്ക്കായി മാത്രം",
        "C": "രാജ്യം സ്ഥാപിക്കാൻ",
        "D": "യുദ്ധത്തിനായി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ലെ മുഴുവൻ അധ്യായം ചേർന്ന് ഏത് സത്യം ഊന്നിപ്പറയുന്നു?",
        "A": "വിശ്വാസം, പുതുജന്മം, നിത്യജീവൻ",
        "B": "ദേവാലയനിർമ്മാണം",
        "C": "ഉത്സവങ്ങൾ",
        "D": "വ്യാപാരം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ൽ ഭൂമിയിൽനിന്നുള്ളവനും സ്വർഗത്തിൽനിന്നുള്ളവനും തമ്മിലുള്ള വ്യത്യാസം എന്തിനെ ഊന്നിപ്പറയുന്നു?",
        "A": "ക്രിസ്തുവിന്റെ ശ്രേഷ്ഠത",
        "B": "ജാതിവ്യത്യാസം",
        "C": "ഭാഷ",
        "D": "വിദ്യാഭ്യാസം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ന്റെ സമഗ്രസന്ദേശം ഏറ്റവും നന്നായി വിവരിക്കുന്നത് ഏതാണ്?",
        "A": "ദൈവം തന്റെ പുത്രനിലൂടെ മനുഷ്യരെ പുതുജന്മത്തിലേക്കും വിശ്വാസത്തിലേക്കും നിത്യജീവനിലേക്കും വിളിക്കുന്നു",
        "B": "ആചാരങ്ങൾ മാത്രം പ്രധാനമാണ്",
        "C": "അത്ഭുതങ്ങൾ മാത്രം രക്ഷിക്കുന്നു",
        "D": "രാത്രിസന്ദർശനമാണ് മുഖ്യം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ൽ സാക്ഷ്യവും വിശ്വാസവും തമ്മിലുള്ള ബന്ധം എന്താണ്?",
        "A": "സാക്ഷ്യം വിശ്വാസത്തിലേക്ക് ക്ഷണിക്കുന്നു",
        "B": "ബന്ധമില്ല",
        "C": "വിശ്വാസം സാക്ഷ്യത്തെ തടയുന്നു",
        "D": "സാക്ഷ്യം നിയമത്തെ മാറ്റുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ൽ ആത്മീയ വളർച്ചയുടെ മാതൃകയായി ആരെയാണ് അവതരിപ്പിക്കുന്നത്?",
        "A": "സ്‌നാപകയോഹന്നാൻ",
        "B": "നിക്കൊദേമോസ്",
        "C": "മോശ",
        "D": "യഹൂദൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3 വായിച്ചശേഷം ഉയരുന്ന പ്രധാന ആഹ്വാനം ഏതാണ്?",
        "A": "പുത്രനിൽ വിശ്വസിക്കുകയും അവനെ അനുസരിക്കുകയും ചെയ്യുക",
        "B": "തർക്കം തുടരുക",
        "C": "ആചാരങ്ങൾ മാത്രം പാലിക്കുക",
        "D": "രാത്രിയിൽ മാത്രം ആരാധിക്കുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ൽ ആവർത്തിച്ചു വരുന്ന 'സത്യം സത്യംമായി' എന്ന പ്രയോഗം എന്തിനെ ഊന്നിപ്പറയുന്നു?",
        "A": "യേശുവിന്റെ ഉപദേശത്തിന്റെ അധികാരം",
        "B": "കഥയുടെ ദൈർഘ്യം",
        "C": "ശിഷ്യരുടെ എണ്ണം",
        "D": "യാത്ര",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 3-ന്റെ അവസാനത്തോടെ വായനക്കാരന് ലഭിക്കുന്ന പ്രധാന ബോധ്യം ഏതാണ്?",
        "A": "യേശു സ്വർഗത്തിൽനിന്നു വന്ന ദൈവപുത്രനാണ്; അവനിൽ വിശ്വാസം നിത്യജീവനിലേക്കു നയിക്കുന്നു",
        "B": "നിക്കൊദേമോസാണ് കേന്ദ്രപാത്രം",
        "C": "സ്നാനം മാത്രം മതി",
        "D": "പ്രകാശവും അന്ധകാരവും ഒരുപോലെയാണ്",
        "Ans": "A"
      }
    ],
    "4": [
      {
        "Question": "യോഹന്നാൻ 4:1 പ്രകാരം ഫരിസേയർ എന്താണ് കേട്ടത്?",
        "A": "യേശു യോഹന്നാനെക്കാൾ അധികം ആളുകളെ ശിഷ്യപ്പെടുത്തുകയും സ്‌നാനപ്പെടുത്തുകയും ചെയ്യുന്നു",
        "B": "യേശു ജറുസലെമിൽ താമസിക്കുന്നു",
        "C": "യോഹന്നാൻ ഗലീലിയിൽ പോയി",
        "D": "ശിഷ്യർ പിരിഞ്ഞുപോയി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:2 പ്രകാരം നേരിട്ട് സ്‌നാനം നൽകിയത് ആര്?",
        "A": "യേശു",
        "B": "ശിഷ്യന്മാർ",
        "C": "യോഹന്നാനും ശിഷ്യന്മാരും",
        "D": "ആരും അല്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:3 പ്രകാരം യേശു ഏത് പ്രദേശം വിട്ടു?",
        "A": "ഗലീലി",
        "B": "സമരിയ",
        "C": "യൂദയാ",
        "D": "കാനാ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 4:3 പ്രകാരം അവൻ എവിടേക്കാണ് പുറപ്പെട്ടത്?",
        "A": "ജറുസലെം",
        "B": "ഗലീലി",
        "C": "ബേത്‌സയ്ദാ",
        "D": "കഫർണാം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:4 പ്രകാരം യേശുവിന് ഏത് പ്രദേശത്തിലൂടെ കടന്നുപോകേണ്ടിയിരുന്നു?",
        "A": "യൂദയ",
        "B": "സമരിയ",
        "C": "പെരേയ",
        "D": "ഇദുമേയ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:5 പ്രകാരം അവൻ ഏത് പട്ടണത്തിലെത്തി?",
        "A": "സിക്കാർ",
        "B": "നസറത്ത്",
        "C": "കാനാ",
        "D": "കഫർണാം",
        "Ans": "A"
      },
      {
        "Question": "സിക്കാർ ഏതിനടുത്തായിരുന്നു?",
        "A": "യാക്കോബ് ജോസഫിന് നൽകിയ വയൽ",
        "B": "ജറുസലെം ദേവാലയം",
        "C": "ജോർദാൻ നദി",
        "D": "ഗലീലിക്കടൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:6 പ്രകാരം അവിടെ ഉണ്ടായിരുന്നത് എന്ത്?",
        "A": "ശിലാസ്മാരകം",
        "B": "യാക്കോബിന്റെ കിണർ",
        "C": "ദേവാലയം",
        "D": "അരമന",
        "Ans": "B"
      },
      {
        "Question": "യാത്രചെയ്തു ക്ഷീണിച്ച യേശു എവിടെ ഇരുന്നു?",
        "A": "മരച്ചുവട്ടിൽ",
        "B": "കിണറിന്റെ കരയിൽ",
        "C": "വീട്ടിൽ",
        "D": "മലമുകളിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:6 പ്രകാരം ഏകദേശം എത്രാം മണിക്കൂറായിരുന്നു?",
        "A": "മൂന്നാം",
        "B": "ആറാം",
        "C": "ഒമ്പതാം",
        "D": "പത്താം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:7 പ്രകാരം ആരാണ് വെള്ളം കോരാൻ വന്നത്?",
        "A": "ഒരു യഹൂദസ്ത്രീ",
        "B": "ഒരു സമരിയാക്കാരി",
        "C": "ഒരു ശിഷ്യൻ",
        "D": "ഒരു ബാലൻ",
        "Ans": "B"
      },
      {
        "Question": "യേശു ആ സ്ത്രീയോട് എന്താണ് ആവശ്യപ്പെട്ടത്?",
        "A": "ഭക്ഷണം",
        "B": "കുടിക്കാൻ തരുക",
        "C": "വസ്ത്രം",
        "D": "വഴികാട്ടൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:8 പ്രകാരം ശിഷ്യന്മാർ എവിടേക്കാണ് പോയത്?",
        "A": "ദേവാലയത്തിലേക്ക്",
        "B": "പട്ടണത്തിലേക്ക്",
        "C": "ഗലീലിയിലേക്ക്",
        "D": "വീട്ടിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "ശിഷ്യന്മാർ പട്ടണത്തിലേക്ക് പോയത് എന്തിനായിരുന്നു?",
        "A": "വിശ്രമിക്കാൻ",
        "B": "ഭക്ഷണസാധനങ്ങൾ വാങ്ങാൻ",
        "C": "പ്രസംഗിക്കാൻ",
        "D": "വെള്ളം കോരാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:9 പ്രകാരം സ്ത്രീ എന്ത് ചൂണ്ടിക്കാട്ടി?",
        "A": "യഹൂദരും സമരിയാക്കാരും തമ്മിൽ സമ്പർക്കമില്ല",
        "B": "കിണർ വറ്റി",
        "C": "വെള്ളം കുറവാണ്",
        "D": "യാത്ര ദൂരം",
        "Ans": "A"
      },
      {
        "Question": "സ്ത്രീ യേശുവിനെ എങ്ങനെ വിശേഷിപ്പിച്ചു?",
        "A": "സമരിയാക്കാരൻ",
        "B": "യഹൂദൻ",
        "C": "പുരോഹിതൻ",
        "D": "പ്രവാചകൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:10 പ്രകാരം സ്ത്രീ ദൈവത്തിന്റെ ദാനം അറിഞ്ഞിരുന്നെങ്കിൽ എന്ത് ചെയ്യുമായിരുന്നു?",
        "A": "വീട്ടിലേക്കു പോകുമായിരുന്നു",
        "B": "യേശുവിനോട് ചോദിക്കുമായിരുന്നു",
        "C": "നിശ്ശബ്ദയാകുമായിരുന്നു",
        "D": "ശിഷ്യരെ വിളിക്കുമായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യേശു നൽകുമായിരുന്നു എന്നു പറഞ്ഞത് എന്ത്?",
        "A": "അപ്പം",
        "B": "ജീവജലം",
        "C": "മത്സ്യം",
        "D": "വീഞ്ഞ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:10 പ്രകാരം 'കുടിക്കാൻ തരുക' എന്നു പറഞ്ഞത് ആരാണെന്ന് സ്ത്രീ അറിഞ്ഞിരുന്നില്ല?",
        "A": "പത്രോസ്",
        "B": "യേശു",
        "C": "യോഹന്നാൻ",
        "D": "അന്ത്രയോസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:1–10 ഭാഗത്തിന്റെ പ്രധാന വിഷയം ഏതാണ്?",
        "A": "ദേവാലയ ശുദ്ധീകരണം",
        "B": "സമരിയാക്കാരിയുമായുള്ള സംഭാഷണത്തിന്റെ ആരംഭം",
        "C": "രാജസേവകന്റെ മകൻ",
        "D": "അഞ്ചപ്പം",
        "Ans": "B"
      },
      {
        "Question": "യേശു സമരിയായിലൂടെ കടന്നുപോയത് ഏത് യാത്രയുടെ ഭാഗമായിരുന്നു?",
        "A": "ഗലീലിയിൽ നിന്ന് യൂദയായിലേക്ക്",
        "B": "യൂദയായിൽ നിന്ന് ഗലീലിയിലേക്ക്",
        "C": "ജറുസലെമിൽ നിന്ന് കാനായിലേക്ക്",
        "D": "സിക്കാറിൽ നിന്ന് കഫർണാമിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യാക്കോബിന്റെ കിണറിനരികിൽ യേശുവിന്റെ അവസ്ഥ എന്തായിരുന്നു?",
        "A": "വിശ്രമിച്ചിരുന്നില്ല",
        "B": "യാത്രചെയ്തു ക്ഷീണിച്ചിരുന്നു",
        "C": "ഉപദേശിക്കുകയായിരുന്നു",
        "D": "ഉറങ്ങുകയായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "സ്ത്രീയുടെ ആദ്യ പ്രതികരണം പ്രധാനമായും എന്തിനെക്കുറിച്ചായിരുന്നു?",
        "A": "വെള്ളത്തിന്റെ ഗുണം",
        "B": "യഹൂദ-സമരിയ ബന്ധം",
        "C": "കിണറിന്റെ ആഴം",
        "D": "യാത്ര",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:1–10 പ്രകാരം ജീവജലത്തെക്കുറിച്ചുള്ള ആദ്യ പരാമർശം ആരോടാണ്?",
        "A": "നിക്കൊദേമോസ്",
        "B": "സമരിയാക്കാരി",
        "C": "രാജസേവകൻ",
        "D": "പീലിപ്പോസ്",
        "Ans": "B"
      },
      {
        "Question": "സിക്കാർ പട്ടണം ഏത് വ്യക്തിയുമായി ബന്ധപ്പെട്ട വയലിനടുത്തായിരുന്നു?",
        "A": "അബ്രാഹം",
        "B": "യാക്കോബ്",
        "C": "ദാവീദ്",
        "D": "മോശ",
        "Ans": "B"
      },
      {
        "Question": "യേശുവിന്റെ ശിഷ്യന്മാർ ഇല്ലാതിരുന്ന സമയത്താണ് ആരുമായുള്ള സംഭാഷണം ആരംഭിച്ചത്?",
        "A": "ഫരിസേയർ",
        "B": "സമരിയാക്കാരി",
        "C": "രാജസേവകൻ",
        "D": "യോഹന്നാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:9 പ്രകാരം സ്ത്രീയുടെ അതിശയം എന്തുകൊണ്ടായിരുന്നു?",
        "A": "യേശു ക്ഷീണിച്ചിരുന്നു",
        "B": "ഒരു യഹൂദൻ അവളോട് കുടിക്കാൻ ചോദിച്ചു",
        "C": "കിണർ ആഴമായിരുന്നു",
        "D": "ശിഷ്യർ ഇല്ലായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:10 പ്രകാരം ദൈവത്തിന്റെ ദാനവും ജീവജലവും ആരിലൂടെ ലഭിക്കും?",
        "A": "യാക്കോബ്",
        "B": "യേശു",
        "C": "ശിഷ്യന്മാർ",
        "D": "ജോസഫ്",
        "Ans": "B"
      },
      {
        "Question": "ഈ ഭാഗത്തിൽ ആദ്യം പരാമർശിക്കുന്ന സ്ഥലം ഏതാണ്?",
        "A": "സിക്കാർ",
        "B": "യൂദയാ",
        "C": "ഗലീലി",
        "D": "സമരിയ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:1–10 സമഗ്രമായി എന്താണ് പരിചയപ്പെടുത്തുന്നത്?",
        "A": "സമരിയാക്കാരിയോടുള്ള യേശുവിന്റെ രക്ഷാസംഭാഷണത്തിന്റെ തുടക്കം",
        "B": "രാജസേവകന്റെ വിശ്വാസം",
        "C": "വിളവെടുപ്പ് ഉപമ",
        "D": "സമരിയരുടെ വിശ്വാസം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:11 പ്രകാരം സമരിയാക്കാരി യേശുവിനോട് എന്താണ് പറഞ്ഞത്?",
        "A": "കിണർ വറ്റിയിരിക്കുന്നു",
        "B": "വെള്ളം കോരാൻ നിനക്കു പാത്രമില്ല",
        "C": "ഞാൻ ഉടൻ വെള്ളം തരാം",
        "D": "ശിഷ്യരെ വിളിക്കൂ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:11 പ്രകാരം കിണർ എങ്ങനെയായിരുന്നു?",
        "A": "ചെറുതായിരുന്നു",
        "B": "ആഴമുള്ളതായിരുന്നു",
        "C": "വറ്റിയിരുന്നു",
        "D": "പുതിയതായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:12 പ്രകാരം ഈ കിണർ ആരാണ് നൽകിയതെന്ന് സ്ത്രീ പറഞ്ഞു?",
        "A": "അബ്രാഹം",
        "B": "മോശ",
        "C": "യാക്കോബ്",
        "D": "ദാവീദ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 4:12 പ്രകാരം കിണറ്റിൽ നിന്ന് ആരൊക്കെയാണ് കുടിച്ചിരുന്നത്?",
        "A": "യാക്കോബ് മാത്രം",
        "B": "യാക്കോബും അവന്റെ മക്കളും കന്നുകാലികളും",
        "C": "ജോസഫ് മാത്രം",
        "D": "സമരിയാക്കാർ മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:13 പ്രകാരം ഈ വെള്ളം കുടിക്കുന്ന ഏവർക്കും എന്ത് സംഭവിക്കും?",
        "A": "നിത്യജീവൻ ലഭിക്കും",
        "B": "വീണ്ടും ദാഹിക്കും",
        "C": "രോഗം മാറും",
        "D": "വിശ്രമം ലഭിക്കും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:14 പ്രകാരം യേശു നൽകുന്ന വെള്ളം കുടിക്കുന്നവന് എന്ത് സംഭവിക്കുകയില്ല?",
        "A": "വിശക്കും",
        "B": "ഒരിക്കലും ദാഹിക്കുകയില്ല",
        "C": "ഉറങ്ങുകയില്ല",
        "D": "യാത്ര ചെയ്യുകയില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:14 പ്രകാരം യേശു നൽകുന്ന ജലം എന്താകുന്നു?",
        "A": "ഒരു നദി",
        "B": "നിത്യജീവനിലേക്കു നിർഗളിക്കുന്ന അരുവി",
        "C": "ഒരു തടാകം",
        "D": "മഴ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:15 പ്രകാരം സ്ത്രീ എന്താണ് അഭ്യർഥിച്ചത്?",
        "A": "ഈ ജലം എനിക്കു തരുക",
        "B": "പുതിയ കിണർ തരുക",
        "C": "ഭക്ഷണം തരുക",
        "D": "ശിഷ്യരെ വിളിക്കൂ",
        "Ans": "A"
      },
      {
        "Question": "സ്ത്രീ ആ ജലം ചോദിച്ചതിന്റെ ഒരു കാരണം എന്തായിരുന്നു?",
        "A": "വീണ്ടും ദാഹിക്കാതിരിക്കാൻ",
        "B": "യാത്ര ചെയ്യാൻ",
        "C": "മത്സ്യം പിടിക്കാൻ",
        "D": "വീട് പണിയാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:16 പ്രകാരം യേശു സ്ത്രീയോട് ആദ്യം എന്തു ചെയ്യാൻ പറഞ്ഞു?",
        "A": "വെള്ളം കോരാൻ",
        "B": "ഭർത്താവിനെ കൂട്ടിക്കൊണ്ടുവരാൻ",
        "C": "പട്ടണത്തിലേക്കു പോകാൻ",
        "D": "കിണർ അടയ്ക്കാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:17 പ്രകാരം സ്ത്രീ എന്ത് മറുപടി പറഞ്ഞു?",
        "A": "എനിക്കു ഭർത്താവുണ്ട്",
        "B": "എനിക്കു ഭർത്താവില്ല",
        "C": "ഞാൻ വിധവയാണ്",
        "D": "ഞാൻ വിവാഹിതയല്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:17 പ്രകാരം സ്ത്രീയുടെ വാക്കിനെക്കുറിച്ച് യേശു എന്തു പറഞ്ഞു?",
        "A": "അത് തെറ്റാണ്",
        "B": "അത് ശരിയാണ്",
        "C": "അത് അപൂർണ്ണമാണ്",
        "D": "അതിന് മറുപടി നൽകിയില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:18 പ്രകാരം സ്ത്രീക്ക് മുമ്പ് എത്ര ഭർത്താക്കന്മാർ ഉണ്ടായിരുന്നു?",
        "A": "മൂന്ന്",
        "B": "നാല്",
        "C": "അഞ്ച്",
        "D": "ആറ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 4:18 പ്രകാരം ഇപ്പോൾ ഉള്ളവനെക്കുറിച്ച് യേശു എന്തു പറഞ്ഞു?",
        "A": "അവൻ നിന്റെ ഭർത്താവാണ്",
        "B": "അവൻ നിന്റെ ഭർത്താവല്ല",
        "C": "അവൻ യാക്കോബിന്റെ മകനാണ്",
        "D": "അവൻ ശിഷ്യനാണ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:18 പ്രകാരം സ്ത്രീ പറഞ്ഞത് എങ്ങനെയാണെന്ന് യേശു പറഞ്ഞു?",
        "A": "സത്യമാണ്",
        "B": "അസത്യമാണ്",
        "C": "അപൂർണ്ണമാണ്",
        "D": "വ്യക്തമല്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:11–18 ഭാഗത്തിന്റെ പ്രധാന വിഷയം ഏതാണ്?",
        "A": "ജീവജലവും സ്ത്രീയുടെ ജീവിതവും",
        "B": "വിളവെടുപ്പ്",
        "C": "രാജസേവകന്റെ മകൻ",
        "D": "സമരിയരുടെ വിശ്വാസം",
        "Ans": "A"
      },
      {
        "Question": "സ്ത്രീ ആദ്യം ജീവജലത്തെ എങ്ങനെ മനസ്സിലാക്കി?",
        "A": "ആത്മീയമായി",
        "B": "സാധാരണ കുടിവെള്ളമായി",
        "C": "പ്രവചനമായി",
        "D": "നിയമമായി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:13–14 പ്രകാരം സാധാരണ വെള്ളവും ജീവജലവും തമ്മിലുള്ള വ്യത്യാസം എന്താണ്?",
        "A": "ഒന്നുമില്ല",
        "B": "ഒന്ന് വീണ്ടും ദാഹിപ്പിക്കും, മറ്റൊന്ന് നിത്യജീവനിലേക്കു നയിക്കും",
        "C": "ഒന്ന് ചൂടാണ്",
        "D": "ഒന്ന് തണുപ്പാണ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:15 പ്രകാരം സ്ത്രീയുടെ അപേക്ഷ എന്ത് സൂചിപ്പിക്കുന്നു?",
        "A": "ജീവജലത്തോടുള്ള താൽപര്യം",
        "B": "യാത്രാഭയം",
        "C": "ശിഷ്യരെ അന്വേഷിക്കൽ",
        "D": "കിണർ ഉപേക്ഷിക്കൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:16–18 ഭാഗത്തിൽ യേശു സ്ത്രീയുടെ ജീവിതത്തെക്കുറിച്ച് കാണിച്ച അറിവ് എന്തിനെ വെളിപ്പെടുത്തുന്നു?",
        "A": "അവന്റെ അറിവ്",
        "B": "അവന്റെ ക്ഷീണം",
        "C": "അവന്റെ യാത്ര",
        "D": "അവന്റെ ശിഷ്യർ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:11–18 പ്രകാരം യാക്കോബിനെക്കുറിച്ചുള്ള പരാമർശം ആരാണ് ഉന്നയിച്ചത്?",
        "A": "യേശു",
        "B": "സമരിയാക്കാരി",
        "C": "ശിഷ്യർ",
        "D": "ഫരിസേയർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:14 പ്രകാരം ജീവജലം ഒടുവിൽ എന്തിലേക്കാണ് നിർഗളിക്കുന്നത്?",
        "A": "കടലിലേക്ക്",
        "B": "നിത്യജീവനിലേക്ക്",
        "C": "കിണറിലേക്ക്",
        "D": "നദിയിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:17–18 പ്രകാരം യേശു സ്ത്രീയുടെ വാക്കുകളെ എങ്ങനെ വിലയിരുത്തി?",
        "A": "സത്യമായി",
        "B": "തെറ്റായി",
        "C": "അവഗണിച്ചു",
        "D": "സംശയിച്ചു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:11–18 ഭാഗം വായനക്കാരനെ പ്രധാനമായും എന്ത് പഠിപ്പിക്കുന്നു?",
        "A": "ജീവജലം ആത്മീയ തൃപ്തി നൽകുന്നു",
        "B": "കിണർ നിർമ്മാണം",
        "C": "യാത്രയുടെ പ്രാധാന്യം",
        "D": "വയലുകളുടെ ചരിത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:11–18 ഭാഗത്തിന്റെ സമഗ്ര സന്ദേശം ഏതാണ്?",
        "A": "യേശു ജീവജലം നൽകുന്നവനും മനുഷ്യന്റെ ജീവിതം അറിയുന്നവനുമാണ്",
        "B": "യാക്കോബിന്റെ കിണറാണ് പ്രധാന വിഷയം",
        "C": "വെള്ളം മാത്രം മതിയാകുന്നു",
        "D": "സമരിയാക്കാർ മാത്രമാണ് പ്രധാനപ്പെട്ടത്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:14 പ്രകാരം യേശു നൽകുന്ന വെള്ളത്തിന്റെ ഫലം ഏതാണ്?",
        "A": "താൽക്കാലിക തൃപ്തി",
        "B": "ശാശ്വത ആത്മീയ തൃപ്തി",
        "C": "ശരീരബലം മാത്രം",
        "D": "സമ്പത്ത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:16–18 ഭാഗം സ്ത്രീയെ ഏതിനേക്കാണ് നയിക്കുന്നത്?",
        "A": "സ്വന്തം ജീവിതത്തെ നേരിടാൻ",
        "B": "പട്ടണം വിടാൻ",
        "C": "കിണർ മൂടാൻ",
        "D": "ശിഷ്യയാകാൻ ഉടൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:11–18-ൽ യേശുവിന്റെ സംഭാഷണം എങ്ങനെ പുരോഗമിക്കുന്നു?",
        "A": "കിണറിൽ നിന്ന് വ്യക്തിപരമായ ജീവിതത്തിലേക്ക്",
        "B": "വയലിൽ നിന്ന് ദേവാലയത്തിലേക്ക്",
        "C": "സ്നാനത്തിൽ നിന്ന് യാത്രയിലേക്ക്",
        "D": "അത്ഭുതത്തിൽ നിന്ന് രോഗശാന്തിയിലേക്ക്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:18 പ്രകാരം സ്ത്രീയുടെ ഇപ്പോഴുള്ള ബന്ധത്തെക്കുറിച്ച് യേശുവിന്റെ പ്രസ്താവന എന്താണ്?",
        "A": "അവൻ ഭർത്താവല്ല",
        "B": "അവൻ ഭർത്താവാണ്",
        "C": "അവൻ സഹോദരൻ",
        "D": "അവൻ ശിഷ്യൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:11–18 സമഗ്രമായി ഏത് ആശയമാണ് മുൻനിരയിൽ വരുന്നത്?",
        "A": "ജീവജലവും സത്യവും",
        "B": "വിളവെടുപ്പും കൊയ്ത്തും",
        "C": "രോഗശാന്തി",
        "D": "രണ്ടാം അടയാളം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:19 പ്രകാരം സമരിയാക്കാരി യേശുവിനെ എങ്ങനെ മനസ്സിലാക്കി?",
        "A": "രാജാവായി",
        "B": "പ്രവാചകനായി",
        "C": "പുരോഹിതനായി",
        "D": "ശിഷ്യനായി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:20 പ്രകാരം സമരിയാക്കാരുടെ പിതാക്കന്മാർ എവിടെയാണ് ആരാധന നടത്തിയിരുന്നത്?",
        "A": "ജറുസലെമിൽ",
        "B": "ഈ മലയിൽ",
        "C": "ഗലീലിയിൽ",
        "D": "സിക്കാറിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:20 പ്രകാരം യഹൂദർ യഥാർത്ഥ ആരാധനാസ്ഥലം എവിടെയാണെന്ന് പറഞ്ഞിരുന്നു?",
        "A": "സമരിയ",
        "B": "കാനാ",
        "C": "ജറുസലെം",
        "D": "കഫർണാം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 4:21 പ്രകാരം എന്ത് സമയം വരുന്നു?",
        "A": "ഈ മലയിലോ ജറുസലെമിലോ പിതാവിനെ ആരാധിക്കാത്ത സമയം",
        "B": "പെസഹാ സമയം",
        "C": "വിളവെടുപ്പ് സമയം",
        "D": "രാത്രിസമയം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:22 പ്രകാരം രക്ഷ എവിടെ നിന്നാണ്?",
        "A": "സമരിയാക്കാരിൽ നിന്ന്",
        "B": "യഹൂദരിൽ നിന്ന്",
        "C": "റോമിൽ നിന്ന്",
        "D": "ഗലീലിയിൽ നിന്ന്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:23 പ്രകാരം പിതാവ് ആരെയാണ് അന്വേഷിക്കുന്നത്?",
        "A": "യഥാർത്ഥ ആരാധകരെ",
        "B": "പുരോഹിതരെ",
        "C": "ഫരിസേയരെ",
        "D": "രാജാക്കന്മാരെ",
        "Ans": "A"
      },
      {
        "Question": "യഥാർത്ഥ ആരാധകർ എങ്ങനെ ആരാധിക്കണം?",
        "A": "ആത്മാവിലും സത്യത്തിലും",
        "B": "മലയിൽ മാത്രം",
        "C": "ജറുസലെമിൽ മാത്രം",
        "D": "ഉച്ചയ്ക്ക് മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:24 പ്രകാരം ദൈവം എന്താണ്?",
        "A": "രാജാവ്",
        "B": "ആത്മാവ്",
        "C": "പ്രകാശം",
        "D": "പ്രവാചകൻ",
        "Ans": "B"
      },
      {
        "Question": "ദൈവത്തെ ആരാധിക്കുന്നവർ എങ്ങനെ ആരാധിക്കണം?",
        "A": "ആത്മാവിലും സത്യത്തിലും",
        "B": "ആചാരങ്ങളിലൂടെ മാത്രം",
        "C": "മലയിലേ മാത്രം",
        "D": "ജറുസലെമിൽ മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:25 പ്രകാരം ആരാണ് വരുമെന്ന് സ്ത്രീ പറഞ്ഞത്?",
        "A": "ഏലിയാ",
        "B": "മിശിഹാ",
        "C": "മോശ",
        "D": "യോഹന്നാൻ",
        "Ans": "B"
      },
      {
        "Question": "മിശിഹാ വരുമ്പോൾ എന്ത് ചെയ്യുമെന്ന് സ്ത്രീ പറഞ്ഞു?",
        "A": "എല്ലാകാര്യങ്ങളും അറിയിക്കും",
        "B": "രാജ്യം സ്ഥാപിക്കും",
        "C": "ദേവാലയം പണിയും",
        "D": "സമരിയ വിടും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:26 പ്രകാരം യേശു താനെക്കുറിച്ച് എന്താണ് വെളിപ്പെടുത്തിയത്?",
        "A": "ഞാൻ പ്രവാചകനാണ്",
        "B": "നിന്നോടു സംസാരിക്കുന്ന ഞാൻ തന്നെയാണ് അവൻ",
        "C": "ഞാൻ രാജാവാണ്",
        "D": "ഞാൻ ശിഷ്യനാണ്",
        "Ans": "B"
      },
      {
        "Question": "ഈ ഭാഗത്തിന്റെ മുഖ്യവിഷയം ഏതാണ്?",
        "A": "സത്യാരാധന",
        "B": "രോഗശാന്തി",
        "C": "വിളവെടുപ്പ്",
        "D": "രാജസേവകൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:21–24 പ്രകാരം ആരാധനയുടെ കേന്ദ്രം എന്താണ്?",
        "A": "സ്ഥലം",
        "B": "ആത്മാവും സത്യവും",
        "C": "മല",
        "D": "ദേവാലയം",
        "Ans": "B"
      },
      {
        "Question": "സ്ത്രീയുടെ ചിന്ത ഏത് വിഷയത്തിലേക്കാണ് മാറുന്നത്?",
        "A": "ആരാധന",
        "B": "വ്യാപാരം",
        "C": "യാത്ര",
        "D": "ഭക്ഷണം",
        "Ans": "A"
      },
      {
        "Question": "യേശുവിന്റെ മറുപടിയിൽ സ്ഥലംക്കാൾ പ്രധാനമായത് എന്താണ്?",
        "A": "ആത്മീയ ആരാധന",
        "B": "മല",
        "C": "നഗരം",
        "D": "കിണർ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:22 പ്രകാരം സമരിയാക്കാർ എന്തിനെ ആരാധിക്കുന്നു?",
        "A": "അറിയുന്നതിനെ",
        "B": "അറിയാത്തതിനെ",
        "C": "വിഗ്രഹത്തെ",
        "D": "സൂര്യനെ",
        "Ans": "B"
      },
      {
        "Question": "യഥാർത്ഥ ആരാധനയെക്കുറിച്ചുള്ള ഉപദേശം ഏത് രണ്ട് പദങ്ങൾ ഊന്നിപ്പറയുന്നു?",
        "A": "ആത്മാവും സത്യവും",
        "B": "നിയമവും കൃപയും",
        "C": "മലയും നഗരം",
        "D": "ജലവും അപ്പവും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:24 പ്രകാരം ദൈവത്തിന്റെ സ്വഭാവം എന്താണ് സൂചിപ്പിക്കുന്നത്?",
        "A": "ആരാധന ആത്മീയമായിരിക്കണം",
        "B": "ആരാധന മലയിൽ മാത്രം",
        "C": "ആരാധന ആലയത്തിൽ മാത്രം",
        "D": "ആരാധന രാത്രി മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "സ്ത്രീ മിശിഹായെക്കുറിച്ച് എന്ത് പ്രതീക്ഷിച്ചു?",
        "A": "അവൻ എല്ലാം അറിയിക്കും",
        "B": "അവൻ വെള്ളം നൽകും",
        "C": "അവൻ കിണർ പണിയും",
        "D": "അവൻ യാത്രചെയ്യും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:26 ഈ സംഭാഷണത്തിലെ ഏത് നിർണായക വെളിപ്പെടുത്തലാണ്?",
        "A": "യേശു താനാണ് മിശിഹാ എന്ന് അറിയിച്ചു",
        "B": "യേശു യാത്ര തുടർന്നു",
        "C": "ശിഷ്യർ എത്തി",
        "D": "സ്ത്രീ മടങ്ങി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:19–26 പ്രകാരം ആരാധനയെക്കുറിച്ചുള്ള പുതിയ ഊന്നൽ എന്താണ്?",
        "A": "സ്ഥലമല്ല, ആത്മാവും സത്യവും",
        "B": "ജറുസലെം മാത്രം",
        "C": "മല മാത്രം",
        "D": "കിണർ മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "ഈ ഭാഗത്തിൽ സ്ത്രീയുടെ തിരിച്ചറിവ് എങ്ങനെ വളരുന്നു?",
        "A": "പ്രവാചകനിൽ നിന്ന് മിശിഹായിലേക്കുള്ള തിരിച്ചറിവ്",
        "B": "രാജാവിൽ നിന്ന് പുരോഹിതനിലേക്ക്",
        "C": "ശിഷ്യനിൽ നിന്ന് ഗുരുവിലേക്ക്",
        "D": "അറിയില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:19–26 ഭാഗത്തിന്റെ സമഗ്ര സന്ദേശം ഏതാണ്?",
        "A": "യഥാർത്ഥ ആരാധന ആത്മാവിലും സത്യത്തിലും; യേശുവാണ് മിശിഹാ",
        "B": "മലയിൽ മാത്രം ആരാധിക്കണം",
        "C": "ജറുസലെമിൽ മാത്രം ആരാധിക്കണം",
        "D": "സമരിയ പ്രധാനമാണ്",
        "Ans": "A"
      },
      {
        "Question": "ഈ ഭാഗം വായനക്കാരനെ എന്തിലേക്ക് ക്ഷണിക്കുന്നു?",
        "A": "ആത്മാവിലും സത്യത്തിലും ദൈവത്തെ ആരാധിക്കാൻ",
        "B": "സ്ഥലത്തെക്കുറിച്ച് തർക്കിക്കാൻ",
        "C": "കിണർ അന്വേഷിക്കാൻ",
        "D": "യാത്ര നിർത്താൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:23 പ്രകാരം യഥാർത്ഥ ആരാധകരെ അന്വേഷിക്കുന്നത് ആര്?",
        "A": "പിതാവ്",
        "B": "ശിഷ്യർ",
        "C": "സമരിയാക്കാർ",
        "D": "ഫരിസേയർ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:21–26 ഭാഗത്തിലെ കേന്ദ്ര വിഷയം എന്താണ്?",
        "A": "മിശിഹായുടെ വെളിപ്പെടുത്തലും സത്യാരാധനയും",
        "B": "രാജസേവകന്റെ വിശ്വാസം",
        "C": "വെള്ളം കോരൽ",
        "D": "വിളവെടുപ്പ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:24 അനുസരിച്ച് ആരാധനയുടെ അടിസ്ഥാനസ്വഭാവം എന്താണ്?",
        "A": "ആത്മീയവും സത്യപരവും",
        "B": "ഭൗതികവും ആചാരപരവും",
        "C": "രാഷ്ട്രീയവും",
        "D": "സാമൂഹികവും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:22–24 പ്രകാരം രക്ഷയും ആരാധനയും തമ്മിലുള്ള ബന്ധം എന്താണ്?",
        "A": "രക്ഷയുടെ വെളിപ്പെടുത്തൽ യഥാർത്ഥ ആരാധനയിലേക്കു നയിക്കുന്നു",
        "B": "ബന്ധമില്ല",
        "C": "മലയിൽ മാത്രം",
        "D": "ജറുസലെമിൽ മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:19–26 മുഴുവൻ പരിഗണിക്കുമ്പോൾ പ്രധാന ആശയം ഏതാണ്?",
        "A": "യേശു വെളിപ്പെടുത്തുന്ന സത്യാരാധനയും മിശിഹാത്വവും",
        "B": "യാത്രാവിവരണം",
        "C": "രോഗശാന്തി",
        "D": "വെള്ളം കോരൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:27 പ്രകാരം ശിഷ്യന്മാർ തിരിച്ചെത്തിയപ്പോൾ എന്താണ് കണ്ടത്?",
        "A": "യേശു ഒരു സ്ത്രീയോടു സംസാരിക്കുന്നത്",
        "B": "യേശു ഉറങ്ങുന്നത്",
        "C": "ജനക്കൂട്ടം",
        "D": "അത്ഭുതം",
        "Ans": "A"
      },
      {
        "Question": "ശിഷ്യന്മാർ എന്തുകൊണ്ട് അത്ഭുതപ്പെട്ടു?",
        "A": "ഒരു സ്ത്രീയോടു സംസാരിച്ചതുകൊണ്ട്",
        "B": "കിണർ വറ്റിയതുകൊണ്ട്",
        "C": "മഴപെയ്തതുകൊണ്ട്",
        "D": "രാത്രിയായതുകൊണ്ട്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:28 പ്രകാരം സ്ത്രീ എന്താണ് അവിടെ വച്ചിട്ടുപോയത്?",
        "A": "ഭക്ഷണം",
        "B": "കുടം",
        "C": "വസ്ത്രം",
        "D": "പാത്രം",
        "Ans": "B"
      },
      {
        "Question": "സ്ത്രീ എവിടേക്കാണ് പോയത്?",
        "A": "ഗലീലിയിലേക്ക്",
        "B": "പട്ടണത്തിലേക്ക്",
        "C": "ജറുസലെമിലേക്ക്",
        "D": "കഫർണാമിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:29 പ്രകാരം സ്ത്രീ ആളുകളോട് എന്തു പറഞ്ഞു?",
        "A": "വന്നു കാണുവിൻ",
        "B": "വീട് പണിയുവിൻ",
        "C": "ഭക്ഷണം കഴിക്കുവിൻ",
        "D": "യാത്ര ചെയ്യുവിൻ",
        "Ans": "A"
      },
      {
        "Question": "സ്ത്രീ യേശുവിനെക്കുറിച്ച് എന്ത് ചോദിച്ചു?",
        "A": "ഇവൻ തന്നെയായിരിക്കുമോ ക്രിസ്തു?",
        "B": "ഇവൻ പ്രവാചകനോ?",
        "C": "ഇവൻ രാജാവോ?",
        "D": "ഇവൻ പുരോഹിതനോ?",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:30 പ്രകാരം പട്ടണക്കാർ എന്തു ചെയ്തു?",
        "A": "അവന്റെ അടുത്തേക്കു വന്നു",
        "B": "വീട്ടിൽ നിന്നു",
        "C": "യാത്ര ചെയ്തു",
        "D": "മടങ്ങി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:31 പ്രകാരം ശിഷ്യന്മാർ യേശുവിനോട് എന്ത് അപേക്ഷിച്ചു?",
        "A": "റബ്ബീ, ഭക്ഷണം കഴിച്ചാലും",
        "B": "വിശ്രമിക്കൂ",
        "C": "വെള്ളം കുടിക്കൂ",
        "D": "പുറപ്പെടാം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:32 പ്രകാരം യേശു എന്ത് പറഞ്ഞു?",
        "A": "നിങ്ങൾ അറിയാത്ത ഭക്ഷണം എനിക്കുണ്ട്",
        "B": "എനിക്ക് വിശക്കുന്നു",
        "C": "ഭക്ഷണം വേണ്ട",
        "D": "വെള്ളം തരൂ",
        "Ans": "A"
      },
      {
        "Question": "ശിഷ്യന്മാർ പരസ്പരം എന്തു ചോദിച്ചു?",
        "A": "ആരെങ്കിലും ഭക്ഷണം കൊണ്ടുവന്നോ?",
        "B": "സ്ത്രീ എവിടെ?",
        "C": "കിണർ എവിടെ?",
        "D": "പട്ടണം ഏത്?",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:34 പ്രകാരം യേശുവിന്റെ ഭക്ഷണം എന്താണ്?",
        "A": "അയച്ചവന്റെ ഇഷ്ടം പ്രവർത്തിക്കുകയും ജോലി പൂർത്തിയാക്കുകയും ചെയ്യുക",
        "B": "അപ്പം",
        "C": "മത്സ്യം",
        "D": "വെള്ളം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:35 പ്രകാരം യേശു എന്തിലേക്കാണ് നോക്കാൻ പറഞ്ഞത്?",
        "A": "വയലുകളിലേക്ക്",
        "B": "മലകളിലേക്ക്",
        "C": "കിണറിലേക്ക്",
        "D": "ആകാശത്തിലേക്ക്",
        "Ans": "A"
      },
      {
        "Question": "വയലുകൾ എങ്ങനെയാണെന്ന് യേശു പറഞ്ഞു?",
        "A": "വിളഞ്ഞ് കൊയ്ത്തിന് പാകം",
        "B": "വിത്തിടാൻ തയ്യാറാണ്",
        "C": "വറ്റിയിരിക്കുന്നു",
        "D": "കൃഷിയില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:36 പ്രകാരം കൊയ്യുന്നവൻ എന്ത് ശേഖരിക്കുന്നു?",
        "A": "നിത്യജീവിതത്തിലേക്കു ഫലം",
        "B": "ധാന്യം മാത്രം",
        "C": "വെള്ളം",
        "D": "സമ്പത്ത്",
        "Ans": "A"
      },
      {
        "Question": "വിതയ്ക്കുന്നവനും കൊയ്യുന്നവനും എന്തു ചെയ്യുന്നു?",
        "A": "ഒരുമിച്ചു സന്തോഷിക്കുന്നു",
        "B": "തർക്കിക്കുന്നു",
        "C": "വേർപിരിയുന്നു",
        "D": "യാത്രചെയ്യുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:37 പ്രകാരം ഏത് ചൊല്ലാണ് സാർത്ഥകമായത്?",
        "A": "വിതയ്ക്കുന്നത് ഒരുവൻ, കൊയ്യുന്നത് മറ്റൊരുവൻ",
        "B": "അപ്പം ജീവൻ",
        "C": "വെള്ളം ജീവൻ",
        "D": "സത്യം ജയിക്കും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:38 പ്രകാരം ശിഷ്യന്മാരെ എന്തിനാണ് അയച്ചത്?",
        "A": "അധ്വാനിക്കാത്ത വിളവ് ശേഖരിക്കാൻ",
        "B": "വിത്തിടാൻ",
        "C": "കിണർ കുഴിക്കാൻ",
        "D": "ഭക്ഷണം വാങ്ങാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:39 പ്രകാരം അനേകം സമരിയാക്കാർ വിശ്വസിച്ചതിന്റെ കാരണം എന്ത്?",
        "A": "സ്ത്രീയുടെ സാക്ഷ്യം",
        "B": "ശിഷ്യരുടെ പ്രസംഗം",
        "C": "അത്ഭുതം",
        "D": "ഉത്സവം",
        "Ans": "A"
      },
      {
        "Question": "സ്ത്രീയുടെ സാക്ഷ്യത്തിന്റെ ഉള്ളടക്കം എന്തായിരുന്നു?",
        "A": "ഞാൻ ചെയ്തതെല്ലാം അവൻ പറഞ്ഞു",
        "B": "അവൻ വെള്ളം നൽകി",
        "C": "അവൻ കിണർ കുഴിച്ചു",
        "D": "അവൻ യാത്ര ചെയ്തു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:40 പ്രകാരം സമരിയാക്കാർ എന്ത് അഭ്യർഥിച്ചു?",
        "A": "ഞങ്ങളോടൊപ്പം താമസിക്കണം",
        "B": "അത്ഭുതം ചെയ്യണം",
        "C": "ജറുസലെമിലേക്കു പോവണം",
        "D": "സ്നാനം നൽകണം",
        "Ans": "A"
      },
      {
        "Question": "യേശു എത്ര ദിവസം അവിടെ താമസിച്ചു?",
        "A": "രണ്ട്",
        "B": "മൂന്ന്",
        "C": "ഒന്ന്",
        "D": "ഏഴ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:41 പ്രകാരം കൂടുതൽ പേർ എന്തുമൂലം വിശ്വസിച്ചു?",
        "A": "അവന്റെ വചനം",
        "B": "സ്ത്രീയുടെ വാക്ക് മാത്രം",
        "C": "ശിഷ്യർ",
        "D": "അദ്ഭുതം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:42 പ്രകാരം പിന്നീട് അവർ വിശ്വസിച്ചത് എന്തുകൊണ്ടാണ്?",
        "A": "അവർതന്നെ കേട്ടതുകൊണ്ട്",
        "B": "സ്ത്രീ നിർബന്ധിച്ചതുകൊണ്ട്",
        "C": "ശിഷ്യർ പറഞ്ഞതുകൊണ്ട്",
        "D": "ജനക്കൂട്ടം",
        "Ans": "A"
      },
      {
        "Question": "അവർ യേശുവിനെ എന്തായി മനസ്സിലാക്കി?",
        "A": "ലോകരക്ഷകൻ",
        "B": "പ്രവാചകൻ മാത്രം",
        "C": "രാജാവ്",
        "D": "പുരോഹിതൻ",
        "Ans": "A"
      },
      {
        "Question": "ഈ ഭാഗത്തിന്റെ മുഖ്യവിഷയം ഏതാണ്?",
        "A": "സാക്ഷ്യം, ആത്മീയ വിളവെടുപ്പ്, സമരിയരുടെ വിശ്വാസം",
        "B": "ദേവാലയം",
        "C": "രോഗശാന്തി",
        "D": "യാത്ര",
        "Ans": "A"
      },
      {
        "Question": "സ്ത്രീയുടെ കുടം ഉപേക്ഷിച്ചത് എന്തിനെ സൂചിപ്പിക്കുന്നു?",
        "A": "യേശുവിനെ അറിയിക്കാനുള്ള ആവേശം",
        "B": "ക്ഷീണം",
        "C": "ദാരിദ്ര്യം",
        "D": "ഭയം",
        "Ans": "A"
      },
      {
        "Question": "യേശുവിന്റെ 'ഭക്ഷണം' എന്ന ഉപമ എന്തിനെ സൂചിപ്പിക്കുന്നു?",
        "A": "പിതാവിന്റെ ഇഷ്ടം നിറവേറ്റൽ",
        "B": "ഉപവാസം",
        "C": "ദാഹം",
        "D": "വിളവെടുപ്പ്",
        "Ans": "A"
      },
      {
        "Question": "വിളവെടുപ്പ് ഉപമയിൽ കൊയ്ത്ത് എന്തിനെ സൂചിപ്പിക്കുന്നു?",
        "A": "ആത്മീയ ശേഖരണം",
        "B": "ധാന്യം",
        "C": "മഴ",
        "D": "യാത്ര",
        "Ans": "A"
      },
      {
        "Question": "സമരിയാക്കാരുടെ വിശ്വാസം എങ്ങനെ വളർന്നു?",
        "A": "സ്ത്രീയുടെ സാക്ഷ്യത്തിൽ നിന്ന് യേശുവിന്റെ വചനത്തിലേക്ക്",
        "B": "അത്ഭുതത്തിൽ നിന്ന് നിയമത്തിലേക്ക്",
        "C": "ശിഷ്യരിൽ നിന്ന് ഫരിസേയരിലേക്ക്",
        "D": "യാത്രയിൽ നിന്ന് കിണറിലേക്ക്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:27–42 സമഗ്ര സന്ദേശം ഏതാണ്?",
        "A": "യേശുവിന്റെ വചനം ജനങ്ങളെ വിശ്വാസത്തിലേക്കും ലോകരക്ഷകനെ തിരിച്ചറിയലിലേക്കും നയിക്കുന്നു",
        "B": "ഭക്ഷണമാണ് പ്രധാന വിഷയം",
        "C": "കിണറാണ് കേന്ദ്രം",
        "D": "യാത്ര മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:43 പ്രകാരം രണ്ടു ദിവസം കഴിഞ്ഞ് യേശു എവിടേക്കു പോയി?",
        "A": "യൂദയായിലേക്ക്",
        "B": "ഗലീലിയിലേക്ക്",
        "C": "സമരിയയിലേക്ക്",
        "D": "ജറുസലെമിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:44 പ്രകാരം യേശു ഏത് സാക്ഷ്യം പറഞ്ഞു?",
        "A": "പ്രവാചകന് സ്വന്തം നാട്ടിൽ ബഹുമാനമില്ല",
        "B": "വിശ്വാസം എല്ലാം ജയിക്കും",
        "C": "രാജ്യം അടുത്തിരിക്കുന്നു",
        "D": "സത്യം നിങ്ങളെ സ്വതന്ത്രരാക്കും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:45 പ്രകാരം ഗലീലിയാക്കാർ യേശുവിനെ എന്ത് ചെയ്തു?",
        "A": "നിരസിച്ചു",
        "B": "സ്വാഗതം ചെയ്തു",
        "C": "അവഗണിച്ചു",
        "D": "പിന്തുടർന്നു",
        "Ans": "B"
      },
      {
        "Question": "ഗലീലിയാക്കാർ യേശുവിനെ സ്വാഗതം ചെയ്തത് എന്തുകൊണ്ടാണ്?",
        "A": "ജറുസലെമിൽ ചെയ്ത കാര്യങ്ങൾ കണ്ടിരുന്നു",
        "B": "അവൻ അവിടെ താമസിച്ചു",
        "C": "അവൻ ബന്ധുവായിരുന്നു",
        "D": "അവർ മുമ്പേ ശിഷ്യരായിരുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:46 പ്രകാരം യേശു വീണ്ടും എവിടെയെത്തി?",
        "A": "സിക്കാർ",
        "B": "കാനാ",
        "C": "കഫർണാം",
        "D": "നസറത്ത്",
        "Ans": "B"
      },
      {
        "Question": "കാനായിൽ മുമ്പ് യേശു എന്ത് ചെയ്തിരുന്നു?",
        "A": "അഞ്ചപ്പം വർധിപ്പിച്ചു",
        "B": "വെള്ളം വീഞ്ഞാക്കി",
        "C": "കുരുടനെ സൗഖ്യമാക്കി",
        "D": "ദേവാലയം ശുദ്ധീകരിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 4:46 പ്രകാരം രോഗബാധിതനായത് ആര്?",
        "A": "രാജസേവകന്റെ മകൻ",
        "B": "രാജസേവകൻ",
        "C": "ശിഷ്യൻ",
        "D": "സ്ത്രീ",
        "Ans": "A"
      },
      {
        "Question": "രാജസേവകൻ എവിടെയായിരുന്നു?",
        "A": "കാനാ",
        "B": "കഫർണാം",
        "C": "സിക്കാർ",
        "D": "ജറുസലെം",
        "Ans": "B"
      },
      {
        "Question": "രാജസേവകൻ യേശുവിനോട് എന്ത് അപേക്ഷിച്ചു?",
        "A": "മകനെ വന്നു സുഖപ്പെടുത്തണം",
        "B": "താമസിക്കണം",
        "C": "ഭക്ഷണം കഴിക്കണം",
        "D": "ശിഷ്യരെ അയയ്ക്കണം",
        "Ans": "A"
      },
      {
        "Question": "മകന്റെ അവസ്ഥ എന്തായിരുന്നു?",
        "A": "ആസന്നമരണം",
        "B": "സൗഖ്യം",
        "C": "യാത്ര",
        "D": "ഉറക്കം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:48 പ്രകാരം യേശു എന്ത് പറഞ്ഞു?",
        "A": "അടയാളങ്ങളും അദ്ഭുതങ്ങളും കാണാതെ നിങ്ങൾ വിശ്വസിക്കുകയില്ല",
        "B": "ഉടൻ വരാം",
        "C": "ഭയപ്പെടേണ്ട",
        "D": "പ്രാർത്ഥിക്കൂ",
        "Ans": "A"
      },
      {
        "Question": "രാജസേവകൻ വീണ്ടും എന്ത് അപേക്ഷിച്ചു?",
        "A": "എന്റെ മകൻ മരിക്കുംമുമ്പ് വരണമേ",
        "B": "വെള്ളം തരണമേ",
        "C": "താമസിക്കണമേ",
        "D": "എന്നെ അനുഗമിക്കൂ",
        "Ans": "A"
      },
      {
        "Question": "യേശു എന്ത് ഉറപ്പു നൽകി?",
        "A": "നിന്റെ മകൻ ജീവിക്കും",
        "B": "നാളെ വരാം",
        "C": "അവൻ ഉറങ്ങും",
        "D": "വീണ്ടും വരിക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:50 പ്രകാരം രാജസേവകൻ എന്ത് ചെയ്തു?",
        "A": "വചനം വിശ്വസിച്ച് പോയി",
        "B": "സംശയിച്ചു",
        "C": "കരഞ്ഞു",
        "D": "മടങ്ങിയില്ല",
        "Ans": "A"
      },
      {
        "Question": "ഈ ഭാഗത്തിന്റെ പ്രധാന വിഷയം ഏതാണ്?",
        "A": "രാജസേവകന്റെ വിശ്വാസം",
        "B": "സമരിയാക്കാരി",
        "C": "വിളവെടുപ്പ്",
        "D": "സത്യാരാധന",
        "Ans": "A"
      },
      {
        "Question": "രാജസേവകൻ യേശുവിനെ സമീപിച്ചതിന്റെ കാരണം?",
        "A": "മകന്റെ രോഗം",
        "B": "സ്വന്തം രോഗം",
        "C": "യാത്ര",
        "D": "ഭക്ഷണം",
        "Ans": "A"
      },
      {
        "Question": "യേശുവിന്റെ വചനം കേട്ട് രാജസേവകൻ പ്രകടിപ്പിച്ചത്?",
        "A": "വിശ്വാസം",
        "B": "കോപം",
        "C": "സംശയം",
        "D": "ഭയം",
        "Ans": "A"
      },
      {
        "Question": "ഈ ഭാഗത്തിൽ വിശ്വാസം എങ്ങനെ പ്രകടമാകുന്നു?",
        "A": "വചനം വിശ്വസിച്ച് മടങ്ങുന്നതിലൂടെ",
        "B": "അത്ഭുതം കണ്ടശേഷം മാത്രം",
        "C": "തർക്കത്തിലൂടെ",
        "D": "ആചാരത്തിലൂടെ",
        "Ans": "A"
      },
      {
        "Question": "ഗലീലിയാക്കാർ യേശുവിനെ സ്വീകരിച്ചതിന്റെ അടിസ്ഥാനം?",
        "A": "അവർ കണ്ട കാര്യങ്ങൾ",
        "B": "ബന്ധുത്വം",
        "C": "രാജകൽപ്പന",
        "D": "ശിഷ്യർ",
        "Ans": "A"
      },
      {
        "Question": "രാജസേവകന്റെ അപേക്ഷയിൽ പ്രകടമായ വികാരം?",
        "A": "അടിയന്തരത",
        "B": "അഭിമാനം",
        "C": "അലക്ഷ്യം",
        "D": "കോപം",
        "Ans": "A"
      },
      {
        "Question": "'നിന്റെ മകൻ ജീവിക്കും' എന്ന വാക്ക് ഉണർത്തിയത്?",
        "A": "വിശ്വാസം",
        "B": "ഭയം",
        "C": "സംശയം",
        "D": "തർക്കം",
        "Ans": "A"
      },
      {
        "Question": "ഈ ഭാഗം വായനക്കാരനെ എന്തിലേക്ക് നയിക്കുന്നു?",
        "A": "യേശുവിന്റെ വചനത്തിൽ വിശ്വാസം വയ്ക്കാൻ",
        "B": "അത്ഭുതം മാത്രം തേടാൻ",
        "C": "യാത്ര ചെയ്യാൻ",
        "D": "കാനായിൽ താമസിക്കാൻ",
        "Ans": "A"
      },
      {
        "Question": "ഈ സംഭവത്തിലെ കേന്ദ്ര നഗരം ഏത്?",
        "A": "കാനാ",
        "B": "സിക്കാർ",
        "C": "ജറുസലെം",
        "D": "സമരിയ",
        "Ans": "A"
      },
      {
        "Question": "രാജസേവകന്റെ മകന്റെ സംഭവം ഏത് രണ്ട് നഗരങ്ങളുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു?",
        "A": "കാനയും കഫർണാമും",
        "B": "സിക്കാറും കാനയും",
        "C": "ജറുസലെവും ഗലീലിയും",
        "D": "സമരിയയും സിക്കാറും",
        "Ans": "A"
      },
      {
        "Question": "ഈ ഭാഗത്തിന്റെ സമഗ്ര സന്ദേശം?",
        "A": "യേശുവിന്റെ വചനത്തിൽ വിശ്വാസം ജീവൻ നൽകുന്നു",
        "B": "അത്ഭുതങ്ങൾ മാത്രം പ്രധാനമാണ്",
        "C": "യാത്രയാണ് മുഖ്യം",
        "D": "രോഗം മാത്രം വിഷയമാണ്",
        "Ans": "A"
      },
      {
        "Question": "കാനയെക്കുറിച്ചുള്ള പരാമർശം എന്തിനെ ഓർമ്മിപ്പിക്കുന്നു?",
        "A": "വെള്ളം വീഞ്ഞാക്കിയ അടയാളം",
        "B": "ദേവാലയം",
        "C": "സമരിയാക്കാരി",
        "D": "നിക്കൊദേമോസ്",
        "Ans": "A"
      },
      {
        "Question": "രാജസേവകൻ യേശു ഗലീലിയിലെത്തി എന്നു എവിടെ നിന്നാണ് കേട്ടത്?",
        "A": "യൂദയായിൽ നിന്ന്",
        "B": "സമരിയയിൽ നിന്ന്",
        "C": "ജറുസലെത്തിൽ നിന്ന്",
        "D": "കഫർണാമിൽ നിന്ന്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:48-ലെ പ്രസ്താവന പ്രധാനമായി എന്തിനെ ഊന്നുന്നു?",
        "A": "വിശ്വാസത്തിന്റെ ആവശ്യകത",
        "B": "രോഗം",
        "C": "യാത്ര",
        "D": "സമരിയ",
        "Ans": "A"
      },
      {
        "Question": "ഈ ഭാഗത്തിലെ കേന്ദ്ര കഥാപാത്രം?",
        "A": "രാജസേവകൻ",
        "B": "സമരിയാക്കാരി",
        "C": "പത്രോസ്",
        "D": "യോഹന്നാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:43–50 കേന്ദ്ര ആശയം?",
        "A": "യേശുവിന്റെ വചനത്തിൽ ആശ്രയിക്കുന്ന വിശ്വാസം",
        "B": "യാത്ര",
        "C": "ഭക്ഷണം",
        "D": "കിണർ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:51 പ്രകാരം രാജസേവകനെ എതിരേറ്റത് ആരാണ്?",
        "A": "ഭൃത്യന്മാർ",
        "B": "ശിഷ്യന്മാർ",
        "C": "ഗലീലിയാക്കാർ",
        "D": "ഫരിസേയർ",
        "Ans": "A"
      },
      {
        "Question": "ഭൃത്യന്മാർ എന്ത് വാർത്തയാണ് അറിയിച്ചത്?",
        "A": "മകൻ സുഖം പ്രാപിച്ചു",
        "B": "മകൻ മരിച്ചു",
        "C": "യേശു എത്തി",
        "D": "പനി വർധിച്ചു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:52 പ്രകാരം പനി വിട്ടുമാറിയത് എത്രാം മണിക്കൂറിലാണ്?",
        "A": "ആറാം",
        "B": "ഏഴാം",
        "C": "എട്ടാം",
        "D": "ഒമ്പതാം",
        "Ans": "B"
      },
      {
        "Question": "രാജസേവകൻ എന്താണ് അന്വേഷിച്ചത്?",
        "A": "മകന്റെ സ്ഥിതി മെച്ചപ്പെട്ട സമയം",
        "B": "യേശുവിന്റെ യാത്ര",
        "C": "ഭൃത്യരുടെ എണ്ണം",
        "D": "കാനായിലെ വഴി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:53 പ്രകാരം പിതാവ് എന്ത് മനസ്സിലാക്കി?",
        "A": "യേശു പറഞ്ഞ മണിക്കൂറിൽ തന്നെയാണ് മകൻ സുഖം പ്രാപിച്ചത്",
        "B": "മകൻ നേരത്തെ സുഖപ്പെട്ടു",
        "C": "ഭൃത്യർ തെറ്റിച്ചു",
        "D": "പനി വീണ്ടും വന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:53 പ്രകാരം പിന്നീട് ആരൊക്കെയാണ് വിശ്വസിച്ചത്?",
        "A": "അവനും കുടുംബം മുഴുവനും",
        "B": "ഭൃത്യന്മാർ മാത്രം",
        "C": "ഗലീലിയാക്കാർ മാത്രം",
        "D": "ശിഷ്യർ മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4:54 പ്രകാരം ഇത് ഏത് അടയാളമായിരുന്നു?",
        "A": "ഒന്നാമത്തെ",
        "B": "രണ്ടാമത്തെ",
        "C": "മൂന്നാമത്തെ",
        "D": "നാലാമത്തെ",
        "Ans": "B"
      },
      {
        "Question": "ഈ രണ്ടാമത്തെ അടയാളം യേശു എവിടെനിന്ന് ഗലീലിയിലെത്തിയപ്പോഴാണ് പ്രവർത്തിച്ചത്?",
        "A": "യൂദയായിൽ നിന്ന്",
        "B": "സമരിയയിൽ നിന്ന്",
        "C": "ജറുസലെമിൽ നിന്ന്",
        "D": "കഫർണാമിൽ നിന്ന്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4 മുഴുവൻ പരിഗണിക്കുമ്പോൾ ജീവജലത്തിന്റെ വാഗ്ദാനവും രാജസേവകന്റെ വിശ്വാസവും എന്ത് പൊതുസന്ദേശം നൽകുന്നു?",
        "A": "യേശുവിലുള്ള വിശ്വാസം ജീവൻ നൽകുന്നു",
        "B": "സ്ഥലം പ്രധാനമാണ്",
        "C": "കിണർ പ്രധാനമാണ്",
        "D": "അത്ഭുതം മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "സമരിയാക്കാരിയും രാജസേവകനും തമ്മിലുള്ള പൊതുസാമ്യം ഏതാണ്?",
        "A": "ഇരുവരും യേശുവിന്റെ വചനത്തോട് പ്രതികരിച്ചു",
        "B": "ഇരുവരും ഫരിസേയർ",
        "C": "ഇരുവരും ശിഷ്യർ",
        "D": "ഇരുവരും കാനായിൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4-ൽ വിശ്വാസത്തിന്റെ വളർച്ച എങ്ങനെ കാണിക്കുന്നു?",
        "A": "സാക്ഷ്യത്തിൽ നിന്ന് വ്യക്തിപരമായ വിശ്വാസത്തിലേക്ക്",
        "B": "ഭയത്തിൽ നിന്ന് ഓട്ടത്തിലേക്ക്",
        "C": "നിയമത്തിൽ നിന്ന് തർക്കത്തിലേക്ക്",
        "D": "യാത്രയിൽ നിന്ന് വിശ്രമത്തിലേക്ക്",
        "Ans": "A"
      },
      {
        "Question": "സമരിയാക്കാർ ഒടുവിൽ യേശുവിനെ എന്തായി ഏറ്റുപറഞ്ഞു?",
        "A": "ലോകരക്ഷകൻ",
        "B": "പ്രവാചകൻ മാത്രം",
        "C": "രാജാവ്",
        "D": "പുരോഹിതൻ",
        "Ans": "A"
      },
      {
        "Question": "രാജസേവകന്റെ കുടുംബം വിശ്വസിക്കാൻ കാരണമായത് എന്ത്?",
        "A": "യേശുവിന്റെ വചനം സത്യമായതായി മനസ്സിലാക്കിയത്",
        "B": "ജനക്കൂട്ടം",
        "C": "ഫരിസേയർ",
        "D": "ഉത്സവം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4-ൽ യേശുവിന്റെ ഉപദേശവും പ്രവൃത്തിയും ചേർന്ന് എന്ത് വെളിപ്പെടുത്തുന്നു?",
        "A": "ജീവനും രക്ഷയും നൽകുന്നവൻ",
        "B": "നിയമാധ്യാപകൻ മാത്രം",
        "C": "യാത്രികൻ മാത്രം",
        "D": "പ്രവാചകൻ മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "സമരിയാക്കാരിയുടെ സാക്ഷ്യവും രാജസേവകന്റെ അനുഭവവും ഒരുമിച്ച് എന്ത് ഊന്നിപ്പറയുന്നു?",
        "A": "യേശുവിന്റെ വചനത്തിന്റെ വിശ്വാസ്യത",
        "B": "കിണറിന്റെ പ്രാധാന്യം",
        "C": "രോഗം",
        "D": "പട്ടണങ്ങൾ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4-ൽ 'വിശ്വാസം' ഏറ്റവും കൂടുതൽ ബന്ധിപ്പിക്കപ്പെടുന്നത് എന്തിനോടാണ്?",
        "A": "യേശുവിന്റെ വചനത്തോടും വ്യക്തിത്വത്തോടും",
        "B": "സ്ഥലത്തോട്",
        "C": "ഉത്സവത്തോട്",
        "D": "ജാതിയോട്",
        "Ans": "A"
      },
      {
        "Question": "ഈ അധ്യായത്തിലെ പ്രധാന ആത്മീയ വിഷയങ്ങൾ ഏവ?",
        "A": "ജീവജലം, സത്യാരാധന, വിശ്വാസം",
        "B": "യുദ്ധം, രാജ്യം, നികുതി",
        "C": "ആലയം, ബലി, പെരുന്നാൾ",
        "D": "കൃഷി, വ്യാപാരം, മത്സ്യം",
        "Ans": "A"
      },
      {
        "Question": "സമരിയാക്കാരിയിൽ നിന്ന് രാജസേവകനിലേക്കുള്ള സംഭവക്രമം എന്ത് കാണിക്കുന്നു?",
        "A": "വിവിധ ആളുകൾ യേശുവിൽ വിശ്വസിക്കുന്നു",
        "B": "യാത്ര മാത്രം",
        "C": "അത്ഭുതങ്ങൾ മാത്രം",
        "D": "തർക്കങ്ങൾ മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4-ലെ സമഗ്ര സന്ദേശം ഏതാണ്?",
        "A": "യേശു എല്ലാവർക്കും ജീവനും രക്ഷയും നൽകുന്ന മിശിഹായാണ്",
        "B": "സമരിയയാണ് കേന്ദ്രം",
        "C": "കാനയാണ് കേന്ദ്രം",
        "D": "കിണറാണ് കേന്ദ്രം",
        "Ans": "A"
      },
      {
        "Question": "ഈ അധ്യായത്തിന്റെ അവസാനത്തിലെ രണ്ടാമത്തെ അടയാളം എന്ത് ശക്തിപ്പെടുത്തുന്നു?",
        "A": "യേശുവിന്റെ വചനത്തിൽ വിശ്വാസം",
        "B": "കിണറിന്റെ മഹത്വം",
        "C": "യാത്രയുടെ പ്രാധാന്യം",
        "D": "മലാരാധന",
        "Ans": "A"
      },
      {
        "Question": "സമരിയാക്കാരിയുടെ കഥയും രാജസേവകന്റെ കഥയും ചേർന്ന് ഏത് ആശയം ആവർത്തിക്കുന്നു?",
        "A": "വിശ്വാസം ജീവൻ നൽകുന്നു",
        "B": "ജാതി നിർണായകം",
        "C": "സ്ഥലം നിർണായകം",
        "D": "അടയാളം മാത്രം നിർണായകം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4-ലെ രണ്ട് പ്രധാന അത്ഭുതാത്മക വിഷയങ്ങൾ ഏവ?",
        "A": "ജീവജലത്തിന്റെ വെളിപ്പെടുത്തലും രോഗശാന്തിയും",
        "B": "ദേവാലയവും ബലിയും",
        "C": "മലയാരാധനയും യുദ്ധവും",
        "D": "ഉത്സവവും നികുതിയും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4 വായിച്ചശേഷം വായനക്കാരനോടുള്ള പ്രധാന ആഹ്വാനം എന്താണ്?",
        "A": "യേശുവിനെ വിശ്വസിക്കുക",
        "B": "സ്ഥലം മാറ്റുക",
        "C": "കിണർ സന്ദർശിക്കുക",
        "D": "ഉത്സവം ആചരിക്കുക",
        "Ans": "A"
      },
      {
        "Question": "ഈ അധ്യായത്തിൽ യേശുവിന്റെ തിരിച്ചറിവ് എങ്ങനെ വികസിക്കുന്നു?",
        "A": "പ്രവാചകനിൽ നിന്ന് മിശിഹാ, ലോകരക്ഷകൻ എന്ന തിരിച്ചറിവിലേക്ക്",
        "B": "ശിഷ്യനിൽ നിന്ന് ഗുരുവിലേക്ക്",
        "C": "രാജാവിൽ നിന്ന് പുരോഹിതനിലേക്ക്",
        "D": "യാത്രികനിൽ നിന്ന് കർഷകനിലേക്ക്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4-ന്റെ സമഗ്ര കേന്ദ്ര ആശയം ഏതാണ്?",
        "A": "യേശുവിലൂടെ ലഭിക്കുന്ന ജീവൻ, സത്യം, വിശ്വാസം",
        "B": "കിണറിന്റെ ചരിത്രം",
        "C": "ഗലീലിയുടെ ഭൂമിശാസ്ത്രം",
        "D": "രാജസേവകന്റെ പദവി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 4 മുഴുവൻ അടിസ്ഥാനമാക്കി ഏറ്റവും യോജിച്ച നിഗമനം ഏതാണ്?",
        "A": "യേശുവിന്റെ വചനവും വ്യക്തിത്വവും മനുഷ്യരെ വിശ്വാസത്തിലേക്കും രക്ഷയിലേക്കും നയിക്കുന്നു",
        "B": "അത്ഭുതങ്ങൾ മാത്രം പ്രധാനമാണ്",
        "C": "സമരിയ മാത്രം പ്രധാനമാണ്",
        "D": "രോഗശാന്തി മാത്രം ലക്ഷ്യമാണ്",
        "Ans": "A"
      }
    ],
    "5": [
      {
        "Question": "യോഹന്നാൻ 5:1 പ്രകാരം, യേശു ജറുസലെമിലേക്കു പോയത് എന്തിനായിരുന്നു?",
        "A": "യഹൂദരുടെ ഒരു തിരുനാളിന്",
        "B": "പെസഹാ ആഘോഷിക്കാൻ",
        "C": "ദേവാലയം സന്ദർശിക്കാൻ മാത്രം",
        "D": "ശിഷ്യരെ കാണാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:1 പ്രകാരം, ഈ സംഭവം നടക്കുന്നത് ആരുടെ തിരുനാളിനാണ്?",
        "A": "യഹൂദരുടെ",
        "B": "റോമാക്കാരുടെ",
        "C": "സമരിയാക്കാരുടെ",
        "D": "ഗ്രീക്കുകാരുടെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:2 പ്രകാരം, ബേത്‌സഥാ കുളം എവിടെയാണ് സ്ഥിതി ചെയ്യുന്നത്?",
        "A": "അജകവാടത്തിനടുത്ത്",
        "B": "സ്വർണ്ണവാടത്തിനടുത്ത്",
        "C": "ദേവാലയവാതിലിനടുത്ത്",
        "D": "നഗരകവാടത്തിനടുത്ത്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:2 പ്രകാരം, ബേത്‌സഥാ കുളത്തിന് എത്ര മണ്‍ഡപങ്ങൾ ഉണ്ടായിരുന്നു?",
        "A": "മൂന്ന്",
        "B": "നാല്",
        "C": "അഞ്ച്",
        "D": "ആറ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 5:2 പ്രകാരം, \"ബേത്‌സഥാ\" എന്നത് ഏതു ഭാഷയിലെ പേരാണ്?",
        "A": "ഗ്രീക്ക്",
        "B": "ലത്തീന്‍",
        "C": "ഹെബ്രായ",
        "D": "അരാമായ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 5:3 പ്രകാരം, കുളത്തിനരികെ ഏതെല്ലാം തരം രോഗികൾ കിടന്നിരുന്നു?",
        "A": "കുരുടര്‍, മുടന്തര്‍, തളര്‍വാതക്കാര്‍",
        "B": "കുഷ്ഠരോഗികള്‍, ചെകിടര്‍, ഊമര്‍",
        "C": "ഭ്രാന്തര്‍, തളര്‍വാതക്കാര്‍, കുരുടര്‍",
        "D": "മുടന്തര്‍, ചെകിടര്‍, കുഷ്ഠരോഗികള്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:4 പ്രകാരം, ഈ വാക്യത്തില്‍ ആവര്‍ത്തിച്ചു പറയുന്നത് എന്താണ്?",
        "A": "കുരുടരും മുടന്തരും തളര്‍വാതക്കാരുമായ അനേകം രോഗികള്‍ കിടന്നിരുന്നു",
        "B": "മാലാഖ ഇറങ്ങി വെള്ളം ഇളക്കും",
        "C": "ആദ്യം ഇറങ്ങുന്നവന് സൗഖ്യം ലഭിക്കും",
        "D": "കുളത്തിന് അഞ്ചു മണ്ഡപങ്ങള്‍ ഉണ്ടായിരുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:5 പ്രകാരം, രോഗിയായ മനുഷ്യന്‍ എത്ര വര്‍ഷമായി രോഗിയായിരുന്നു?",
        "A": "28 വര്‍ഷം",
        "B": "38 വര്‍ഷം",
        "C": "48 വര്‍ഷം",
        "D": "18 വര്‍ഷം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 5:6 പ്രകാരം, യേശു ആ മനുഷ്യനോട് എന്താണ് ചോദിച്ചത്?",
        "A": "നിനക്ക് സുഖം പ്രാപിക്കാന്‍ ആഗ്രഹമുണ്ടോ",
        "B": "നിനക്ക് വെള്ളത്തിലിറങ്ങണോ",
        "C": "നിന്റെ പേരെന്താണ്",
        "D": "നീ എത്ര കാലമായി ഇവിടെയുണ്ട്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:6 പ്രകാരം, യേശു എന്ത് അറിഞ്ഞിട്ടാണ് അവനോട് ചോദിച്ചത്?",
        "A": "അവന്‍ വളരെ നാളായി കിടപ്പിലാണെന്ന്",
        "B": "അവന്‍ ദരിദ്രനാണെന്ന്",
        "C": "അവന്‍ യഹൂദനല്ലെന്ന്",
        "D": "അവന് കുടുംബമില്ലെന്ന്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:7 പ്രകാരം, രോഗി യേശുവിനോട് എന്ത് മറുപടി പറഞ്ഞു?",
        "A": "വെള്ളമിളകുമ്പോള്‍ എന്നെ കുളത്തിലിറക്കാന്‍ ആരുമില്ല",
        "B": "എനിക്ക് സുഖം വേണ്ട",
        "C": "എന്നെ ആരും സഹായിക്കാറില്ല",
        "D": "ഞാന്‍ ഇവിടെ സന്തുഷ്ടനാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:7 പ്രകാരം, രോഗി എത്തുമ്പോഴേക്കും എന്ത് സംഭവിച്ചിരിക്കും?",
        "A": "മറ്റൊരുവന്‍ വെള്ളത്തില്‍ ഇറങ്ങിക്കഴിഞ്ഞിരിക്കും",
        "B": "വെള്ളം വറ്റിപ്പോയിരിക്കും",
        "C": "കുളം അടച്ചിരിക്കും",
        "D": "മണ്ഡപം നിറഞ്ഞിരിക്കും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:8 പ്രകാരം, യേശു അവനോട് എന്ത് കല്‍പിച്ചു?",
        "A": "എഴുന്നേറ്റു കിടക്കയെടുത്തു നടക്കുക",
        "B": "കുളത്തില്‍ ഇറങ്ങുക",
        "C": "ദേവാലയത്തില്‍ പോകുക",
        "D": "വിശ്രമിക്കുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:9 പ്രകാരം, രോഗി സുഖം പ്രാപിച്ചത് എപ്പോള്‍?",
        "A": "തത്ക്ഷണം",
        "B": "ഏഴു ദിവസത്തിനുശേഷം",
        "C": "പിറ്റേന്ന്",
        "D": "മൂന്നു ദിവസത്തിനുശേഷം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:9 പ്രകാരം, അന്ന് ഏത് ദിവസമായിരുന്നു?",
        "A": "സാബത്ത്",
        "B": "പെസഹ",
        "C": "ഞായറാഴ്ച",
        "D": "തിരുനാള്‍ദിനം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:10 പ്രകാരം, യഹൂദര്‍ സുഖംപ്രാപിച്ച മനുഷ്യനോട് എന്ത് പറഞ്ഞു?",
        "A": "ഇന്നു സാബത്താകയാല്‍ കിടക്ക ചുമക്കുന്നത് നിഷിദ്ധമാണ്",
        "B": "നീ ദേവാലയത്തില്‍ പോകണം",
        "C": "നിന്നെ സുഖപ്പെടുത്തിയത് ആരാണ്",
        "D": "നീ ഇവിടം വിട്ടുപോകണം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:11 പ്രകാരം, മനുഷ്യന്‍ യഹൂദരോട് എന്ത് മറുപടി പറഞ്ഞു?",
        "A": "എന്നെ സുഖപ്പെടുത്തിയവന്‍ കിടക്കയെടുത്തു നടക്കാന്‍ പറഞ്ഞു",
        "B": "ഞാന്‍ സ്വയം സുഖം പ്രാപിച്ചു",
        "C": "ഇത് എന്റെ കിടക്കയല്ല",
        "D": "ഞാന്‍ ഇത് അറിഞ്ഞില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:12 പ്രകാരം, യഹൂദര്‍ അവനോട് എന്ത് ചോദിച്ചു?",
        "A": "കിടക്കയെടുത്തു നടക്കുക എന്ന് നിന്നോടു പറഞ്ഞവന്‍ ആരാണ്",
        "B": "നീ ആരാണ്",
        "C": "നിന്റെ രോഗം എന്തായിരുന്നു",
        "D": "നീ എവിടെ താമസിക്കുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:13 പ്രകാരം, സുഖം പ്രാപിച്ചവന് യേശുവിനെ തിരിച്ചറിയാന്‍ കഴിയാതിരുന്നത് എന്തുകൊണ്ട്?",
        "A": "ജനക്കൂട്ടത്തില്‍ യേശു മറഞ്ഞുകഴിഞ്ഞിരുന്നു",
        "B": "അവന് കാഴ്ചയില്ലായിരുന്നു",
        "C": "യേശു വേഷം മാറിയിരുന്നു",
        "D": "അവന്‍ ബോധരഹിതനായിരുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:14 പ്രകാരം, പിന്നീട് യേശു അവനെ എവിടെവച്ചു കണ്ടു?",
        "A": "ദേവാലയത്തില്‍",
        "B": "കുളത്തിനരികെ",
        "C": "വീട്ടില്‍",
        "D": "വഴിയമ്പലത്തില്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:14 പ്രകാരം, യേശു അവനോട് എന്ത് മുന്നറിയിപ്പ് നല്‍കി?",
        "A": "കൂടുതല്‍ മോശമായതൊന്നും സംഭവിക്കാതിരിക്കാന്‍ മേലില്‍ പാപം ചെയ്യരുത്",
        "B": "ഇനി ഒരിക്കലും ദേവാലയത്തില്‍ വരരുത്",
        "C": "നിന്റെ പാപങ്ങള്‍ പൊറുക്കപ്പെട്ടില്ല",
        "D": "നീ ഇനി രോഗിയാവുകയില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:15 പ്രകാരം, മനുഷ്യന്‍ പോയി യഹൂദരെ എന്ത് അറിയിച്ചു?",
        "A": "യേശുവാണ് തന്നെ സുഖപ്പെടുത്തിയതെന്ന്",
        "B": "അവന് ഇനി രോഗം വരില്ലെന്ന്",
        "C": "അവന്‍ ദേവാലയത്തില്‍ പോയെന്ന്",
        "D": "അവന് ഒരു ദര്‍ശനം ലഭിച്ചെന്ന്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:16 പ്രകാരം, യഹൂദര്‍ യേശുവിനെ ദ്വേഷിച്ചത് എന്തുകൊണ്ട്?",
        "A": "സാബത്തില്‍ സൗഖ്യമാക്കിയതിനാല്‍",
        "B": "അവന്‍ ദേവാലയത്തില്‍ പ്രസംഗിച്ചതിനാല്‍",
        "C": "അവന്‍ നികുതി പിരിച്ചതിനാല്‍",
        "D": "അവന്‍ റോമാക്കാരനായതിനാല്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:17 പ്രകാരം, യേശു തന്റെ പിതാവിനെക്കുറിച്ച് എന്ത് പറഞ്ഞു?",
        "A": "എന്റെ പിതാവ് ഇപ്പോഴും പ്രവര്‍ത്തനനിരതനാണ്, ഞാനും പ്രവര്‍ത്തിക്കുന്നു",
        "B": "എന്റെ പിതാവ് വിശ്രമിക്കുന്നു",
        "C": "എന്റെ പിതാവ് എന്നെ അയച്ചില്ല",
        "D": "എന്റെ പിതാവ് സ്വര്‍ഗ്ഗത്തിലാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:18 പ്രകാരം, യഹൂദര്‍ യേശുവിനെ വധിക്കാന്‍ കൂടുതല്‍ പരിശ്രമിച്ചത് എന്തുകൊണ്ട്?",
        "A": "അവന്‍ സാബത്തു ലംഘിക്കുകയും ദൈവത്തെ പിതാവെന്നു വിളിച്ച് തന്നെത്തന്നെ ദൈവതുല്യനാക്കുകയും ചെയ്തതിനാല്‍",
        "B": "അവന്‍ റോമാക്കാര്‍ക്കെതിരെ പ്രസംഗിച്ചതിനാല്‍",
        "C": "അവന്‍ നികുതി കൊടുക്കാതിരുന്നതിനാല്‍",
        "D": "അവന്‍ ദേവാലയം നശിപ്പിക്കുമെന്ന് പറഞ്ഞതിനാല്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:19 പ്രകാരം, പുത്രന് സ്വന്തം ഇഷ്ടപ്രകാരം പ്രവര്‍ത്തിക്കാന്‍ കഴിയാത്തത് എന്തുകൊണ്ട്?",
        "A": "പിതാവു ചെയ്തുകാണുന്നതല്ലാതെ മറ്റൊന്നും ചെയ്യാന്‍ സാധിക്കാത്തതിനാല്‍",
        "B": "അവന്‍ ഇനിയും ചെറുപ്പമായതിനാല്‍",
        "C": "അവന് അധികാരം ഇല്ലാത്തതിനാല്‍",
        "D": "അവന്‍ മനുഷ്യനായതിനാല്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:19 പ്രകാരം, പിതാവു ചെയ്യുന്നതെല്ലാം ആരാണ് അതുപോലെതന്നെ ചെയ്യുന്നത്?",
        "A": "പുത്രന്‍",
        "B": "യോഹന്നാന്‍",
        "C": "മോശ",
        "D": "ശിഷ്യന്മാര്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:20 പ്രകാരം, പിതാവ് പുത്രനെ എന്തുകൊണ്ട് സകലതും കാണിക്കുന്നു?",
        "A": "പിതാവു പുത്രനെ സ്‌നേഹിക്കുന്നതിനാല്‍",
        "B": "പുത്രന്‍ ചോദിച്ചതിനാല്‍",
        "C": "പുത്രന് അധികാരമുള്ളതിനാല്‍",
        "D": "അത് നിയമമായതിനാല്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:20 പ്രകാരം, നിങ്ങള്‍ വിസ്മയിക്കത്തക്കവിധം എന്ത് കാണിക്കുമെന്നാണ് പറയുന്നത്?",
        "A": "ഇവയെക്കാള്‍ വലിയ പ്രവൃത്തികള്‍",
        "B": "പുതിയ നിയമങ്ങള്‍",
        "C": "ദേവാലയത്തിന്റെ നാശം",
        "D": "ഭാവി സംഭവങ്ങള്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:21 പ്രകാരം, പിതാവ് മരിച്ചവരെ എഴുന്നേല്‍പിച്ച് ജീവന്‍ നല്‍കുന്നതുപോലെ പുത്രന്‍ ആര്‍ക്കാണ് ജീവന്‍ നല്‍കുന്നത്?",
        "A": "താന്‍ ഇച്ഛിക്കുന്നവര്‍ക്ക്",
        "B": "എല്ലാവര്‍ക്കും നിര്‍ബന്ധമായി",
        "C": "യഹൂദര്‍ക്കു മാത്രം",
        "D": "ശിഷ്യന്മാര്‍ക്കു മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:22 പ്രകാരം, വിധി മുഴുവനും പിതാവ് ആരെ ഏല്‍പിച്ചിരിക്കുന്നു?",
        "A": "പുത്രനെ",
        "B": "മോശയെ",
        "C": "യോഹന്നാനെ",
        "D": "മാലാഖമാരെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:23 പ്രകാരം, പുത്രനെ ആദരിക്കാത്തവര്‍ ആരെയാണ് ആദരിക്കാത്തത്?",
        "A": "അവനെ അയച്ച പിതാവിനെ",
        "B": "മോശയെ",
        "C": "യോഹന്നാനെ",
        "D": "പ്രവാചകന്മാരെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:24 പ്രകാരം, ഏതൊരുവനാണ് നിത്യജീവന്‍ ഉള്ളത്, ശിക്ഷാവിധി ഇല്ലാത്തത്?",
        "A": "യേശുവിന്റെ വചനം കേട്ട് അവനെ അയച്ചവനെ വിശ്വസിക്കുന്നവന്‍",
        "B": "മോശയുടെ നിയമം പാലിക്കുന്നവന്‍",
        "C": "ദേവാലയത്തില്‍ ബലിയര്‍പ്പിക്കുന്നവന്‍",
        "D": "സാബത്ത് പാലിക്കുന്നവന്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:24 പ്രകാരം, വിശ്വസിക്കുന്നവന്‍ എന്തില്‍നിന്ന് എന്തിലേക്കാണ് കടന്നിരിക്കുന്നത്?",
        "A": "മരണത്തില്‍നിന്നു ജീവനിലേക്ക്",
        "B": "രോഗത്തില്‍നിന്നു ആരോഗ്യത്തിലേക്ക്",
        "C": "അടിമത്തത്തില്‍നിന്നു സ്വാതന്ത്ര്യത്തിലേക്ക്",
        "D": "അന്ധകാരത്തില്‍നിന്നു വെളിച്ചത്തിലേക്ക്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:25 പ്രകാരം, മരിച്ചവര്‍ ആരുടെ സ്വരം ശ്രവിക്കുന്ന സമയം വരുന്നു എന്നാണ് പറയുന്നത്?",
        "A": "ദൈവപുത്രന്റെ",
        "B": "മോശയുടെ",
        "C": "യോഹന്നാന്‍ സ്‌നാപകന്റെ",
        "D": "മാലാഖയുടെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:26 പ്രകാരം, പിതാവിനു തന്നില്‍ത്തന്നെ ജീവനുള്ളതുപോലെ ആര്‍ക്കും ജീവനുണ്ടാകാന്‍ വരം നല്‍കി?",
        "A": "പുത്രന്",
        "B": "യോഹന്നാന്",
        "C": "ശിഷ്യന്മാര്‍ക്ക്",
        "D": "മോശയ്ക്ക്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:27 പ്രകാരം, വിധിക്കാനുള്ള അധികാരം പുത്രന് ലഭിച്ചത് എന്തുകൊണ്ട്?",
        "A": "മനുഷ്യപുത്രനായതുകൊണ്ട്",
        "B": "അവന്‍ പ്രായപൂര്‍ത്തിയായതിനാല്‍",
        "C": "അവന്‍ യഹൂദനായതിനാല്‍",
        "D": "അവന്‍ ദേവാലയത്തില്‍ ജനിച്ചതിനാല്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:28 പ്രകാരം, കല്ലറകളിലുള്ളവരെല്ലാം എന്ത് ചെയ്യുന്ന സമയം വരുന്നു?",
        "A": "അവന്റെ സ്വരം ശ്രവിക്കുന്ന",
        "B": "വീണ്ടും ഉറങ്ങുന്ന",
        "C": "വിലപിക്കുന്ന",
        "D": "മറഞ്ഞിരിക്കുന്ന",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:29 പ്രകാരം, നന്‍മ ചെയ്തവര്‍ ഏതു ഉയിര്‍പ്പിനായി പുറത്തുവരും?",
        "A": "ജീവന്റെ ഉയിര്‍പ്പ്",
        "B": "ശിക്ഷാവിധിയുടെ ഉയിര്‍പ്പ്",
        "C": "മഹത്വത്തിന്റെ ഉയിര്‍പ്പ്",
        "D": "ന്യായവിധിയുടെ ഉയിര്‍പ്പ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:29 പ്രകാരം, തിന്മ ചെയ്തവര്‍ ഏതു ഉയിര്‍പ്പിനായി പുറത്തുവരും?",
        "A": "ശിക്ഷാവിധിയുടെ ഉയിര്‍പ്പ്",
        "B": "ജീവന്റെ ഉയിര്‍പ്പ്",
        "C": "മഹത്വത്തിന്റെ ഉയിര്‍പ്പ്",
        "D": "വിശ്രമത്തിന്റെ ഉയിര്‍പ്പ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:30 പ്രകാരം, യേശു സ്വമേധയാ എന്ത് ചെയ്യാന്‍ കഴിയില്ലെന്ന് പറഞ്ഞു?",
        "A": "ഒന്നും ചെയ്യാന്‍",
        "B": "വിധിക്കാന്‍ മാത്രം",
        "C": "സൗഖ്യമാക്കാന്‍",
        "D": "സംസാരിക്കാന്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:30 പ്രകാരം, യേശുവിന്റെ വിധി നീതിപൂര്‍വകമായത് എന്തുകൊണ്ട്?",
        "A": "തന്റെ ഇഷ്ടമല്ല, തന്നെ അയച്ചവന്റെ ഇഷ്ടമാണ് അന്വേഷിക്കുന്നത്",
        "B": "അവന്‍ എല്ലാം അറിയുന്നതിനാല്‍",
        "C": "അവന്‍ ദൈവപുത്രനായതിനാല്‍",
        "D": "അവന്‍ മോശയെ അനുസരിക്കുന്നതിനാല്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:31 പ്രകാരം, യേശു തന്നെക്കുറിച്ചു സ്വയം സാക്ഷ്യപ്പെടുത്തിയാല്‍ എന്ത് സംഭവിക്കും?",
        "A": "ആ സാക്ഷ്യം സത്യമല്ല",
        "B": "ആ സാക്ഷ്യം സത്യമാണ്",
        "C": "ആരും വിശ്വസിക്കില്ല",
        "D": "അത് നിയമവിരുദ്ധമാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:32 പ്രകാരം, യേശുവിനെക്കുറിച്ചു സാക്ഷ്യം നല്‍കുന്ന വേറൊരാളെക്കുറിച്ച് എന്താണ് പറയുന്നത്?",
        "A": "അവന്റെ സാക്ഷ്യം സത്യമാണെന്ന് യേശുവിന് അറിയാം",
        "B": "അവന്‍ യേശുവിന്റെ ശത്രുവാണ്",
        "C": "അവന്‍ യഹൂദനല്ല",
        "D": "അവന്‍ ഒരു മാലാഖയാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:33 പ്രകാരം, യഹൂദര്‍ ആരുടെ അടുത്തേക്ക് ആളയച്ചു?",
        "A": "യോഹന്നാന്റെ",
        "B": "മോശയുടെ",
        "C": "ഏലിയാവിന്റെ",
        "D": "യേശുവിന്റെ ശിഷ്യരുടെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:33 പ്രകാരം, യോഹന്നാന്‍ ആര്‍ക്കാണ് സാക്ഷ്യം നല്‍കിയത്?",
        "A": "സത്യത്തിന്",
        "B": "മോശയ്ക്ക്",
        "C": "യഹൂദര്‍ക്ക്",
        "D": "ദേവാലയത്തിന്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:34 പ്രകാരം, യേശു ഇതെല്ലാം പറഞ്ഞത് എന്തിനുവേണ്ടിയാണ്?",
        "A": "അവര്‍ രക്ഷിക്കപ്പെടേണ്ടതിന്",
        "B": "അവരെ കുറ്റപ്പെടുത്താന്‍",
        "C": "മോശയെ എതിര്‍ക്കാന്‍",
        "D": "യോഹന്നാനെ പുകഴ്ത്താന്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:35 പ്രകാരം, യോഹന്നാനെ എന്തിനോടാണ് ഉപമിച്ചത്?",
        "A": "കത്തിജ്വലിക്കുന്ന ഒരു വിളക്ക്",
        "B": "ഒരു നക്ഷത്രം",
        "C": "ഒരു കുന്ന്",
        "D": "ഒരു ഉറവ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:35 പ്രകാരം, യഹൂദര്‍ ആരുടെ പ്രകാശത്തില്‍ അല്‍പസമയത്തേക്ക് ആഹ്‌ളാദിക്കാന്‍ ഒരുക്കമായിരുന്നു?",
        "A": "യോഹന്നാന്റെ",
        "B": "മോശയുടെ",
        "C": "യേശുവിന്റെ",
        "D": "ഏലിയാവിന്റെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:36 പ്രകാരം, യോഹന്നാന്റേതിനെക്കാള്‍ വലിയ സാക്ഷ്യം എന്താണ്?",
        "A": "പിതാവ് ഏല്‍പിച്ച ജോലികള്‍ യേശു ചെയ്യുന്നത്",
        "B": "യേശുവിന്റെ വാക്കുകള്‍",
        "C": "മോശയുടെ ന്യായപ്രമാണം",
        "D": "ശിഷ്യന്മാരുടെ പ്രസംഗം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:37 പ്രകാരം, എന്നെ അയച്ച പിതാവ് എന്തു ചെയ്തിരിക്കുന്നു?",
        "A": "എന്നെക്കുറിച്ചു സാക്ഷ്യപ്പെടുത്തിയിരിക്കുന്നു",
        "B": "എന്നെ ഉപേക്ഷിച്ചിരിക്കുന്നു",
        "C": "എന്നെ മറച്ചിരിക്കുന്നു",
        "D": "എന്നെ ശിക്ഷിച്ചിരിക്കുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:37 പ്രകാരം, യഹൂദര്‍ പിതാവിന്റെ എന്താണ് ഒരിക്കലും കണ്ടിട്ടും കേട്ടിട്ടുമില്ലാത്തത്?",
        "A": "സ്വരവും രൂപവും",
        "B": "നാമവും മഹത്വവും",
        "C": "വാഗ്ദാനവും വാക്കും",
        "D": "കല്‍പനയും നിയമവും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:38 പ്രകാരം, അവിടുത്തെ വചനം യഹൂദരില്‍ വസിക്കാത്തത് എന്തുകൊണ്ട്?",
        "A": "അവിടുന്ന് അയച്ചവനെ അവര്‍ വിശ്വസിക്കാത്തതിനാല്‍",
        "B": "അവര്‍ വചനം കേട്ടിട്ടില്ലാത്തതിനാല്‍",
        "C": "അവര്‍ ദേവാലയത്തില്‍ പോകാത്തതിനാല്‍",
        "D": "അവര്‍ സാബത്ത് പാലിക്കാത്തതിനാല്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:39 പ്രകാരം, വിശുദ്ധ ലിഖിതങ്ങളില്‍ എന്തുണ്ടെന്നാണ് യഹൂദര്‍ വിചാരിക്കുന്നത്?",
        "A": "നിത്യജീവന്‍",
        "B": "മഹത്വം",
        "C": "സമ്പത്ത്",
        "D": "അധികാരം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:39 പ്രകാരം, വിശുദ്ധ ലിഖിതങ്ങള്‍ യഥാര്‍ഥത്തില്‍ ആരെക്കുറിച്ചാണ് സാക്ഷ്യം നല്‍കുന്നത്?",
        "A": "യേശുവിനെക്കുറിച്ച്",
        "B": "മോശയെക്കുറിച്ച്",
        "C": "യോഹന്നാനെക്കുറിച്ച്",
        "D": "ദാവീദിനെക്കുറിച്ച്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:40 പ്രകാരം, ജീവന്‍ ഉണ്ടാകേണ്ടതിന് യഹൂദര്‍ എന്ത് ചെയ്യാന്‍ വിസമ്മതിക്കുന്നു?",
        "A": "യേശുവിന്റെ അടുത്തേക്കു വരാന്‍",
        "B": "ദേവാലയത്തില്‍ പോകാന്‍",
        "C": "മോശയെ അനുസരിക്കാന്‍",
        "D": "സാബത്ത് പാലിക്കാന്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:41 പ്രകാരം, യേശു മനുഷ്യരില്‍നിന്ന് എന്ത് സ്വീകരിക്കുന്നില്ല?",
        "A": "മഹത്വം",
        "B": "ഭക്ഷണം",
        "C": "സഹായം",
        "D": "ആദരവ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:42 പ്രകാരം, യേശുവിന് യഹൂദരെക്കുറിച്ച് എന്ത് അറിയാം?",
        "A": "അവരില്‍ ദൈവസ്‌നേഹമില്ല",
        "B": "അവര്‍ നീതിമാന്മാരാണ്",
        "C": "അവര്‍ വിശ്വസ്തരാണ്",
        "D": "അവര്‍ ദരിദ്രരാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:43 പ്രകാരം, യേശു ആരുടെ നാമത്തിലാണ് വന്നിരിക്കുന്നത്?",
        "A": "തന്റെ പിതാവിന്റെ",
        "B": "മോശയുടെ",
        "C": "ദാവീദിന്റെ",
        "D": "സ്വന്തം നാമത്തില്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:43 പ്രകാരം, മറ്റൊരുവന്‍ സ്വന്തം നാമത്തില്‍ വന്നാല്‍ യഹൂദര്‍ എന്ത് ചെയ്യും?",
        "A": "അവനെ സ്വീകരിക്കും",
        "B": "അവനെ തള്ളിക്കളയും",
        "C": "അവനെ കൊല്ലാന്‍ ശ്രമിക്കും",
        "D": "അവനെ അവഗണിക്കും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:44 പ്രകാരം, യഹൂദര്‍ക്ക് വിശ്വസിക്കാന്‍ കഴിയാത്തതിന്റെ കാരണമായി യേശു എന്ത് പറഞ്ഞു?",
        "A": "അവര്‍ പരസ്പരം മഹത്വം സ്വീകരിക്കുകയും ഏകദൈവത്തിന്റെ മഹത്വം അന്വേഷിക്കാതിരിക്കുകയും ചെയ്യുന്നു",
        "B": "അവര്‍ ദേവാലയത്തില്‍ പോകാത്തതിനാല്‍",
        "C": "അവര്‍ പാവപ്പെട്ടവരായതിനാല്‍",
        "D": "അവര്‍ റോമാക്കാരായതിനാല്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:45 പ്രകാരം, പിതാവിന്റെ സന്നിധിയില്‍ യഹൂദരെ ആരാണ് കുറ്റപ്പെടുത്തുക എന്ന് യേശു പറഞ്ഞു?",
        "A": "അവര്‍ പ്രത്യാശ അര്‍പ്പിച്ചിരിക്കുന്ന മോശ",
        "B": "യേശുതന്നെ",
        "C": "യോഹന്നാന്‍",
        "D": "മാലാഖ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:46 പ്രകാരം, യഹൂദര്‍ മോശയെ വിശ്വസിച്ചിരുന്നെങ്കില്‍ ആരെയും വിശ്വസിക്കുമായിരുന്നു?",
        "A": "യേശുവിനെ",
        "B": "യോഹന്നാനെ",
        "C": "ഏലിയാവിനെ",
        "D": "ദാവീദിനെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:46 പ്രകാരം, മോശ ആരെക്കുറിച്ചാണ് എഴുതിയത്?",
        "A": "യേശുവിനെക്കുറിച്ച്",
        "B": "യോഹന്നാനെക്കുറിച്ച്",
        "C": "ദാവീദിനെക്കുറിച്ച്",
        "D": "ഏലിയാവിനെക്കുറിച്ച്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:47 പ്രകാരം, മോശ എഴുതിയവ യഹൂദര്‍ വിശ്വസിക്കാത്തതിനാല്‍ എന്ത് സംഭവിക്കും?",
        "A": "യേശുവിന്റെ വാക്കുകള്‍ വിശ്വസിക്കില്ല",
        "B": "അവര്‍ ശിക്ഷിക്കപ്പെടും",
        "C": "അവര്‍ ദേവാലയത്തില്‍നിന്നു പുറത്താക്കപ്പെടും",
        "D": "അവര്‍ മോശയെ മറക്കും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:1 പ്രകാരം, തിരുനാളിനു യേശു പോയ നഗരം ഏത്?",
        "A": "ജറുസലെം",
        "B": "ബേത്‌ലഹേം",
        "C": "നസ്രത്ത്",
        "D": "കഫര്‍ണാം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:2 പ്രകാരം, അജകവാടം ഏതു നഗരത്തിലാണ് സ്ഥിതി ചെയ്യുന്നത്?",
        "A": "ജറുസലെം",
        "B": "ബേത്‌ലഹേം",
        "C": "യെരീഹോ",
        "D": "സമര്‍യ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:3 പ്രകാരം, കുളത്തിനരികെ കിടന്നിരുന്നവരില്‍ ഉള്‍പ്പെടാത്തത് ഏത്?",
        "A": "ചെകിടര്‍",
        "B": "കുരുടര്‍",
        "C": "മുടന്തര്‍",
        "D": "തളര്‍വാതക്കാര്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:3-4 പ്രകാരം, 3-ഉം 4-ഉം വാക്യങ്ങളില്‍ ആവര്‍ത്തിക്കുന്ന വിവരണം ഏതാണ്?",
        "A": "കുരുടരും മുടന്തരും തളര്‍വാതക്കാരും കിടന്നിരുന്നു",
        "B": "അഞ്ചു മണ്ഡപങ്ങള്‍ ഉണ്ടായിരുന്നു",
        "C": "മുപ്പത്തിയെട്ടു വര്‍ഷം രോഗിയായിരുന്നു",
        "D": "സാബത്തായിരുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:5 പ്രകാരം, മുപ്പത്തിയെട്ടു വര്‍ഷമായി രോഗിയായിരുന്ന വ്യക്തി എവിടെയായിരുന്നു?",
        "A": "ബേത്‌സഥാ കുളത്തിനരികെ",
        "B": "ദേവാലയത്തില്‍",
        "C": "സിനഗോഗില്‍",
        "D": "സ്വന്തം വീട്ടില്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:6 പ്രകാരം, യേശു അവനെ കണ്ടപ്പോള്‍ ആദ്യം എന്ത് ചെയ്തു?",
        "A": "അവന്‍ അവിടെ കിടക്കുന്നത് കണ്ടു",
        "B": "അവനെ സ്പര്‍ശിച്ചു",
        "C": "അവനോട് പ്രാര്‍ത്ഥിച്ചു",
        "D": "അവനെ കുളത്തിലേക്ക് കൊണ്ടുപോയി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:7 പ്രകാരം, രോഗിക്ക് കുളത്തില്‍ ഇറങ്ങാന്‍ ആരും ഇല്ലാതിരുന്നത് എന്ത് പ്രശ്‌നമായി?",
        "A": "മറ്റൊരുവന്‍ മുന്‍പേ ഇറങ്ങിക്കഴിയും",
        "B": "വെള്ളം അശുദ്ധമാകും",
        "C": "കുളം അടയ്ക്കപ്പെടും",
        "D": "സമയം കഴിയും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:8 പ്രകാരം, \"എഴുന്നേറ്റു കിടക്കയെടുത്തു നടക്കുക\" എന്ന് ആരാണ് പറഞ്ഞത്?",
        "A": "യേശു",
        "B": "യോഹന്നാന്‍",
        "C": "മോശ",
        "D": "ഒരു യഹൂദ പുരോഹിതന്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:9 പ്രകാരം, കിടക്കയെടുത്തു നടന്ന മനുഷ്യന്‍ എത്ര നാള്‍ രോഗിയായിരുന്നു (സന്ദര്‍ഭം ഓര്‍മ്മിക്കുക)?",
        "A": "38 വര്‍ഷം",
        "B": "8 വര്‍ഷം",
        "C": "3 വര്‍ഷം",
        "D": "18 വര്‍ഷം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:10 പ്രകാരം, സാബത്തില്‍ കിടക്ക ചുമക്കുന്നത് നിഷിദ്ധമെന്ന് ആരാണ് പറഞ്ഞത്?",
        "A": "യഹൂദര്‍",
        "B": "യേശു",
        "C": "ശിഷ്യന്മാര്‍",
        "D": "റോമന്‍ പട്ടാളക്കാര്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:11 പ്രകാരം, \"എന്നെ സുഖപ്പെടുത്തിയവന്‍\" എന്ന് സൂചിപ്പിക്കുന്നത് ആരെയാണ്?",
        "A": "യേശുവിനെ",
        "B": "യോഹന്നാനെ",
        "C": "മോശയെ",
        "D": "ഒരു പുരോഹിതനെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:12 പ്രകാരം, \"കിടക്കയെടുത്തു നടക്കുക എന്ന് നിന്നോടു പറഞ്ഞവന്‍ ആരാണ്?\" എന്ന ചോദ്യം ആരാണ് ചോദിച്ചത്?",
        "A": "യഹൂദര്‍",
        "B": "ശിഷ്യന്മാര്‍",
        "C": "യേശു",
        "D": "റോമാക്കാര്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:13 പ്രകാരം, സുഖം പ്രാപിച്ചവന്‍ യേശുവിനെ തിരിച്ചറിയാതിരുന്നത് അവിടെ എന്തുണ്ടായിരുന്നതുകൊണ്ടാണ്?",
        "A": "ജനക്കൂട്ടം",
        "B": "ഇരുട്ട്",
        "C": "മൂടല്‍മഞ്ഞ്",
        "D": "ദൂരം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:14 പ്രകാരം, \"ഇതാ, നീ സൗഖ്യം പ്രാപിച്ചിരിക്കുന്നു\" എന്ന് ആരോടാണ് യേശു പറഞ്ഞത്?",
        "A": "ദേവാലയത്തില്‍ കണ്ട സൗഖ്യം പ്രാപിച്ച മനുഷ്യനോട്",
        "B": "യോഹന്നാനോട്",
        "C": "യഹൂദ പുരോഹിതനോട്",
        "D": "ശിഷ്യനോട്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:15 പ്രകാരം, മനുഷ്യന്‍ യഹൂദരെ അറിയിക്കാന്‍ പോയത് ആരെക്കുറിച്ചാണ്?",
        "A": "യേശുവിനെക്കുറിച്ച്",
        "B": "യോഹന്നാനെക്കുറിച്ച്",
        "C": "മോശയെക്കുറിച്ച്",
        "D": "സ്വന്തം കുടുംബത്തെക്കുറിച്ച്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:16 പ്രകാരം, ഏതു ദിവസമാണ് സൗഖ്യമാക്കല്‍ നടന്നത്, അത് യഹൂദരുടെ ദ്വേഷത്തിന് കാരണമായി?",
        "A": "സാബത്ത്",
        "B": "പെസഹ",
        "C": "പെന്തക്കോസ്ത്",
        "D": "കൂടാരത്തിരുനാള്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:17 പ്രകാരം, \"എന്റെ പിതാവ് ഇപ്പോഴും പ്രവര്‍ത്തനനിരതനാണ്\" എന്ന് പറഞ്ഞ ശേഷം യേശു എന്ത് കൂട്ടിച്ചേര്‍ത്തു?",
        "A": "ഞാനും പ്രവര്‍ത്തിക്കുന്നു",
        "B": "ഞാന്‍ വിശ്രമിക്കുന്നു",
        "C": "നിങ്ങളും പ്രവര്‍ത്തിക്കണം",
        "D": "അത് മതി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:18 പ്രകാരം, യേശു ദൈവതുല്യനാക്കിയത് ആരെയാണ്?",
        "A": "തന്നെത്തന്നെ",
        "B": "യോഹന്നാനെ",
        "C": "മോശയെ",
        "D": "ശിഷ്യന്മാരെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:19 പ്രകാരം, പുത്രന് എന്ത് ചെയ്യാന്‍ സാധിക്കാത്തതായി യേശു പറഞ്ഞു?",
        "A": "സ്വന്തം ഇഷ്ടപ്രകാരം എന്തെങ്കിലും ചെയ്യാന്‍",
        "B": "സൗഖ്യമാക്കാന്‍",
        "C": "സംസാരിക്കാന്‍",
        "D": "വിധിക്കാന്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:20 പ്രകാരം, പിതാവും പുത്രനും തമ്മിലുള്ള ബന്ധം ഏതു വാക്കിലൂടെ വിശേഷിപ്പിക്കുന്നു?",
        "A": "സ്‌നേഹം",
        "B": "ഭയം",
        "C": "അകല്‍ച്ച",
        "D": "മത്സരം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:21 പ്രകാരം, മരിച്ചവരെ എഴുന്നേല്‍പിച്ചു ജീവന്‍ നല്‍കുന്നത് ആരാണ് (പിതാവിനെക്കൂടാതെ)?",
        "A": "പുത്രന്‍",
        "B": "യോഹന്നാന്‍",
        "C": "മോശ",
        "D": "ഏലിയാവ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:22 പ്രകാരം, ന്യായവിധിയുടെ അധികാരം ആരില്‍നിന്നു ആര്‍ക്കാണ് കൈമാറിയത്?",
        "A": "പിതാവില്‍നിന്നു പുത്രന്",
        "B": "പുത്രനില്‍നിന്നു പിതാവിന്",
        "C": "മോശയില്‍നിന്നു യേശുവിന്",
        "D": "യോഹന്നാനില്‍നിന്നു യേശുവിന്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:23 പ്രകാരം, പുത്രനെ ആദരിക്കുന്നത് ആരെ ആദരിക്കുന്നതു പോലെയാണ്?",
        "A": "പിതാവിനെ",
        "B": "മോശയെ",
        "C": "യോഹന്നാനെ",
        "D": "ദാവീദിനെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:24 പ്രകാരം, ന്യായവിധി ഇല്ലാത്തവന്‍ ആരാണ്?",
        "A": "വചനം കേട്ട് വിശ്വസിക്കുന്നവന്‍",
        "B": "ന്യായപ്രമാണം പഠിച്ചവന്‍",
        "C": "ബലി അര്‍പ്പിക്കുന്നവന്‍",
        "D": "സാബത്ത് പാലിക്കുന്നവന്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:25 പ്രകാരം, \"വന്നുകഴിഞ്ഞു\" എന്ന് പറയുന്ന സമയം എന്തിനെക്കുറിച്ചാണ്?",
        "A": "മരിച്ചവര്‍ ദൈവപുത്രന്റെ സ്വരം കേള്‍ക്കുന്ന സമയം",
        "B": "ന്യായവിധി ദിനം",
        "C": "പുനരുത്ഥാന ദിനം",
        "D": "തിരുനാള്‍ ദിനം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:26 പ്രകാരം, ജീവന്‍ എന്ന വരം ആര്‍ക്കാണ് ലഭിച്ചത്, പിതാവിനെപ്പോലെ?",
        "A": "പുത്രന്",
        "B": "യോഹന്നാന്",
        "C": "മോശയ്ക്ക്",
        "D": "ശിഷ്യന്മാര്‍ക്ക്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:27 പ്രകാരം, മനുഷ്യപുത്രന്‍ എന്ന പദവിയുമായി ബന്ധപ്പെട്ട അധികാരം ഏതാണ്?",
        "A": "വിധിക്കാനുള്ള അധികാരം",
        "B": "സൗഖ്യമാക്കാനുള്ള അധികാരം",
        "C": "പഠിപ്പിക്കാനുള്ള അധികാരം",
        "D": "മാപ്പ് നല്‍കാനുള്ള അധികാരം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:28 പ്രകാരം, കല്ലറകളിലുള്ളവര്‍ ശ്രവിക്കുന്നത് ആരുടെ സ്വരമാണ്?",
        "A": "മനുഷ്യപുത്രന്റെ",
        "B": "മോശയുടെ",
        "C": "യോഹന്നാന്റെ",
        "D": "മാലാഖയുടെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:29 പ്രകാരം, ഉയിര്‍പ്പ് എത്ര തരമുണ്ടെന്നാണ് പറയുന്നത്?",
        "A": "രണ്ട് (ജീവന്റെയും ശിക്ഷാവിധിയുടെയും)",
        "B": "ഒന്ന്",
        "C": "മൂന്ന്",
        "D": "നാല്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:30 പ്രകാരം, യേശുവിന്റെ വിധി ന്യായയുക്തമാണെന്ന് പറയുന്നത് എന്തുകൊണ്ട്?",
        "A": "അവന്‍ സ്വന്തം ഇഷ്ടമല്ല പിതാവിന്റെ ഇഷ്ടം അന്വേഷിക്കുന്നു",
        "B": "അവന്‍ എല്ലാം കാണുന്നു",
        "C": "അവന്‍ യഹൂദനാണ്",
        "D": "അവന്‍ പ്രായമുള്ളവനാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:31 പ്രകാരം, സ്വയം സാക്ഷ്യപ്പെടുത്തുന്ന സാക്ഷ്യത്തെക്കുറിച്ച് യേശു എന്ത് പറഞ്ഞു?",
        "A": "അത് സത്യമല്ല",
        "B": "അത് പൂര്‍ണ്ണ സത്യമാണ്",
        "C": "അത് നിയമപരമാണ്",
        "D": "അത് ആവശ്യമില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:32 പ്രകാരം, \"വേറൊരാള്‍\" എന്ന് യേശു സൂചിപ്പിക്കുന്നത് ആരെയാണ്?",
        "A": "പിതാവിനെ",
        "B": "യോഹന്നാനെ",
        "C": "മോശയെ",
        "D": "സാത്താനെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:33 പ്രകാരം, യോഹന്നാന്‍ ഏതിനാണ് സാക്ഷ്യം നല്‍കിയത്?",
        "A": "സത്യത്തിന്",
        "B": "അസത്യത്തിന്",
        "C": "മോശയ്ക്ക്",
        "D": "ദേവാലയത്തിന്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:34 പ്രകാരം, യേശു മനുഷ്യരുടെ സാക്ഷ്യം സ്വീകരിക്കുന്നു എന്ന് വിചാരിക്കരുതെന്ന് പറഞ്ഞപ്പോള്‍ എന്തിനുവേണ്ടിയാണ് താന്‍ ഇത് പറയുന്നതെന്ന് വ്യക്തമാക്കി?",
        "A": "അവര്‍ രക്ഷിക്കപ്പെടേണ്ടതിന്",
        "B": "അവരെ ഭയപ്പെടുത്താന്‍",
        "C": "യോഹന്നാനെ അപമാനിക്കാന്‍",
        "D": "മോശയെ എതിര്‍ക്കാന്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:35 പ്രകാരം, യോഹന്നാനെ വിളക്കിനോട് ഉപമിച്ചപ്പോള്‍ അത് എങ്ങനെയുള്ള വിളക്കായിരുന്നു?",
        "A": "കത്തിജ്വലിക്കുന്ന",
        "B": "അണഞ്ഞുപോയ",
        "C": "മങ്ങിയ",
        "D": "ചെറിയ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:36 പ്രകാരം, യേശുവിന്റെ ഏറ്റവും വലിയ സാക്ഷ്യമായി പറയുന്നത് എന്താണ്?",
        "A": "പിതാവ് ഏല്‍പിച്ച ജോലികള്‍ പൂര്‍ത്തിയാക്കുന്നത്",
        "B": "യോഹന്നാന്റെ വാക്കുകള്‍",
        "C": "മോശയുടെ ന്യായപ്രമാണം",
        "D": "ജനക്കൂട്ടത്തിന്റെ പ്രശംസ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:37 പ്രകാരം, പിതാവിന്റെ സ്വരവും രൂപവും യഹൂദര്‍ എപ്പോള്‍ കണ്ടിട്ടും കേട്ടിട്ടും ഉണ്ടോ?",
        "A": "ഒരിക്കലുമില്ല",
        "B": "ഒരിക്കല്‍",
        "C": "പലതവണ",
        "D": "സാബത്തില്‍ മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:38 പ്രകാരം, അവിടുത്തെ വചനം ആരില്‍ വസിക്കുന്നില്ല എന്നാണ് പറയുന്നത്?",
        "A": "യഹൂദരില്‍",
        "B": "ശിഷ്യന്മാരില്‍",
        "C": "യോഹന്നാനില്‍",
        "D": "മോശയില്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:39 പ്രകാരം, വിശുദ്ധ ലിഖിതങ്ങള്‍ ആരാണ് പഠിക്കുന്നത് എന്ന് പറയുന്നു?",
        "A": "യഹൂദര്‍",
        "B": "ശിഷ്യന്മാര്‍",
        "C": "റോമാക്കാര്‍",
        "D": "സമരിയാക്കാര്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:40 പ്രകാരം, ജീവന്‍ ഉണ്ടാകാന്‍ ആരുടെ അടുത്തേക്കാണ് വരേണ്ടത്?",
        "A": "യേശുവിന്റെ",
        "B": "മോശയുടെ",
        "C": "യോഹന്നാന്റെ",
        "D": "പുരോഹിതന്റെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:41 പ്രകാരം, \"മനുഷ്യരില്‍നിന്നു ഞാന്‍ മഹത്വം സ്വീകരിക്കുന്നില്ല\" എന്ന് ആരാണ് പറഞ്ഞത്?",
        "A": "യേശു",
        "B": "യോഹന്നാന്‍",
        "C": "മോശ",
        "D": "പൗലോസ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:42 പ്രകാരം, യേശുവിന് യഹൂദരെക്കുറിച്ച് അറിയാവുന്ന കാര്യം എന്തുമായി ബന്ധപ്പെട്ടതാണ്?",
        "A": "ദൈവസ്‌നേഹത്തിന്റെ അഭാവം",
        "B": "സമ്പത്ത്",
        "C": "അറിവ്",
        "D": "കഴിവ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:43 പ്രകാരം, യേശുവിനെ യഹൂദര്‍ സ്വീകരിക്കാതിരുന്നത് ആരുടെ നാമത്തില്‍ വന്നിട്ടും ആണ്?",
        "A": "പിതാവിന്റെ നാമത്തില്‍",
        "B": "സ്വന്തം നാമത്തില്‍",
        "C": "മോശയുടെ നാമത്തില്‍",
        "D": "യോഹന്നാന്റെ നാമത്തില്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:44 പ്രകാരം, ഏകദൈവത്തില്‍നിന്നു വരുന്ന എന്താണ് യഹൂദര്‍ അന്വേഷിക്കാതിരുന്നത്?",
        "A": "മഹത്വം",
        "B": "ധനം",
        "C": "അധികാരം",
        "D": "അറിവ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:45 പ്രകാരം, മോശ യഹൂദരെ കുറ്റപ്പെടുത്തുന്നത് എന്തുകൊണ്ട്?",
        "A": "അവര്‍ മോശയില്‍ പ്രത്യാശ അര്‍പ്പിച്ചിട്ടും യേശുവിനെ വിശ്വസിക്കാത്തതിനാല്‍",
        "B": "അവര്‍ സാബത്ത് ലംഘിച്ചതിനാല്‍",
        "C": "അവര്‍ ദേവാലയം നശിപ്പിച്ചതിനാല്‍",
        "D": "അവര്‍ നികുതി കൊടുക്കാത്തതിനാല്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:46 പ്രകാരം, മോശ എഴുതിയത് ആരെക്കുറിച്ചാണെന്ന് യേശു പറഞ്ഞു?",
        "A": "യേശുവിനെക്കുറിച്ച്",
        "B": "യോഹന്നാനെക്കുറിച്ച്",
        "C": "അബ്രാഹത്തെക്കുറിച്ച്",
        "D": "ദാവീദിനെക്കുറിച്ച്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:47 പ്രകാരം, മോശ എഴുതിയത് വിശ്വസിക്കാത്തവര്‍ക്ക് എന്ത് സാധിക്കില്ല?",
        "A": "യേശുവിന്റെ വാക്കുകള്‍ വിശ്വസിക്കാന്‍",
        "B": "ദേവാലയത്തില്‍ പോകാന്‍",
        "C": "സാബത്ത് പാലിക്കാന്‍",
        "D": "ബലിയര്‍പ്പിക്കാന്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ അധ്യായം 5 പ്രകാരം, ബേത്‌സഥാ സംഭവം നടക്കുന്നത് യോഹന്നാന്‍ സുവിശേഷത്തിന്റെ ഏതു അധ്യായത്തിലാണ്?",
        "A": "5",
        "B": "4",
        "C": "6",
        "D": "3",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:9 പ്രകാരം, രോഗിയായ മനുഷ്യന്‍ സൗഖ്യമായശേഷം ആദ്യം ചെയ്തത് എന്താണ്?",
        "A": "കിടക്കയെടുത്തു നടന്നു",
        "B": "ദേവാലയത്തില്‍ പോയി",
        "C": "യോഹന്നാനെ കണ്ടു",
        "D": "വീട്ടില്‍ പോയി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:19-25 പ്രകാരം, \"സത്യം സത്യമായി ഞാന്‍ നിങ്ങളോടു പറയുന്നു\" എന്ന പ്രയോഗം ഈ അധ്യായത്തില്‍ ആവര്‍ത്തിച്ചു പറയുന്നത് ആരാണ്?",
        "A": "യേശു",
        "B": "യോഹന്നാന്‍",
        "C": "മോശ",
        "D": "യഹൂദ പുരോഹിതന്മാര്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:32-39 പ്രകാരം, യേശുവിനെക്കുറിച്ചു സാക്ഷ്യം നല്‍കുന്നവരില്‍ ഉള്‍പ്പെടാത്തത് ഏത്?",
        "A": "റോമന്‍ ചക്രവര്‍ത്തി",
        "B": "പിതാവ്",
        "C": "യോഹന്നാന്‍",
        "D": "വിശുദ്ധ ലിഖിതങ്ങള്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:19 പ്രകാരം, \"പുത്രന്റെ അധികാരം\" എന്ന ഭാഗം ആരംഭിക്കുന്നത് ഏതു വാക്യത്തിലാണ്?",
        "A": "19",
        "B": "17",
        "C": "20",
        "D": "22",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:30 പ്രകാരം, \"യേശുവിന്റെ സാക്ഷ്യം\" എന്ന ഭാഗം ആരംഭിക്കുന്നത് ഏതു വാക്യത്തിലാണ്?",
        "A": "30",
        "B": "29",
        "C": "31",
        "D": "33",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:8 പ്രകാരം, രോഗിയായ മനുഷ്യനെ യേശു സൗഖ്യമാക്കിയത് ഏതു തരത്തിലാണ്?",
        "A": "വാക്കാല്‍ കല്‍പിച്ചുകൊണ്ട്",
        "B": "സ്പര്‍ശിച്ചുകൊണ്ട്",
        "C": "എണ്ണ പൂശിക്കൊണ്ട്",
        "D": "കുളത്തില്‍ ഇറക്കിക്കൊണ്ട്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:18 പ്രകാരം, യേശുവിനെ വധിക്കാന്‍ യഹൂദര്‍ പരിശ്രമിച്ചതിന്റെ രണ്ട് കാരണങ്ങള്‍ ഏവ?",
        "A": "സാബത്തു ലംഘനവും ദൈവതുല്യതയും അവകാശപ്പെട്ടതും",
        "B": "നികുതി തര്‍ക്കവും കള്ളസാക്ഷ്യവും",
        "C": "ദേവാലയ നാശ പ്രവചനവും കലാപവും",
        "D": "റോമന്‍ വിരുദ്ധതയും രാജ്യദ്രോഹവും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:21 പ്രകാരം, മരിച്ചവരെ ഉയിര്‍പ്പിക്കാനുള്ള അധികാരം ആര്‍ക്കൊക്കെ ഉണ്ടെന്നാണ് പറയുന്നത്?",
        "A": "പിതാവിനും പുത്രനും",
        "B": "പുത്രന് മാത്രം",
        "C": "പിതാവിന് മാത്രം",
        "D": "യോഹന്നാന് മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:24 പ്രകാരം, വിശ്വസിക്കുന്നവര്‍ക്ക് ലഭിക്കുന്ന വാഗ്ദാനം എന്താണ്?",
        "A": "നിത്യജീവന്‍",
        "B": "ധനം",
        "C": "ആരോഗ്യം",
        "D": "ദീര്‍ഘായുസ്സ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:36 പ്രകാരം, യേശുവിന്റെ സാക്ഷ്യങ്ങളില്‍ ഏറ്റവും ശക്തമായത് ഏതെന്നു കണക്കാക്കപ്പെടുന്നു?",
        "A": "അവന്റെ പ്രവൃത്തികള്‍",
        "B": "യോഹന്നാന്റെ വാക്കുകള്‍",
        "C": "ജനക്കൂട്ടത്തിന്റെ സാക്ഷ്യം",
        "D": "സ്വന്തം വാക്കുകള്‍",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:42-44 പ്രകാരം, യഹൂദര്‍ വിശ്വസിക്കാതിരുന്നതിന്റെ മൂലകാരണമായി യേശു ചൂണ്ടിക്കാട്ടിയത് എന്ത്?",
        "A": "ദൈവസ്‌നേഹമില്ലായ്മയും പരസ്പര മഹത്വാന്വേഷണവും",
        "B": "അറിവില്ലായ്മ",
        "C": "ദാരിദ്ര്യം",
        "D": "ഭയം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ അധ്യായം 5 പ്രകാരം, ഈ അധ്യായത്തില്‍ യേശുവിന്റെ സാക്ഷികളായി പരാമര്‍ശിക്കാത്തത് ആര്?",
        "A": "പത്രോസ്",
        "B": "യോഹന്നാന്‍",
        "C": "പിതാവ്",
        "D": "മോശ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:2 പ്രകാരം, രോഗിയായ മനുഷ്യന്‍ കിടന്നിരുന്ന സ്ഥലത്തിന്റെ പേര് എന്തായിരുന്നു?",
        "A": "ബേത്‌സഥാ",
        "B": "ബേത്‌ലഹേം",
        "C": "ബേഥനി",
        "D": "ബേത്ത്ഫഗെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:24 പ്രകാരം, \"മരണത്തില്‍നിന്നു ജീവനിലേക്കു കടന്നിരിക്കുന്നു\" എന്ന പ്രയോഗം ബാധകമായത് ആര്‍ക്കാണ്?",
        "A": "വചനം കേട്ട് വിശ്വസിക്കുന്നവന്",
        "B": "സൗഖ്യം പ്രാപിച്ചവന്",
        "C": "യോഹന്നാന്",
        "D": "മോശയ്ക്ക്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:27 പ്രകാരം, യേശുവിന്റെ അധികാരത്തെക്കുറിച്ചു പറയുമ്പോള്‍ ഏതു പദവിയാണ് ഉപയോഗിച്ചത്?",
        "A": "മനുഷ്യപുത്രന്‍",
        "B": "ദാവീദിന്റെ പുത്രന്‍",
        "C": "അബ്രാഹത്തിന്റെ പുത്രന്‍",
        "D": "ഇസ്രായേലിന്റെ രാജാവ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:46 പ്രകാരം, യേശുവിനെ വിശ്വസിക്കാതിരിക്കാന്‍ കാരണമായി ചൂണ്ടിക്കാണിക്കുന്ന വേദഗ്രന്ഥ വ്യക്തി ആരാണ്?",
        "A": "മോശ",
        "B": "ഏലിയാവ്",
        "C": "യെശയ്യാവ്",
        "D": "ദാവീദ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 5:10 പ്രകാരം, സൗഖ്യം പ്രാപിച്ച മനുഷ്യനോട് സാബത്തു നിയമലംഘനത്തെക്കുറിച്ചു ചോദ്യം ചെയ്തവര്‍ ആരാണ്?",
        "A": "യഹൂദര്‍",
        "B": "റോമാക്കാര്‍",
        "C": "ശിഷ്യന്മാര്‍",
        "D": "സമരിയാക്കാര്‍",
        "Ans": "A"
      }
    ],
    "6": [
      {
        "Question": "യോഹന്നാൻ 6:1 പ്രകാരം യേശു എവിടേക്കാണ് പോയത്?",
        "A": "യെരൂശലേമിലേക്ക്",
        "B": "തിബേരിയാസ് എന്നുകൂടി വിളിക്കപ്പെടുന്ന ഗലീലിക്കടലിന്റെ മറുകരയിലേക്ക്",
        "C": "നസറത്തിലേക്ക്",
        "D": "ബേത്‌ലഹേമിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:2 പ്രകാരം വലിയ ജനക്കൂട്ടം യേശുവിനെ അനുഗമിച്ചതിന്റെ പ്രധാന കാരണം എന്തായിരുന്നു?",
        "A": "അവൻ രോഗികളിൽ പ്രവർത്തിച്ച അടയാളങ്ങൾ കണ്ടത്",
        "B": "അവൻ രാജാവാകുമെന്ന് കരുതിയത്",
        "C": "അവൻ പെസഹാക്ക് പോകുന്നതിനാൽ",
        "D": "ശിഷ്യന്മാർ ക്ഷണിച്ചതിനാൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:3 പ്രകാരം യേശു ആരോടുകൂടെ മലയിലിരുന്നു?",
        "A": "ഫരിസേയരോടുകൂടെ",
        "B": "ജനക്കൂട്ടത്തോടുകൂടെ",
        "C": "ശിഷ്യന്മാരോടുകൂടെ",
        "D": "പുരോഹിതന്മാരോടുകൂടെ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:4 പ്രകാരം ഏത് തിരുനാൾ അടുത്തിരുന്നു?",
        "A": "കൂടാരപ്പെരുന്നാൾ",
        "B": "പെസഹാ",
        "C": "പന്തക്കോസ്ത്",
        "D": "സമർപ്പണ തിരുനാൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:5 പ്രകാരം യേശു ആരോടാണ് അപ്പം വാങ്ങുന്നതിനെക്കുറിച്ച് ചോദിച്ചത്?",
        "A": "അന്ത്രയോസിനോട്",
        "B": "പത്രോസിനോട്",
        "C": "പീലിപ്പോസിനോട്",
        "D": "യൂദാസിനോട്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:6 പ്രകാരം യേശു ആ ചോദ്യം ചോദിച്ചതിന്റെ ഉദ്ദേശ്യം എന്തായിരുന്നു?",
        "A": "പീലിപ്പോസിനെ പരീക്ഷിക്കാൻ",
        "B": "വില അറിയാൻ",
        "C": "ജനങ്ങളെ അയയ്ക്കാൻ",
        "D": "ശിഷ്യരെ ശാസിക്കാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:7 പ്രകാരം പീലിപ്പോസ് പറഞ്ഞത് ഏതാണ്?",
        "A": "അഞ്ച് അപ്പം മതിയാകും",
        "B": "ഇരുനൂറു ദനാറയ്ക്കുള്ള അപ്പവും തികയില്ല",
        "C": "മീൻ മാത്രം മതി",
        "D": "ജനങ്ങളെ വീട്ടിലയക്കണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:8 പ്രകാരം സംസാരിച്ച ശിഷ്യൻ ആരായിരുന്നു?",
        "A": "യാക്കോബ്",
        "B": "യോഹന്നാൻ",
        "C": "അന്ത്രയോസ്",
        "D": "തോമസ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:9 പ്രകാരം കുട്ടിയുടെ കൈവശം എന്തുണ്ടായിരുന്നു?",
        "A": "ഏഴ് അപ്പവും മൂന്ന് മീനും",
        "B": "അഞ്ചു ബാർലിയപ്പവും രണ്ടു മീനും",
        "C": "രണ്ട് അപ്പവും അഞ്ചു മീനും",
        "D": "പന്ത്രണ്ട് അപ്പവും ഒരു മീനും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:10 പ്രകാരം അവിടെ ഇരുന്ന പുരുഷന്മാർ ഏകദേശം എത്രയായിരുന്നു?",
        "A": "മൂവായിരം",
        "B": "പത്തായിരം",
        "C": "അയ്യായിരം",
        "D": "രണ്ടായിരം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:11 പ്രകാരം യേശു അപ്പം വിതരണം ചെയ്യുന്നതിനു മുമ്പ് എന്തു ചെയ്തു?",
        "A": "പ്രാർത്ഥിച്ചു",
        "B": "കൃതജ്ഞതാസ്തോത്രം ചെയ്തു",
        "C": "അപ്പം പൊട്ടിച്ചില്ല",
        "D": "ശിഷ്യരെ അയച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:12 പ്രകാരം യേശു മിച്ചമുള്ള കഷണങ്ങളെക്കുറിച്ച് എന്ത് കല്പിച്ചു?",
        "A": "വലിച്ചെറിയാൻ",
        "B": "പാവങ്ങൾക്കു കൊടുക്കാൻ",
        "C": "ഒന്നും നഷ്ടപ്പെടാതെ ശേഖരിക്കാൻ",
        "D": "കടലിലിടാൻ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:13 പ്രകാരം എത്ര കുട്ട നിറയെ കഷണങ്ങൾ ശേഖരിച്ചു?",
        "A": "ഏഴ്",
        "B": "പത്ത്",
        "C": "പന്ത്രണ്ട്",
        "D": "അഞ്ച്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:14 പ്രകാരം ജനങ്ങൾ യേശുവിനെ ആരായി തിരിച്ചറിഞ്ഞു?",
        "A": "രാജാവ്",
        "B": "ലോകത്തിലേക്കു വരാനിരുന്ന പ്രവാചകൻ",
        "C": "മഹാപുരോഹിതൻ",
        "D": "ഏലിയാവ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:15 പ്രകാരം യേശു എന്തുകൊണ്ടാണ് വീണ്ടും മലമുകളിലേക്കു പിന്മാറിയത്?",
        "A": "വിശ്രമിക്കാനായി",
        "B": "പ്രാർത്ഥിക്കാനായി",
        "C": "ജനങ്ങൾ ബലമായി രാജാവാക്കാൻ ശ്രമിച്ചതിനാൽ",
        "D": "ശിഷ്യരെ കാണാനായി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:5-7 പ്രകാരം യേശുവിന്റെ ചോദ്യം പീലിപ്പോസിന്റെ ഏത് പരിമിതി വെളിപ്പെടുത്തുന്നു?",
        "A": "അവന്റെ സംഗീതജ്ഞാനം",
        "B": "സാഹചര്യം മനുഷ്യകാഴ്ചയിൽ മാത്രം വിലയിരുത്തിയത്",
        "C": "അവൻ യാത്രചെയ്യാൻ വിസമ്മതിച്ചത്",
        "D": "അവൻ രോഗിയായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:6 പ്രകാരം യേശുവിന് ചെയ്യാനുള്ളത് മുൻകൂട്ടി അറിയാമായിരുന്നുവെന്നത് എന്ത് സൂചിപ്പിക്കുന്നു?",
        "A": "അവൻ ആശയക്കുഴപ്പത്തിലായിരുന്നു",
        "B": "അവൻ മറ്റുള്ളവരോട് ആശ്രയിച്ചു",
        "C": "അവന്റെ ഉദ്ദേശ്യം വ്യക്തമായിരുന്നു",
        "D": "അവൻ തീരുമാനം മാറ്റി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:9 പ്രകാരം അന്ത്രയോസ് കുട്ടിയുടെ ഭക്ഷണം പറഞ്ഞശേഷം എന്ത് സംശയം പ്രകടിപ്പിച്ചു?",
        "A": "കുട്ടി അത് നൽകുമോ",
        "B": "ഇത്രയും പേർക്ക് അത് എങ്ങനെ മതിയാകും",
        "C": "മീൻ പുതുതാണോ",
        "D": "അപ്പം ബാർലിയാണോ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:10 പ്രകാരം ആളുകളെ ഇരുത്താൻ അനുയോജ്യമായ സാഹചര്യം എന്തായിരുന്നു?",
        "A": "പാറകൾ നിറഞ്ഞിരുന്നു",
        "B": "പുല്ല് തഴച്ചുവളർന്നിരുന്നു",
        "C": "മണൽ മാത്രം ഉണ്ടായിരുന്നു",
        "D": "വെള്ളം നിറഞ്ഞിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:11 പ്രകാരം യേശു വിതരണം ചെയ്തത് ഏതാണ്?",
        "A": "അപ്പം മാത്രം",
        "B": "മീൻ മാത്രം",
        "C": "അപ്പവും വേണ്ടത്ര മീനും",
        "D": "വെള്ളം മാത്രം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:12-13 പ്രകാരം മിച്ചം ശേഖരിക്കാൻ പറഞ്ഞത് എന്ത് ഊന്നിപ്പറയുന്നു?",
        "A": "ഒന്നും നഷ്ടപ്പെടരുത്",
        "B": "ഉടൻ യാത്രപോകണം",
        "C": "എല്ലാവരും പിരിഞ്ഞുപോകണം",
        "D": "വീണ്ടും വാങ്ങണം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:13 പ്രകാരം പന്ത്രണ്ടു കുട്ട നിറഞ്ഞത് ഏതിനുശേഷമാണ്?",
        "A": "ഭക്ഷണം തുടങ്ങുന്നതിനു മുമ്പ്",
        "B": "ജനങ്ങൾ ഭക്ഷിച്ചു കഴിഞ്ഞ ശേഷം",
        "C": "ശിഷ്യർ മാത്രം ഭക്ഷിച്ചതിനു ശേഷം",
        "D": "അടുത്ത ദിവസം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:14 പ്രകാരം ജനങ്ങൾ പറഞ്ഞ പ്രതികരണം ഏത് അടയാളത്തിന്റെ അടിസ്ഥാനത്തിലായിരുന്നു?",
        "A": "കടലിൽ നടന്നത്",
        "B": "അവൻ പ്രവർത്തിച്ച അടയാളം കണ്ടത്",
        "C": "മലയിലിരുന്നത്",
        "D": "പെസഹാ അടുത്തത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:15 പ്രകാരം യേശു ജനങ്ങളുടെ ഉദ്ദേശ്യം എങ്ങനെ മനസ്സിലാക്കി?",
        "A": "ശിഷ്യർ അറിയിച്ചു",
        "B": "അവർ ബലമായി രാജാവാക്കാൻ വരുന്നു എന്ന് മനസ്സിലാക്കി",
        "C": "ദൂതൻ അറിയിച്ചു",
        "D": "ഗ്രാമവാസികൾ പറഞ്ഞു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:5-15 ഭാഗത്തിന്റെ മുഖ്യസംഭവം ഏതാണ്?",
        "A": "കടലിനുമീതേ നടക്കൽ",
        "B": "അഞ്ചു ബാർലിയപ്പവും രണ്ടു മീനുംകൊണ്ട് ജനങ്ങളെ പോഷിപ്പിച്ചത്",
        "C": "സിനഗോഗിലെ പ്രസംഗം",
        "D": "ശിഷ്യരെ അയച്ചത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:2-11 അടിസ്ഥാനമാക്കി ജനക്കൂട്ടത്തിന്റെ ആവശ്യം യേശു എങ്ങനെ പരിഹരിച്ചു?",
        "A": "അവരെ പിരിച്ചുവിട്ടു",
        "B": "ഭക്ഷണം ഒരുക്കി വിതരണം ചെയ്തു",
        "C": "അവരെ ഉപവസിപ്പിച്ചു",
        "D": "അവരെ മറ്റുഗ്രാമത്തിലയച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:7-9 താരതമ്യം ചെയ്യുമ്പോൾ പീലിപ്പോസിന്റെയും അന്ത്രയോസിന്റെയും മറുപടികളിൽ വ്യത്യാസം എന്താണ്?",
        "A": "ഇരുവരും ഒരേ കാര്യം പറഞ്ഞു",
        "B": "ഒരാൾ ചെലവ് ചൂണ്ടിക്കാട്ടി, മറ്റെയാൾ ലഭ്യമായ ഭക്ഷണം ചൂണ്ടിക്കാട്ടി",
        "C": "ഇരുവരും മിണ്ടിയില്ല",
        "D": "ഇരുവരും ജനങ്ങളെ അയക്കാൻ പറഞ്ഞു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:11-12 പ്രകാരം എല്ലാവരും ഭക്ഷിച്ചശേഷം അവരുടെ അവസ്ഥ എന്തായിരുന്നു?",
        "A": "വിശന്നിരുന്നു",
        "B": "തൃപ്തരായി",
        "C": "യാത്രപോയി",
        "D": "രോഗികളായി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:14-15 അടിസ്ഥാനമാക്കി ജനങ്ങളുടെ പ്രതികരണത്തിനും യേശുവിന്റെ പ്രതികരണത്തിനും ഇടയിലുള്ള വ്യത്യാസം ഏതാണ്?",
        "A": "ജനങ്ങൾ പിരിഞ്ഞു; യേശു നിന്നു",
        "B": "ജനങ്ങൾ രാജാവാക്കാൻ ആഗ്രഹിച്ചു; യേശു പിന്മാറി",
        "C": "ജനങ്ങൾ ഉറങ്ങി; യേശു യാത്രയായി",
        "D": "ജനങ്ങൾ മിണ്ടിയില്ല; യേശു സംസാരിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:1-15 ഭാഗത്തിൽ നിന്ന് എന്ത് നിഗമനം ചെയ്യാം?",
        "A": "യേശു ജനങ്ങളുടെ ആവശ്യവും അവരുടെ ഉദ്ദേശ്യവും രണ്ടും അറിഞ്ഞ് പ്രവർത്തിച്ചു",
        "B": "യേശു ജനക്കൂട്ടത്തെ ഒഴിവാക്കി",
        "C": "ശിഷ്യരാണ് അത്ഭുതം ചെയ്തത്",
        "D": "ജനങ്ങൾ ഭക്ഷണം കൊണ്ടുവന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:16 പ്രകാരം വൈകുന്നേരമായപ്പോൾ ശിഷ്യന്മാർ എവിടേക്കു പോയി?",
        "A": "മലയിലേക്ക്",
        "B": "സിനഗോഗിലേക്ക്",
        "C": "കടൽക്കരയിലേക്ക്",
        "D": "ചന്തയിലേക്ക്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:17 പ്രകാരം അവർ വള്ളത്തിൽ കയറി എവിടേക്കാണ് പുറപ്പെട്ടത്?",
        "A": "തിബേരിയാസിലേക്ക്",
        "B": "കഫർണാമിലേക്ക്",
        "C": "യെരൂശലേമിലേക്ക്",
        "D": "ബേത്താനിയിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:17 പ്രകാരം അപ്പോൾ യേശു എന്ത് ചെയ്തിരുന്നില്ല?",
        "A": "ജനങ്ങളെ പഠിപ്പിച്ചില്ല",
        "B": "അവരുടെ അടുക്കലെത്തിയിരുന്നില്ല",
        "C": "മലയിൽ കയറിയില്ല",
        "D": "പ്രാർത്ഥിച്ചില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:18 പ്രകാരം കടൽ ക്ഷോഭിക്കാൻ കാരണം എന്തായിരുന്നു?",
        "A": "മഴ",
        "B": "ഭൂകമ്പം",
        "C": "ശക്തിയേറിയ കാറ്റ്",
        "D": "വള്ളങ്ങൾ അധികമായത്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:19 പ്രകാരം ശിഷ്യന്മാർ എന്ത് കണ്ടപ്പോൾ ഭയപ്പെട്ടു?",
        "A": "വലിയ തിരമാല",
        "B": "യേശു കടലിനുമീതേ നടന്ന് വരുന്നത്",
        "C": "മറ്റൊരു വള്ളം",
        "D": "ഇടി മിന്നൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:20 പ്രകാരം യേശു അവരോടു പറഞ്ഞത് എന്താണ്?",
        "A": "ധൈര്യപ്പെടുവിൻ",
        "B": "തിരികെ പോകുവിൻ",
        "C": "ഞാനാണ്; ഭയപ്പെടേണ്ടാ",
        "D": "വള്ളം നിർത്തുവിൻ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:21 പ്രകാരം യേശുവിനെ വള്ളത്തിൽ കയറ്റാൻ അവർ എന്ത് ചെയ്തു?",
        "A": "വിസമ്മതിച്ചു",
        "B": "ആഗ്രഹിച്ചു",
        "C": "കാത്തുനിന്നു",
        "D": "മടങ്ങിപ്പോയി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:21 പ്രകാരം തുടർന്ന് എന്ത് സംഭവിച്ചു?",
        "A": "കൊടുങ്കാറ്റ് വർധിച്ചു",
        "B": "വള്ളം മുങ്ങി",
        "C": "വള്ളം ലക്ഷ്യമിട്ട കരയ്ക്ക് അടുത്തെത്തി",
        "D": "അവർ തിരികെ പോയി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:22 പ്രകാരം ജനങ്ങൾ മനസ്സിലാക്കിയ കാര്യം ഏതാണ്?",
        "A": "യേശു ശിഷ്യരോടൊപ്പം വള്ളത്തിൽ പോയി",
        "B": "ശിഷ്യർ തനിയെ പോയി",
        "C": "വള്ളങ്ങൾ അനേകം ഉണ്ടായിരുന്നു",
        "D": "യേശു കഫർണാമിലായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:23 പ്രകാരം മറ്റു വള്ളങ്ങൾ എവിടെനിന്നാണ് വന്നത്?",
        "A": "കഫർണാമിൽ നിന്ന്",
        "B": "നസറത്തിൽ നിന്ന്",
        "C": "തിബേരിയാസിൽ നിന്ന്",
        "D": "ബേത്‌സയിദയിൽ നിന്ന്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:23 പ്രകാരം ആ സ്ഥലം ഏതിനാൽ ശ്രദ്ധേയമായിരുന്നു?",
        "A": "അവിടെ സിനഗോഗ് ഉണ്ടായിരുന്നു",
        "B": "അവിടെ ജനങ്ങൾ അപ്പം ഭക്ഷിച്ചിരുന്നു",
        "C": "അവിടെ ശിഷ്യർ താമസിച്ചു",
        "D": "അവിടെ പെസഹാ നടന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:24 പ്രകാരം ജനക്കൂട്ടം എന്തിനാണ് കഫർണാമിലെത്തിയത്?",
        "A": "പെരുന്നാൾ ആഘോഷിക്കാൻ",
        "B": "ശിഷ്യരെ കാണാൻ",
        "C": "യേശുവിനെ അന്വേഷിക്കാൻ",
        "D": "മത്സ്യം വാങ്ങാൻ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:16-21 പ്രകാരം ശിഷ്യരുടെ യാത്രയിൽ ഭയത്തിന് പിന്നാലെ എന്താണ് ഉണ്ടായത്?",
        "A": "അവർ യാത്ര നിർത്തി",
        "B": "യേശുവിന്റെ ആശ്വാസവാക്കും ലക്ഷ്യസ്ഥാനത്തെത്തലും",
        "C": "ജനക്കൂട്ടം എത്തി",
        "D": "വള്ളം തകർന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:19-20 പ്രകാരം യേശുവിന്റെ വാക്കുകൾ ശിഷ്യന്മാരിൽ ഏത് വികാരം മാറ്റാൻ ഉദ്ദേശിച്ചതായി കാണാം?",
        "A": "വിശപ്പ്",
        "B": "കോപം",
        "C": "ഭയം",
        "D": "സംശയം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:22-24 പ്രകാരം ജനങ്ങൾ യേശുവിനെ അന്വേഷിക്കാൻ കാരണം എന്താണെന്ന് മനസ്സിലാക്കാം?",
        "A": "അവൻ അവിടെ ഇല്ലായിരുന്നു",
        "B": "ശിഷ്യർ വിളിച്ചു",
        "C": "വള്ളം നഷ്ടപ്പെട്ടു",
        "D": "പെരുന്നാൾ കഴിഞ്ഞു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:17-21 അടിസ്ഥാനമാക്കി ശരിയായ ക്രമം ഏതാണ്?",
        "A": "കരയിലെത്തി → വള്ളത്തിൽ കയറി → യേശു വന്നു",
        "B": "വള്ളത്തിൽ കയറി → കടൽ ക്ഷോഭിച്ചു → യേശു വന്നു → കരയിലെത്തി",
        "C": "യേശു വന്നു → വള്ളത്തിൽ കയറി → യാത്ര തുടങ്ങി",
        "D": "കടൽ ശാന്തമായി → വള്ളത്തിൽ കയറി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:22 പ്രകാരം എത്ര വള്ളം മാത്രമാണ് അവിടെ ഉണ്ടായിരുന്നത്?",
        "A": "രണ്ട്",
        "B": "ഒന്ന്",
        "C": "മൂന്ന്",
        "D": "അഞ്ച്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:19 പ്രകാരം ശിഷ്യന്മാർ ഏകദേശം എത്ര ദൂരം തണ്ടുവലിച്ചിരുന്നു?",
        "A": "അഞ്ച് സ്താദിയോൺ",
        "B": "പത്ത് സ്താദിയോൺ",
        "C": "ഇരുപത്തഞ്ചോ മുപ്പതോ സ്താദിയോൺ",
        "D": "അമ്പത് സ്താദിയോൺ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:23-24 പ്രകാരം ജനക്കൂട്ടം വള്ളങ്ങളിൽ കയറിയത് എന്തിനുവേണ്ടി?",
        "A": "മത്സ്യബന്ധനത്തിന്",
        "B": "യേശുവിനെ അന്വേഷിക്കാൻ",
        "C": "തിരികെ വീട്ടിലേക്ക്",
        "D": "ശിഷ്യരെ പിന്തുടരാതിരിക്കാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:16-24 ഭാഗത്തിൽ നിന്ന് എന്ത് നിഗമനം ചെയ്യാം?",
        "A": "ജനങ്ങളും ശിഷ്യരും യേശുവിനെ കണ്ടെത്താൻ ആകാംക്ഷ കാണിച്ചു",
        "B": "എല്ലാവരും യാത്ര ഉപേക്ഷിച്ചു",
        "C": "യേശു കഫർണാമിലേക്കു പോയില്ല",
        "D": "ജനങ്ങൾ അപ്പം ശേഖരിച്ചു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:25 പ്രകാരം ജനങ്ങൾ യേശുവിനോട് എന്ത് ചോദിച്ചു?",
        "A": "അങ്ങ് എപ്പോഴാണ് ഇവിടെയെത്തിയത്?",
        "B": "എവിടേക്കാണ് പോകുന്നത്?",
        "C": "എന്തിനാണ് വന്നത്?",
        "D": "ആരോടൊപ്പമാണ് വന്നത്?",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:26 പ്രകാരം ജനങ്ങൾ യേശുവിനെ അന്വേഷിച്ചതിന്റെ കാരണം എന്താണെന്ന് യേശു പറഞ്ഞു?",
        "A": "അടയാളങ്ങൾ കണ്ടത്",
        "B": "അപ്പം ഭക്ഷിച്ചു തൃപ്തരായത്",
        "C": "ശിഷ്യർ വിളിച്ചത്",
        "D": "പെരുന്നാൾ അടുത്തത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:27 പ്രകാരം ഏതിനുവേണ്ടിയാണ് അധ്വാനിക്കേണ്ടത്?",
        "A": "നശ്വരമായ അപ്പം",
        "B": "നിത്യജീവന്റെ അനശ്വരമായ അപ്പം",
        "C": "ധനം",
        "D": "കീർത്തി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:27 പ്രകാരം മനുഷ്യപുത്രന്റെ മേൽ ആർ അംഗീകാരമുദ്ര വച്ചിരിക്കുന്നു?",
        "A": "മോശ",
        "B": "പിതാവായ ദൈവം",
        "C": "ജനങ്ങൾ",
        "D": "ശിഷ്യർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:28 പ്രകാരം ജനങ്ങൾ എന്താണ് ചോദിച്ചത്?",
        "A": "എവിടെ താമസിക്കണം?",
        "B": "എന്തടയാളം ചെയ്യും?",
        "C": "ദൈവഹിതമനുസരിച്ചു പ്രവർത്തിക്കാൻ എന്തു ചെയ്യണം?",
        "D": "എപ്പോൾ വരും?",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:29 പ്രകാരം ദൈവഹിതമനുസരിച്ചുള്ള പ്രവൃത്തി എന്താണ്?",
        "A": "ഉപവസിക്കുക",
        "B": "ദാനം ചെയ്യുക",
        "C": "ആലയത്തിൽ പോകുക",
        "D": "അവിടുന്ന് അയച്ചവനിൽ വിശ്വസിക്കുക",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 6:30 പ്രകാരം ജനങ്ങൾ എന്താണ് ആവശ്യപ്പെട്ടത്?",
        "A": "ഒരു അടയാളം",
        "B": "ഒരു രാജ്യം",
        "C": "ഒരു വള്ളം",
        "D": "ഒരു മല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:31 പ്രകാരം പിതാക്കന്മാർ മരുഭൂമിയിൽ എന്ത് ഭക്ഷിച്ചു?",
        "A": "മന്നാ",
        "B": "മീൻ",
        "C": "ബാർലിയപ്പം",
        "D": "പഴം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:32 പ്രകാരം യഥാർത്ഥ അപ്പം തരുന്നത് ആർ?",
        "A": "മോശ",
        "B": "എന്റെ പിതാവ്",
        "C": "അബ്രാഹം",
        "D": "ദാവീദ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:33 പ്രകാരം ദൈവത്തിന്റെ അപ്പം എന്ത് ചെയ്യുന്നു?",
        "A": "നിയമം നൽകുന്നു",
        "B": "ലോകത്തിനു ജീവൻ നൽകുന്നു",
        "C": "രോഗം മാറ്റുന്നു",
        "D": "രാജ്യം സ്ഥാപിക്കുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:34 പ്രകാരം ജനങ്ങൾ എന്ത് അപേക്ഷിച്ചു?",
        "A": "ഈ അപ്പം എപ്പോഴും നൽകണമേ",
        "B": "ഞങ്ങളെ അയക്കണമേ",
        "C": "രാജാവാകണമേ",
        "D": "അടയാളം കാണിക്കണമേ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:35 പ്രകാരം യേശു തന്നെ ആരെന്നു പ്രഖ്യാപിച്ചു?",
        "A": "ലോകത്തിന്റെ വെളിച്ചം",
        "B": "ജീവന്റെ അപ്പം",
        "C": "നല്ല ഇടയൻ",
        "D": "വാതിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:35 പ്രകാരം യേശുവിന്റെ അടുക്കൽ വരുന്നവന് എന്തു സംഭവിക്കുകയില്ല?",
        "A": "ദാഹം",
        "B": "വിശപ്പ്",
        "C": "ക്ഷീണം",
        "D": "ഭയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:36 പ്രകാരം ജനങ്ങളുടെ പ്രശ്നം എന്തായിരുന്നു?",
        "A": "അവർ കണ്ടില്ല",
        "B": "കണ്ടിട്ടും വിശ്വസിച്ചില്ല",
        "C": "കേട്ടില്ല",
        "D": "യാത്രചെയ്തില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:37 പ്രകാരം യേശുവിന്റെ അടുക്കൽ വരുന്നവനെ അവൻ എന്തു ചെയ്യുകയില്ല?",
        "A": "ശാസിക്കുകയില്ല",
        "B": "തള്ളിക്കളയുകയില്ല",
        "C": "അയക്കുകയില്ല",
        "D": "മറക്കുകയില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:38 പ്രകാരം യേശു സ്വർഗത്തിൽ നിന്ന് ഇറങ്ങിവന്നത് എന്തിനാണ്?",
        "A": "സ്വന്തം ഇഷ്ടം ചെയ്യാൻ",
        "B": "ജനങ്ങളെ കാണാൻ",
        "C": "അയച്ചവന്റെ ഇഷ്ടം നിറവേറ്റാൻ",
        "D": "അദ്ഭുതങ്ങൾക്കായി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:39 പ്രകാരം അയച്ചവന്റെ ഇഷ്ടം എന്താണ്?",
        "A": "എല്ലാവരെയും അയയ്ക്കുക",
        "B": "ഒരുവനെയും നഷ്ടപ്പെടുത്താതിരിക്കുക",
        "C": "പുതിയ രാജ്യം സ്ഥാപിക്കുക",
        "D": "പെരുന്നാൾ നടത്തുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:40 പ്രകാരം പുത്രനിൽ വിശ്വസിക്കുന്നവന് എന്തുണ്ട്?",
        "A": "ഭൗതികസമ്പത്ത്",
        "B": "നിത്യജീവൻ",
        "C": "ദീർഘായുസ്",
        "D": "അധികാരം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:40 പ്രകാരം അന്ത്യദിനത്തിൽ ആരാണ് ഉയിർപ്പിക്കുക?",
        "A": "മോശ",
        "B": "ദൂതന്മാർ",
        "C": "യേശു",
        "D": "ശിഷ്യർ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 6:26-27 പ്രകാരം ജനങ്ങളുടെ അന്വേഷിപ്പിനും യേശുവിന്റെ ഉപദേശത്തിനും ഇടയിലെ വ്യത്യാസം ഏത്?",
        "A": "ഭൗതികഭക്ഷണം vs നിത്യജീവൻ",
        "B": "കടൽ vs മല",
        "C": "പകൽ vs രാത്രി",
        "D": "യഹൂദർ vs ശിഷ്യർ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:29 പ്രകാരം വിശ്വാസം എന്തുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു?",
        "A": "ദൈവഹിതപ്രവൃത്തി",
        "B": "ധനസമ്പാദനം",
        "C": "പെരുന്നാൾ",
        "D": "യാത്ര",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:31-32 താരതമ്യത്തിൽ യേശു എന്ത് തിരുത്തുന്നു?",
        "A": "മന്നാ ഇല്ലായിരുന്നു",
        "B": "മോശയല്ല യഥാർത്ഥ അപ്പം തന്നത്",
        "C": "മരുഭൂമി ഇല്ലായിരുന്നു",
        "D": "പിതാക്കന്മാർ ഭക്ഷിച്ചില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:33-35 പ്രകാരം 'ജീവന്റെ അപ്പം' എന്ന ആശയം എന്ത് ഊന്നിപ്പറയുന്നു?",
        "A": "ശാരീരികഭക്ഷണം മാത്രം",
        "B": "ജീവൻ നൽകുന്ന ദൈവികദാനം",
        "C": "കൃഷി",
        "D": "ദാനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:35 പ്രകാരം യേശുവിൽ വിശ്വസിക്കുന്നവന് എന്തു ദാഹിക്കുകയില്ല?",
        "A": "ഒരിക്കലും",
        "B": "ഒരു ദിവസം",
        "C": "പെരുന്നാളിൽ",
        "D": "മരുഭൂമിയിൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:37-39 പ്രകാരം പിതാവിന്റെയും പുത്രന്റെയും ലക്ഷ്യം എന്തിൽ ഏകീകൃതമാണ്?",
        "A": "ഒരുവനെയും നഷ്ടപ്പെടുത്താതിരിക്കുക",
        "B": "രാജ്യം സ്ഥാപിക്കുക",
        "C": "നഗരം പണിയുക",
        "D": "യാത്രചെയ്യുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:38-40 പ്രകാരം യേശുവിന്റെ ദൗത്യം ആരുടെ ഇഷ്ടവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു?",
        "A": "ജനങ്ങളുടെ",
        "B": "പിതാവിന്റെ",
        "C": "ശിഷ്യരുടെ",
        "D": "പുരോഹിതരുടെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:25-40 ഭാഗത്തിൽ ആവർത്തിച്ചു കാണുന്ന പ്രധാന ആഹ്വാനം ഏതാണ്?",
        "A": "വിശ്വസിക്കുക",
        "B": "യാത്രചെയ്യുക",
        "C": "ഉപവസിക്കുക",
        "D": "രാജാവാക്കുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:26 പ്രകാരം യേശു ജനങ്ങളുടെ ഉദ്ദേശ്യം എങ്ങനെ വിലയിരുത്തി?",
        "A": "അടയാളങ്ങളെക്കാൾ അപ്പത്തിലായിരുന്നു ശ്രദ്ധ",
        "B": "അവർ ശത്രുക്കളായിരുന്നു",
        "C": "അവർ വഴിതെറ്റി",
        "D": "അവർ രോഗികളായിരുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:27 പ്രകാരം നശ്വരവും അനശ്വരവും തമ്മിലുള്ള വ്യത്യാസം എന്താണ്?",
        "A": "രണ്ടും ഒരുപോലെ",
        "B": "ഒന്ന് താൽക്കാലികം, മറ്റൊന്ന് നിത്യജീവനോട് ബന്ധപ്പെട്ടത്",
        "C": "ഒന്ന് ഭക്ഷണം അല്ല",
        "D": "ഒന്ന് നിയമം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:32-33 പ്രകാരം സ്വർഗത്തിൽ നിന്ന് ഇറങ്ങിവരുന്ന അപ്പത്തിന്റെ ഫലം എന്ത്?",
        "A": "ധനം",
        "B": "ലോകത്തിനു ജീവൻ",
        "C": "രാജ്യം",
        "D": "ആരോഗ്യം മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:35-36 പ്രകാരം കണ്ടിട്ടും വിശ്വസിക്കാത്തവരെക്കുറിച്ച് യേശു എന്ത് പറയുന്നു?",
        "A": "അവർ വിശ്വസിക്കുന്നില്ല",
        "B": "അവർ മനസ്സിലാക്കി",
        "C": "അവർ മടങ്ങി",
        "D": "അവർ ഉപവസിച്ചു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:37 പ്രകാരം പിതാവ് നൽകുന്നവർ ആരുടെ അടുക്കലേക്കാണ് വരുന്നത്?",
        "A": "മോശയുടെ",
        "B": "യേശുവിന്റെ",
        "C": "പുരോഹിതരുടെ",
        "D": "ജനക്കൂട്ടത്തിന്റെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:39-40 പ്രകാരം അന്ത്യദിനവുമായി ബന്ധപ്പെടുത്തി രണ്ടുതവണ പരാമർശിക്കുന്നത് എന്താണ്?",
        "A": "ഉയിർപ്പിക്കൽ",
        "B": "വിധി",
        "C": "യാത്ര",
        "D": "പെരുന്നാൾ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:25-40 അടിസ്ഥാനമാക്കി ഈ ഭാഗത്തിന്റെ മുഖ്യവിഷയം ഏതാണ്?",
        "A": "കടൽയാത്ര",
        "B": "ജീവന്റെ അപ്പംയും വിശ്വാസവും",
        "C": "അപ്പം ശേഖരണം",
        "D": "രാജാവിനെ തിരഞ്ഞെടുക്കൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:25-40 ഭാഗത്തിൽ നിന്ന് എന്ത് നിഗമനം ചെയ്യാം?",
        "A": "യേശു ഭൗതികാവശ്യങ്ങളിൽ നിന്ന് ആത്മീയസത്യത്തിലേക്ക് ജനങ്ങളുടെ ശ്രദ്ധ തിരിക്കുന്നു",
        "B": "അവൻ ഭക്ഷണം നിഷേധിക്കുന്നു",
        "C": "അവൻ ജനങ്ങളെ ഉപേക്ഷിക്കുന്നു",
        "D": "അവൻ യാത്ര അവസാനിപ്പിക്കുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:41 പ്രകാരം യഹൂദർ എന്തുകൊണ്ട് പിറുപിറുത്തു?",
        "A": "അവൻ രാജാവാകാത്തത്",
        "B": "'സ്വർഗത്തിൽനിന്നിറങ്ങിയ അപ്പം ഞാനാണ്' എന്ന് പറഞ്ഞത്",
        "C": "അവൻ കഫർണാമിൽ പഠിപ്പിച്ചത്",
        "D": "അവൻ രോഗികളെ സുഖപ്പെടുത്തിയത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:42 പ്രകാരം യേശുവിനെക്കുറിച്ച് അവർ എന്തു പറഞ്ഞു?",
        "A": "അവൻ മോശയാണ്",
        "B": "ഇവൻ ജോസഫിന്റെ മകനല്ലേ",
        "C": "അവൻ പ്രവാചകനല്ല",
        "D": "അവൻ ഗലീലിയക്കാരനല്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:43 പ്രകാരം യേശു എന്തു പറഞ്ഞു?",
        "A": "പിറുപിറുക്കേണ്ട",
        "B": "പരസ്പരം പിറുപിറുക്കേണ്ടതില്ല",
        "C": "എന്നെ വിട്ടുപോകുക",
        "D": "ഭയപ്പെടേണ്ട",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:44 പ്രകാരം ആരുടെ ആകർഷണമില്ലാതെ ആരും യേശുവിന്റെ അടുക്കൽ വരുകയില്ല?",
        "A": "മോശയുടെ",
        "B": "പിതാവിന്റെ",
        "C": "ശിഷ്യരുടെ",
        "D": "ജനങ്ങളുടെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:45 പ്രകാരം പിതാവിൽ നിന്ന് ശ്രവിക്കുകയും പഠിക്കുകയും ചെയ്തവർ എവിടേക്കു വരുന്നു?",
        "A": "സിനഗോഗിലേക്ക്",
        "B": "എന്റെ അടുക്കൽ",
        "C": "മലയിലേക്ക്",
        "D": "യെരൂശലേമിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:46 പ്രകാരം പിതാവിനെ കണ്ടിട്ടുള്ളത് ആർ?",
        "A": "എല്ലാവരും",
        "B": "ദൈവത്തിൽ നിന്നുള്ളവൻ മാത്രം",
        "C": "പ്രവാചകർ",
        "D": "ശിഷ്യർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:47 പ്രകാരം വിശ്വസിക്കുന്നവന് എന്തുണ്ട്?",
        "A": "നിത്യജീവൻ",
        "B": "ധനം",
        "C": "ആരോഗ്യം",
        "D": "കീർത്തി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:48 പ്രകാരം യേശു തന്നെ ആരെന്നു പറഞ്ഞു?",
        "A": "നല്ല ഇടയൻ",
        "B": "ജീവന്റെ അപ്പം",
        "C": "ലോകത്തിന്റെ വെളിച്ചം",
        "D": "വാതിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:49 പ്രകാരം പിതാക്കന്മാർ മന്നാ ഭക്ഷിച്ചിട്ടും എന്തു സംഭവിച്ചു?",
        "A": "ജീവിച്ചു",
        "B": "മരിച്ചു",
        "C": "രാജ്യത്തെത്തി",
        "D": "രോഗമില്ലാതായി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:50 പ്രകാരം ഈ അപ്പം ഭക്ഷിക്കുന്നവന് എന്തു സംഭവിക്കുകയില്ല?",
        "A": "ദാഹിക്കുകയില്ല",
        "B": "മരിക്കുകയില്ല",
        "C": "ക്ഷീണിക്കുകയില്ല",
        "D": "ഉറങ്ങുകയില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:51 പ്രകാരം ലോകത്തിന്റെ ജീവനുവേണ്ടി യേശു നൽകുന്ന അപ്പം എന്താണ്?",
        "A": "നിയമം",
        "B": "അവന്റെ ശരീരം",
        "C": "മന്നാ",
        "D": "മീൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:52 പ്രകാരം യഹൂദർ എന്തു തർക്കിച്ചു?",
        "A": "അവൻ രാജാവാകുമോ",
        "B": "ശരീരം ഭക്ഷണമായി എങ്ങനെ തരാം",
        "C": "അവൻ എവിടെ ജനിച്ചു",
        "D": "ആരാണ് വലിയവൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:53 പ്രകാരം മനുഷ്യപുത്രന്റെ ശരീരം ഭക്ഷിക്കുകയും രക്തം പാനം ചെയ്യുകയും ചെയ്യാതിരുന്നാൽ എന്തില്ല?",
        "A": "സമാധാനം",
        "B": "ജീവൻ",
        "C": "സമ്പത്ത്",
        "D": "ബലം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:54 പ്രകാരം ശരീരം ഭക്ഷിക്കുകയും രക്തം പാനം ചെയ്യുകയും ചെയ്യുന്നവന് എന്തുണ്ട്?",
        "A": "നിത്യജീവൻ",
        "B": "ദീർഘായുസ്",
        "C": "സമ്പത്ത്",
        "D": "രാജ്യം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:55 പ്രകാരം യേശുവിന്റെ ശരീരം എന്താണ്?",
        "A": "പ്രതീകം മാത്രം",
        "B": "യഥാർത്ഥ ഭക്ഷണം",
        "C": "ഉപമ",
        "D": "അപ്പം മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:56 പ്രകാരം ശരീരം ഭക്ഷിക്കുകയും രക്തം പാനം ചെയ്യുകയും ചെയ്യുന്നവൻ എവിടെ വസിക്കുന്നു?",
        "A": "മലയിൽ",
        "B": "യേശുവിലും യേശു അവനിലും",
        "C": "സിനഗോഗിൽ",
        "D": "കടലരികിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:57 പ്രകാരം യേശുവിനെ ഭക്ഷിക്കുന്നവൻ ആരാൽ ജീവിക്കും?",
        "A": "മോശമൂലം",
        "B": "യേശുമൂലം",
        "C": "നിയമമൂലം",
        "D": "ജനമൂലം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:58 പ്രകാരം ഈ അപ്പം മന്നായിൽ നിന്ന് എങ്ങനെ വ്യത്യസ്തമാണ്?",
        "A": "ഒന്നും വ്യത്യാസമില്ല",
        "B": "ഇത് ഭക്ഷിക്കുന്നവൻ എന്നേക്കും ജീവിക്കും",
        "C": "ഇത് മരുഭൂമിയിൽ മാത്രം",
        "D": "ഇത് എല്ലാവർക്കുമില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:59 പ്രകാരം യേശു ഇതു പറഞ്ഞത് എവിടെയായിരുന്നു?",
        "A": "ദേവാലയത്തിൽ",
        "B": "കഫർണാമിലെ സിനഗോഗിൽ",
        "C": "മലയിൽ",
        "D": "കടൽക്കരയിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:41-42 പ്രകാരം യഹൂദരുടെ എതിർപ്പിന്റെ കാരണം എന്തായിരുന്നു?",
        "A": "അവന്റെ പ്രസ്താവന",
        "B": "അവന്റെ യാത്ര",
        "C": "ശിഷ്യർ",
        "D": "ജനക്കൂട്ടം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:44-45 പ്രകാരം പിതാവിന്റെ പ്രവർത്തി എന്തുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു?",
        "A": "ആകർഷിക്കുകയും പഠിപ്പിക്കുകയും ചെയ്യുക",
        "B": "ശിക്ഷിക്കുക",
        "C": "യാത്ര",
        "D": "അപ്പം നൽകുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:47-48 പ്രകാരം വിശ്വാസവും ജീവന്റെ അപ്പവും തമ്മിലുള്ള ബന്ധം എന്ത്?",
        "A": "പരസ്പരം ബന്ധമില്ല",
        "B": "ജീവന്റെ ഉറവായി യേശു",
        "C": "മന്നായുമായി മാത്രം",
        "D": "പെരുന്നാളുമായി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:49-50 താരതമ്യത്തിൽ ഏത് ശരിയാണ്?",
        "A": "രണ്ടും ഒരേ ഫലം",
        "B": "മന്നാ ഭക്ഷിച്ചവർ മരിച്ചു; ഈ അപ്പം ജീവൻ നൽകുന്നു",
        "C": "മന്നാ ഉന്നതം",
        "D": "ഈ അപ്പം താൽക്കാലികം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:51 പ്രകാരം യേശു തന്റെ ദാനത്തെ എങ്ങനെ വിവരിക്കുന്നു?",
        "A": "സ്വർണം",
        "B": "ലോകത്തിന്റെ ജീവനുവേണ്ടിയുള്ള ശരീരം",
        "C": "മല",
        "D": "രാജ്യം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:53-56 ഭാഗത്തിന്റെ പ്രധാന ഊന്നൽ ഏതാണ്?",
        "A": "ഭൗതിക വിശപ്പ്",
        "B": "യേശുവുമായുള്ള ജീവദായക ഐക്യം",
        "C": "രാഷ്ട്രീയം",
        "D": "യാത്ര",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:57-58 പ്രകാരം ജീവന്റെ ഉറവിടം ആരാണ്?",
        "A": "പിതാവും യേശുവും സൂചിപ്പിക്കുന്ന ജീവദായക ബന്ധം",
        "B": "ജനങ്ങൾ",
        "C": "മോശ",
        "D": "മന്നാ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:41-59 ഭാഗത്തിൽ ആവർത്തിച്ചു കാണുന്ന വിഷയം ഏതാണ്?",
        "A": "ജീവന്റെ അപ്പം",
        "B": "കടൽ",
        "C": "വള്ളം",
        "D": "അപ്പം വർധിപ്പിക്കൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:46 പ്രകാരം ഈ വാക്യം എന്ത് വ്യക്തമാക്കുന്നു?",
        "A": "എല്ലാവരും പിതാവിനെ കണ്ടു",
        "B": "ദൈവത്തിൽ നിന്നുള്ളവൻ മാത്രം പിതാവിനെ കണ്ടു",
        "C": "ശിഷ്യർ മാത്രം കണ്ടു",
        "D": "യഹൂദർ കണ്ടു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:54 പ്രകാരം അന്ത്യദിനത്തിൽ എന്ത് വാഗ്ദാനം ചെയ്യുന്നു?",
        "A": "ധനം",
        "B": "ഉയിർപ്പിക്കൽ",
        "C": "വിജയം",
        "D": "രാജ്യം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:55-56 പ്രകാരം യഥാർത്ഥ ഭക്ഷണവും പാനീയവും ഏതിനോട് ബന്ധപ്പെട്ടിരിക്കുന്നു?",
        "A": "മന്നാ",
        "B": "യേശുവിന്റെ ശരീരവും രക്തവും",
        "C": "ബാർലിയപ്പം",
        "D": "മീൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:57 പ്രകാരം യേശു ആരുമൂലമാണ് ജീവിക്കുന്നതെന്ന് പറയുന്നു?",
        "A": "പിതാവുമൂലം",
        "B": "മോശമൂലം",
        "C": "ജനങ്ങളാൽ",
        "D": "ശിഷ്യരാൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:58 പ്രകാരം ഈ അപ്പം ഭക്ഷിക്കുന്നവന് എന്ത് ഫലമാണ്?",
        "A": "താൽക്കാലിക ജീവൻ",
        "B": "എന്നേക്കും ജീവിക്കും",
        "C": "വിശക്കുകയില്ല മാത്രം",
        "D": "ധനം ലഭിക്കും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:59 പ്രകാരം ഈ ഉപദേശം നൽകിയ സാഹചര്യം ഏത്?",
        "A": "കഫർണാമിലെ സിനഗോഗിൽ പഠിപ്പിക്കുമ്പോൾ",
        "B": "കടലിൽ നടക്കുമ്പോൾ",
        "C": "മലയിൽ",
        "D": "വീട്ടിൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:41-59 ഭാഗത്തിന്റെ മുഖ്യ ആശയം ഏതാണ്?",
        "A": "ജീവന്റെ അപ്പമായി യേശുവിന്റെ വെളിപ്പെടുത്തൽ",
        "B": "വള്ളയാത്ര",
        "C": "പെസഹാ",
        "D": "ജനസംഖ്യ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:41-59 ഭാഗത്തിൽ നിന്ന് എന്ത് നിഗമനം ചെയ്യാം?",
        "A": "യേശുവിന്റെ ഉപദേശം പലർക്കും വെല്ലുവിളിയായിരുന്നെങ്കിലും നിത്യജീവനെക്കുറിച്ചുള്ള സത്യത്തെ ഊന്നിപ്പറയുന്നു",
        "B": "ഭക്ഷണത്തെക്കുറിച്ചുള്ള ഉപദേശം മാത്രം",
        "C": "രാഷ്ട്രീയ സന്ദേശം",
        "D": "യാത്രാവിവരണം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:60 പ്രകാരം പല ശിഷ്യന്മാർ എന്തു പറഞ്ഞു?",
        "A": "ഈ വചനം കഠിനമാണ്",
        "B": "ഇത് എളുപ്പമാണ്",
        "C": "ഇത് പുതിയതാണ്",
        "D": "ഇത് ചെറുതാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:61 പ്രകാരം യേശു ശിഷ്യന്മാരോട് എന്ത് ചോദിച്ചു?",
        "A": "നിങ്ങൾ എവിടേക്കു പോകുന്നു?",
        "B": "ഇത് നിങ്ങളെ ഇടറ്ച്ചവരുത്തുന്നുവോ?",
        "C": "ആരാണ് വന്നത്?",
        "D": "എന്താണ് അന്വേഷിക്കുന്നത്?",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:62 പ്രകാരം മനുഷ്യപുത്രൻ എവിടേക്കാണ് ആരോഹണം ചെയ്യുന്നതായി യേശു പറഞ്ഞത്?",
        "A": "മലയിലേക്ക്",
        "B": "ആദ്യം ആയിരുന്നിടത്തേക്ക്",
        "C": "യെരൂശലേമിലേക്ക്",
        "D": "സിനഗോഗിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:63 പ്രകാരം ജീവൻ നൽകുന്നത് ആർ?",
        "A": "ശരീരം",
        "B": "ആത്മാവ്",
        "C": "നിയമം",
        "D": "ജനക്കൂട്ടം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:63 പ്രകാരം യേശു തന്റെ വാക്കുകളെ എന്തായാണ് വിശേഷിപ്പിച്ചത്?",
        "A": "ആത്മാവും ജീവനും",
        "B": "ഉപമകൾ",
        "C": "നിയമങ്ങൾ",
        "D": "രഹസ്യങ്ങൾ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:64 പ്രകാരം യേശുവിന് ആദ്യംമുതലേ എന്തറിയാമായിരുന്നു?",
        "A": "എല്ലാവരുടെയും വീടുകൾ",
        "B": "വിശ്വസിക്കാത്തവരും ഒറ്റിക്കൊടുക്കുന്നവനും",
        "C": "ജനസംഖ്യ",
        "D": "യാത്രാമാർഗം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:65 പ്രകാരം ആരാലല്ലാതെ യേശുവിന്റെ അടുക്കൽ വരാൻ കഴിയില്ല?",
        "A": "മോശ",
        "B": "പിതാവിൽനിന്ന് വരം ലഭിക്കാതെ",
        "C": "ശിഷ്യർ",
        "D": "ജനങ്ങൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:66 പ്രകാരം പല ശിഷ്യന്മാർ പിന്നീട് എന്തു ചെയ്തു?",
        "A": "കൂടുതൽ ആളുകളെ കൂട്ടിക്കൊണ്ടുവന്നു",
        "B": "യേശുവിനെ വിട്ടുപോയി",
        "C": "മലയിൽ കയറി",
        "D": "കഫർണാമിൽ താമസിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:67 പ്രകാരം യേശു പന്ത്രണ്ടുപേരോട് എന്തു ചോദിച്ചു?",
        "A": "നിങ്ങൾക്കും പോകാൻ ആഗ്രഹമുണ്ടോ?",
        "B": "നിങ്ങൾ എവിടെനിന്നാണ്?",
        "C": "ആരാണ് വലിയവൻ?",
        "D": "എപ്പോൾ വരും?",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:68 പ്രകാരം പത്രോസ് എന്തു പറഞ്ഞു?",
        "A": "ഞങ്ങൾ മടങ്ങിപ്പോകും",
        "B": "നിത്യജീവന്റെ വചനങ്ങൾ നിന്റെ പക്കലുണ്ട്",
        "C": "ഞങ്ങൾ കാത്തിരിക്കും",
        "D": "ഞങ്ങൾ അറിയുന്നില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:69 പ്രകാരം ശിഷ്യന്മാർ യേശുവിനെ ആരായി വിശ്വസിച്ചു?",
        "A": "രാജാവായി",
        "B": "ദൈവത്തിന്റെ പരിശുദ്ധനായി",
        "C": "മോശയായി",
        "D": "പ്രവാചകനായി മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:70 പ്രകാരം യേശു പന്ത്രണ്ടുപേരിൽ ഒരാളെ എന്തെന്ന് പറഞ്ഞു?",
        "A": "സുഹൃത്ത്",
        "B": "പിശാച്",
        "C": "പ്രവാചകൻ",
        "D": "രാജാവ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:71 പ്രകാരം യേശു ആരെക്കുറിച്ചാണ് പറഞ്ഞത്?",
        "A": "പീലിപ്പോസ്",
        "B": "യൂദാസ് സ്കറിയോത്ത",
        "C": "അന്ത്രയോസ്",
        "D": "തോമസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:60-61 പ്രകാരം ശിഷ്യരുടെ പ്രതികരണത്തോട് യേശു എങ്ങനെ പ്രതികരിച്ചു?",
        "A": "അവരെ വിട്ടയച്ചു",
        "B": "അവരുടെ പിറുപിറുപ്പ് ചൂണ്ടിക്കാട്ടി ചോദ്യം ചെയ്തു",
        "C": "മിണ്ടിയില്ല",
        "D": "സ്ഥലം വിട്ടു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:63 പ്രകാരം ശരീരത്തെക്കുറിച്ച് എന്താണ് പറയുന്നത്?",
        "A": "എല്ലാം അതാണ്",
        "B": "ഒന്നിനും ഉപകരിക്കുന്നില്ല",
        "C": "നിത്യജീവൻ നൽകുന്നു",
        "D": "പ്രധാന അധ്യാപകൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:64-65 പ്രകാരം വിശ്വാസവും പിതാവിന്റെ വരവും തമ്മിലുള്ള ബന്ധം എന്താണ്?",
        "A": "ബന്ധമില്ല",
        "B": "പിതാവിന്റെ വരം ആവശ്യമാണ്",
        "C": "ധനം ആവശ്യമാണ്",
        "D": "യാത്ര ആവശ്യമാണ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:66-69 പ്രകാരം പലരും വിട്ടുപോയപ്പോഴും പത്രോസിന്റെ പ്രതികരണം എന്തായിരുന്നു?",
        "A": "അവനും പോയി",
        "B": "യേശുവിൽ വിശ്വാസം പ്രഖ്യാപിച്ചു",
        "C": "മിണ്ടിയില്ല",
        "D": "സംശയിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:68 പ്രകാരം പത്രോസ് യേശുവിന്റെ അടുക്കൽ തുടരാനുള്ള കാരണം എന്തായിരുന്നു?",
        "A": "അപ്പം",
        "B": "നിത്യജീവന്റെ വചനങ്ങൾ",
        "C": "അത്ഭുതങ്ങൾ",
        "D": "ശിഷ്യർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:69 പ്രകാരം വിശ്വസിക്കുകയും അറിയുകയും ചെയ്തതായി അവർ പറഞ്ഞത് എന്ത്?",
        "A": "യേശു ദൈവത്തിന്റെ പരിശുദ്ധൻ",
        "B": "യേശു രാജാവാകും",
        "C": "യേശു ഗലീലിയക്കാരൻ",
        "D": "യേശു എഴുത്തുകാരൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:70-71 താരതമ്യത്തിൽ ശരിയായത് ഏത്?",
        "A": "പന്ത്രണ്ടുപേരിൽ ഒരുവനെക്കുറിച്ചാണ് യേശു പറഞ്ഞത്",
        "B": "എല്ലാവരെയും കുറിച്ച്",
        "C": "പത്രോസിനെ കുറിച്ച്",
        "D": "അന്ത്രയോസിനെ കുറിച്ച്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:60-71 ഭാഗത്തിന്റെ പ്രധാന തിരിമറി ഏതാണ്?",
        "A": "പല ശിഷ്യന്മാർ വിട്ടുപോയത്",
        "B": "കടൽ ശാന്തമായത്",
        "C": "അപ്പം വർധിച്ചത്",
        "D": "പെസഹാ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:63 പ്രകാരം യേശുവിന്റെ വാക്കുകളുടെ സ്വഭാവം എന്താണ്?",
        "A": "ആത്മാവും ജീവനും",
        "B": "കഠിനനിയമം",
        "C": "ഉപമ മാത്രം",
        "D": "ചരിത്രം മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:67-69 പ്രകാരം പന്ത്രണ്ടുപേരുടെ പ്രതിനിധിയായി മറുപടി പറഞ്ഞത് ആർ?",
        "A": "യോഹന്നാൻ",
        "B": "ശിമയോൻ പത്രോസ്",
        "C": "അന്ത്രയോസ്",
        "D": "യാക്കോബ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:60-71 ഭാഗത്തിൽ ആവർത്തിച്ചു കാണുന്ന വിഷയം ഏതാണ്?",
        "A": "വിശ്വാസവും പ്രതികരണവും",
        "B": "വള്ളയാത്ര",
        "C": "മന്നാ",
        "D": "പെസഹാ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6:60-71 ഭാഗത്തിൽ നിന്ന് എന്ത് നിഗമനം ചെയ്യാം?",
        "A": "യേശുവിന്റെ വചനങ്ങൾ എല്ലാവരും ഒരുപോലെ സ്വീകരിച്ചില്ല; ചിലർ വിട്ടുപോയപ്പോൾ ചിലർ വിശ്വാസത്തിൽ ഉറച്ചു നിന്നു",
        "B": "എല്ലാവരും വിട്ടുപോയി",
        "C": "ആരും ചോദ്യം ചെയ്തില്ല",
        "D": "എല്ലാവരും സംശയിച്ചു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6 മുഴുവൻ അധ്യായം പ്രകാരം ഭൗതിക അപ്പത്തിൽ നിന്ന് യേശു ജനങ്ങളുടെ ശ്രദ്ധ ഏതിനിലേക്കാണ് തിരിക്കുന്നത്?",
        "A": "രാഷ്ട്രീയ രാജ്യം",
        "B": "നിത്യജീവൻ",
        "C": "മത്സ്യബന്ധനം",
        "D": "പെരുന്നാൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6-ൽ അപ്പം വർധിപ്പിച്ചതിനുശേഷം ജനങ്ങൾ യേശുവിനെ എന്താക്കാൻ ആഗ്രഹിച്ചു?",
        "A": "മഹാപുരോഹിതൻ",
        "B": "രാജാവ്",
        "C": "ന്യായാധിപൻ",
        "D": "എഴുത്തുകാരൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6 പ്രകാരം യേശു ആ ശ്രമത്തോട് എങ്ങനെ പ്രതികരിച്ചു?",
        "A": "അംഗീകരിച്ചു",
        "B": "മലമുകളിലേക്കു പിന്മാറി",
        "C": "യെരൂശലേമിലേക്കു പോയി",
        "D": "ജനങ്ങളെ ശാസിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6-ൽ ശിഷ്യന്മാർ കടലിൽ ഭയപ്പെട്ടപ്പോൾ യേശു എന്തു പറഞ്ഞു?",
        "A": "മടങ്ങിപ്പോകുവിൻ",
        "B": "ഞാനാണ്; ഭയപ്പെടേണ്ടാ",
        "C": "കാത്തിരിപ്പിൻ",
        "D": "പ്രാർത്ഥിപ്പിൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6 പ്രകാരം ജനങ്ങൾ യേശുവിനെ അന്വേഷിച്ചതിന്റെ കാരണം യേശു എന്തായി വിശദീകരിച്ചു?",
        "A": "അടയാളങ്ങൾ",
        "B": "അപ്പം ഭക്ഷിച്ചു തൃപ്തരായത്",
        "C": "ശിഷ്യർ",
        "D": "രോഗശാന്തി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6-ൽ 'ദൈവഹിതപ്രവൃത്തി' എന്ന് യേശു പറഞ്ഞത് ഏതാണ്?",
        "A": "ഉപവാസം",
        "B": "അയച്ചവനിൽ വിശ്വസിക്കൽ",
        "C": "യാഗം",
        "D": "ദാനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6 മുഴുവൻ അധ്യായത്തിൽ യേശു തന്നെ ഏറ്റവും വ്യക്തമായി എന്തായി വെളിപ്പെടുത്തുന്നു?",
        "A": "നല്ല ഇടയൻ",
        "B": "ജീവന്റെ അപ്പം",
        "C": "മുന്തിരിവള്ളി",
        "D": "ലോകത്തിന്റെ വെളിച്ചം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6 പ്രകാരം യഥാർത്ഥ അപ്പം നൽകുന്നത് ആർ?",
        "A": "മോശ",
        "B": "പിതാവ്",
        "C": "അബ്രാഹം",
        "D": "ദാവീദ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6-ൽ മന്നായും ജീവന്റെ അപ്പവും തമ്മിലുള്ള പ്രധാന വ്യത്യാസം എന്താണ്?",
        "A": "വ്യത്യാസമില്ല",
        "B": "ജീവന്റെ അപ്പം നിത്യജീവനുമായി ബന്ധപ്പെട്ടതാണ്",
        "C": "മന്നാ സ്വർഗത്തിൽ നിന്നല്ല",
        "D": "ജീവന്റെ അപ്പം മരുഭൂമിയിൽ മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6 പ്രകാരം പിതാവ് ആകർഷിച്ചാലല്ലാതെ ആരും ആരുടെ അടുക്കൽ വരില്ല?",
        "A": "മോശ",
        "B": "യേശു",
        "C": "പത്രോസ്",
        "D": "ജനക്കൂട്ടം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6 പ്രകാരം വിശ്വസിക്കുന്നവന് എന്തുണ്ട്?",
        "A": "നിത്യജീവൻ",
        "B": "സമ്പത്ത്",
        "C": "രോഗമില്ലായ്മ",
        "D": "ദീർഘായുസ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6-ൽ യേശു ലോകത്തിന്റെ ജീവനുവേണ്ടി നൽകുന്ന അപ്പം എന്താണ്?",
        "A": "മന്നാ",
        "B": "അവന്റെ ശരീരം",
        "C": "ബാർലിയപ്പം",
        "D": "മീൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6 പ്രകാരം യേശുവിന്റെ ശരീരം ഭക്ഷിക്കുകയും രക്തം പാനം ചെയ്യുകയും ചെയ്യുന്നവന് എന്ത് വാഗ്ദാനമുണ്ട്?",
        "A": "നിത്യജീവനും അന്ത്യദിനത്തിലെ ഉയിർപ്പും",
        "B": "ധനം",
        "C": "രാഷ്ട്രീയ അധികാരം",
        "D": "ദീർഘായുസ് മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6-ൽ ഈ ഉപദേശത്തോട് പല ശിഷ്യന്മാരുടെ പ്രതികരണം എന്തായിരുന്നു?",
        "A": "എല്ലാവരും സ്വീകരിച്ചു",
        "B": "വളരെയേറെ പേർ വിട്ടുപോയി",
        "C": "ആരും പ്രതികരിച്ചില്ല",
        "D": "എല്ലാവരും സന്തോഷിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6:68-69 ന്റെ അടിസ്ഥാനത്തിൽ പത്രോസിന്റെ പ്രതികരണത്തിന്റെ സാരം ഏതാണ്?",
        "A": "യേശുവിനെ വിട്ടുപോകൽ",
        "B": "നിത്യജീവന്റെ വചനങ്ങൾ യേശുവിനോടാണെന്ന വിശ്വാസം",
        "C": "രാഷ്ട്രീയ പിന്തുണ",
        "D": "മൗനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6-ൽ യേശുവിനെ ഒറ്റിക്കൊടുക്കാനിരുന്നവനെക്കുറിച്ച് മുൻകൂട്ടി സൂചിപ്പിക്കുന്നത് ആരെയാണ്?",
        "A": "പീലിപ്പോസ്",
        "B": "യൂദാസ്",
        "C": "അന്ത്രയോസ്",
        "D": "തോമസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6 മുഴുവൻ നോക്കുമ്പോൾ ജനക്കൂട്ടത്തിന്റെയും പത്രോസിന്റെയും പ്രതികരണങ്ങളിൽ പ്രധാന വ്യത്യാസം ഏത്?",
        "A": "രണ്ടും ഒരുപോലെ",
        "B": "ജനക്കൂട്ടം ഭൗതികലാഭം; പത്രോസ് വിശ്വാസം",
        "C": "പത്രോസ് വിട്ടുപോയി",
        "D": "ജനക്കൂട്ടം വിശ്വസിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6 പ്രകാരം അപ്പം വർധിപ്പിച്ചതും ജീവന്റെ അപ്പത്തെക്കുറിച്ചുള്ള ഉപദേശവും തമ്മിലുള്ള ബന്ധം എന്താണ്?",
        "A": "ബന്ധമില്ല",
        "B": "അദ്ഭുതം ആത്മീയസത്യത്തിലേക്കുള്ള വഴിതുറക്കുന്നു",
        "C": "രണ്ട് വ്യത്യസ്ത വിഷയങ്ങൾ",
        "D": "ഒന്നാമത്തേത് അസത്യമാണ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6-ൽ യേശുവിന്റെ വചനങ്ങളെ എന്തായാണ് വിശേഷിപ്പിക്കുന്നത്?",
        "A": "ചരിത്രം",
        "B": "ആത്മാവും ജീവനും",
        "C": "നിയമം മാത്രം",
        "D": "ഉപമ മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6 മുഴുവൻ അധ്യായത്തിൽ വീണ്ടും വീണ്ടും ഊന്നിപ്പറയുന്ന ആശയം ഏതാണ്?",
        "A": "വിശ്വാസം",
        "B": "നഗരയാത്ര",
        "C": "നികുതി",
        "D": "വ്യാപാരം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6 പ്രകാരം പിതാവിന്റെ ഇഷ്ടം എന്തുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു?",
        "A": "ഒരുവനെയും നഷ്ടപ്പെടുത്താതെയും ഉയിർപ്പിക്കലും",
        "B": "രാജ്യം സ്ഥാപിക്കൽ",
        "C": "ആലയം പണിയൽ",
        "D": "സൈന്യം രൂപീകരിക്കൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6-ൽ യേശുവിന്റെ ഉപദേശം കേട്ട എല്ലാവരും ഒരേ രീതിയിൽ പ്രതികരിച്ചോ?",
        "A": "അതെ",
        "B": "ഇല്ല",
        "C": "പിന്നീട് മാത്രം",
        "D": "അധ്യായം പറയുന്നില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6 മുഴുവൻ അധ്യായത്തിൽ ശിഷ്യന്മാർ അനുഭവിച്ച രണ്ട് പ്രധാന സാഹചര്യങ്ങൾ ഏത്?",
        "A": "കടലിലെ ഭയവും കഠിന ഉപദേശവും",
        "B": "യുദ്ധവും ക്ഷാമവും",
        "C": "രാജാഭിഷേകവും തടവും",
        "D": "ആലയനിർമാണവും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6 പ്രകാരം ജനങ്ങൾ അന്വേഷിച്ച അപ്പത്തിനും യേശു പറഞ്ഞ അപ്പത്തിനും ഇടയിലെ വ്യത്യാസം എന്ത്?",
        "A": "രണ്ടും ഭൗതികഭക്ഷണം",
        "B": "ഒന്ന് നശ്വരം; മറ്റൊന്ന് നിത്യജീവനുമായി ബന്ധപ്പെട്ടത്",
        "C": "ഒന്ന് മന്നാ മാത്രം",
        "D": "വ്യത്യാസമില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6-ൽ യേശു ഭയപ്പെട്ട ശിഷ്യന്മാർക്കും സംശയിച്ച ജനങ്ങൾക്കും നൽകിയ പൊതുസന്ദേശം എന്താണെന്ന് നിഗമനം ചെയ്യാം?",
        "A": "അവനിൽ വിശ്വാസത്തിലേക്കുള്ള വിളി",
        "B": "രാഷ്ട്രീയ പോരാട്ടം",
        "C": "യാത്ര നിർത്തുക",
        "D": "മലയിൽ താമസിക്കുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6 മുഴുവൻ അധ്യായത്തിന്റെ കേന്ദ്രവിഷയം ഏതാണ്?",
        "A": "ഗലീലിക്കടൽ",
        "B": "യേശു ജീവന്റെ അപ്പമായി വെളിപ്പെടുകയും വിശ്വാസത്തിലേക്കു വിളിക്കുകയും ചെയ്യുന്നു",
        "C": "പെസഹായാത്ര",
        "D": "ശിഷ്യരുടെ മത്സ്യബന്ധനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6 പ്രകാരം യേശുവിന്റെ അത്ഭുതങ്ങളും ഉപദേശങ്ങളും ചേർന്ന് എന്താണ് വെളിപ്പെടുത്തുന്നത്?",
        "A": "ഭൗതികസഹായം മാത്രം",
        "B": "അവന്റെ വ്യക്തിത്വവും ദൗത്യവും",
        "C": "രാഷ്ട്രീയലക്ഷ്യം",
        "D": "സാമൂഹികപരിഷ്കാരം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6-ൽ ജനങ്ങളുടെ വിവിധ പ്രതികരണങ്ങൾ എന്ത് കാണിക്കുന്നു?",
        "A": "എല്ലാവർക്കും ഒരേ വിശ്വാസം",
        "B": "ഒരേ സത്യത്തോട് വ്യത്യസ്ത പ്രതികരണങ്ങൾ",
        "C": "അവർക്ക് അറിവില്ല",
        "D": "അവർ മിണ്ടിയില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 6-ൽ അന്ത്യദിനത്തെക്കുറിച്ചുള്ള പ്രത്യാശ ആരുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു?",
        "A": "വിശ്വസിക്കുന്നവരുമായി",
        "B": "ജനക്കൂട്ടം മാത്രം",
        "C": "ശിഷ്യർ മാത്രം",
        "D": "യഹൂദർ മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 6 മുഴുവൻ അധ്യായത്തിൽ നിന്ന് എന്ത് നിഗമനം ചെയ്യാം?",
        "A": "യേശുവിന്റെ അടയാളങ്ങളും ഉപദേശവും ആളുകളെ വിശ്വാസത്തിലേക്കോ നിരാകരണത്തിലേക്കോ നയിക്കുന്ന നിർണായക ക്ഷണമാണ്",
        "B": "അധ്യായം ഭക്ഷണത്തെക്കുറിച്ച് മാത്രം",
        "C": "ഇത് യാത്രാവിവരണം മാത്രം",
        "D": "ഇത് പെസഹാ വിവരണം മാത്രം",
        "Ans": "A"
      }
    ],
    "7": [
      {
        "Question": "യോഹന്നാൻ 7:1 പ്രകാരം യേശു പ്രധാനമായും എവിടെയാണ് സഞ്ചരിച്ചുകൊണ്ടിരുന്നത്?",
        "A": "സമാര്യയിൽ",
        "B": "യെരൂശലേമിൽ",
        "C": "ഗലീലിയിൽ",
        "D": "ബേത്‌ലഹേമിൽ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:1 പ്രകാരം യേശു യൂദയായിൽ സഞ്ചരിക്കാൻ ഇഷ്ടപ്പെടാതിരുന്നതിന്റെ കാരണം എന്ത്?",
        "A": "അവിടെ ശിഷ്യർ ഇല്ലായിരുന്നു",
        "B": "യഹൂദർ അവനെ വധിക്കാൻ അവസരം പാർത്തിരുന്നു",
        "C": "തിരുനാൾ കഴിഞ്ഞിരുന്നു",
        "D": "അവൻ രോഗബാധിതനായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:2 പ്രകാരം സമീപിച്ചിരുന്നത് ഏത് തിരുനാളാണ്?",
        "A": "പെസഹാ",
        "B": "പെന്തക്കോസ്ത്",
        "C": "സമർപ്പണ തിരുനാൾ",
        "D": "കൂടാരത്തിരുനാൾ",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 7:3 പ്രകാരം യേശുവിന്റെ സഹോദരന്മാർ അവനോട് എവിടേക്കു പോകാൻ പറഞ്ഞു?",
        "A": "ഗലീലിയിലേക്ക്",
        "B": "യൂദയായിലേക്ക്",
        "C": "സമാര്യയിലേക്ക്",
        "D": "ഈജിപ്തിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:3 പ്രകാരം ശിഷ്യർ എന്ത് കാണണമെന്നാണ് സഹോദരന്മാർ പറഞ്ഞത്?",
        "A": "അവന്റെ പ്രാർത്ഥന",
        "B": "അവന്റെ യാത്ര",
        "C": "അവൻ ചെയ്യുന്ന പ്രവൃത്തികൾ",
        "D": "അവന്റെ കുടുംബം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:4 പ്രകാരം പരസ്യമായി അറിയപ്പെടാൻ ആഗ്രഹിക്കുന്നവൻ എങ്ങനെ പ്രവർത്തിക്കുകയില്ല?",
        "A": "ധൈര്യമായി",
        "B": "വേഗത്തിൽ",
        "C": "ഒറ്റയ്ക്കായി",
        "D": "രഹസ്യമായി",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 7:4 പ്രകാരം സഹോദരന്മാർ യേശുവിനോട് എന്ത് ചെയ്യാൻ പറഞ്ഞു?",
        "A": "ഗലീലിയിൽ തന്നെ തുടരാൻ",
        "B": "ലോകത്തിനു നിന്നെ വെളിപ്പെടുത്തുക",
        "C": "ശിഷ്യരെ പിരിച്ചുവിടുക",
        "D": "തിരുനാൾ ഒഴിവാക്കുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:5 പ്രകാരം യേശുവിന്റെ സഹോദരന്മാരെക്കുറിച്ച് ഏത് പ്രസ്താവനയാണ് ശരി?",
        "A": "അവർ എല്ലാവരും അവനിൽ വിശ്വസിച്ചു",
        "B": "അവർ ശിഷ്യരായി",
        "C": "അവർ പോലും അവനിൽ വിശ്വസിച്ചിരുന്നില്ല",
        "D": "അവർ യൂദയായിൽ താമസിച്ചു",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:6 പ്രകാരം യേശു തന്റെ സമയത്തെക്കുറിച്ച് എന്ത് പറഞ്ഞു?",
        "A": "ഇപ്പോൾ പൂർത്തിയായി",
        "B": "ഇതുവരെയും ആയിട്ടില്ല",
        "C": "നാളെ വരും",
        "D": "ആരും അറിയില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:6 പ്രകാരം യേശു മറ്റുള്ളവരുടെ സമയത്തെ എങ്ങനെ വിശേഷിപ്പിച്ചു?",
        "A": "എപ്പോഴും അനുകൂലമായത്",
        "B": "വളരെ ചുരുങ്ങിയത്",
        "C": "രഹസ്യമായത്",
        "D": "അപകടകരമായത്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:7 പ്രകാരം ലോകം യേശുവിനെ വെറുക്കാൻ പറഞ്ഞ കാരണം എന്താണ്?",
        "A": "അവൻ അത്ഭുതങ്ങൾ ചെയ്തു",
        "B": "അവൻ ഗലീലിയിൽ നിന്നായിരുന്നു",
        "C": "ലോകത്തിന്റെ പ്രവൃത്തികൾ തിന്മയാണെന്ന് അവൻ സാക്ഷ്യപ്പെടുത്തി",
        "D": "അവൻ തിരുനാളിൽ പങ്കെടുത്തില്ല",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:7 പ്രകാരം ലോകത്തിനു ആരെ വെറുക്കാൻ സാധിക്കുകയില്ലെന്ന് യേശു പറഞ്ഞു?",
        "A": "ശിഷ്യരെ",
        "B": "അവന്റെ സഹോദരന്മാരെ",
        "C": "ഫരിസേയരെ",
        "D": "പുരോഹിതരെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:8 പ്രകാരം യേശു സഹോദരന്മാരോട് ആദ്യം എന്ത് ചെയ്യാൻ പറഞ്ഞു?",
        "A": "ഗലീലിയിലേക്ക് മടങ്ങുക",
        "B": "ദേവാലയത്തിൽ കാത്തിരിക്കുക",
        "C": "തിരുനാളിനു പോകുക",
        "D": "ജനങ്ങളെ വിളിച്ചുകൂട്ടുക",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:8 പ്രകാരം യേശു താൻ തിരുനാളിലേക്കു പോകുന്നില്ലെന്ന് പറഞ്ഞ കാരണം എന്ത്?",
        "A": "യാത്ര ദൂരം",
        "B": "സമയം ഇനിയും പൂർത്തിയായിട്ടില്ല",
        "C": "അസുഖം",
        "D": "ശിഷ്യർ എത്തിയില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:9 പ്രകാരം യേശു എവിടെയായിരുന്നു താമസിച്ചത്?",
        "A": "യെരൂശലേമിൽ",
        "B": "ബേത്‌ലഹേമിൽ",
        "C": "സമാര്യയിൽ",
        "D": "ഗലീലിയിൽ",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 7:10 പ്രകാരം യേശു തിരുനാളിലേക്കു എങ്ങനെ പോയി?",
        "A": "പരസ്യമായി",
        "B": "വലിയ ജനക്കൂട്ടത്തോടൊപ്പം",
        "C": "രഹസ്യമായി",
        "D": "പോകാതെ നിന്നു",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:10 പ്രകാരം യേശു എപ്പോൾ തിരുനാളിലേക്കു പോയി?",
        "A": "സഹോദരന്മാർ പോകുന്നതിന് മുമ്പ്",
        "B": "സഹോദരന്മാർ പോയതിനുശേഷം",
        "C": "തിരുനാൾ കഴിഞ്ഞ്",
        "D": "അടുത്ത ദിവസം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:11 പ്രകാരം തിരുനാളിൽ യഹൂദർ എന്ത് ചെയ്തുകൊണ്ടിരുന്നു?",
        "A": "ശിഷ്യരെ അന്വേഷിച്ചു",
        "B": "യേശുവിനെ അന്വേഷിച്ചു",
        "C": "ദേവാലയം പണിതു",
        "D": "ബലി അർപ്പിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:12 പ്രകാരം ചിലർ യേശുവിനെ എങ്ങനെ വിശേഷിപ്പിച്ചു?",
        "A": "നിയമലംഘകൻ",
        "B": "രാജാവ്",
        "C": "ഒരു നല്ല മനുഷ്യൻ",
        "D": "പുരോഹിതൻ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:12 പ്രകാരം മറ്റു ചിലർ യേശുവിനെക്കുറിച്ച് എന്താണ് പറഞ്ഞത്?",
        "A": "അവൻ ജനങ്ങളെ വഴിപിഴപ്പിക്കുന്നു",
        "B": "അവൻ രോഗികളെ സുഖപ്പെടുത്തുന്നില്ല",
        "C": "അവൻ ദേവാലയത്തിൽ പോകുന്നില്ല",
        "D": "അവൻ യഹൂദനല്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:13 പ്രകാരം ആളുകൾ യേശുവിനെക്കുറിച്ച് പരസ്യമായി സംസാരിക്കാതിരുന്നതെന്തുകൊണ്ട്?",
        "A": "തിരുനാൾ അവസാനിച്ചു",
        "B": "യഹൂദരെ ഭയന്ന്",
        "C": "അവനെ കണ്ടില്ല",
        "D": "ശിഷ്യർ വിലക്കി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:3–5 പ്രകാരം സഹോദരന്മാരുടെ ഉപദേശവും അവരുടെ നിലപാടും ചേർത്ത് നോക്കുമ്പോൾ എന്താണ് വ്യക്തമാകുന്നത്?",
        "A": "അവർ പൂർണ്ണവിശ്വാസത്തോടെ ഉപദേശിച്ചു",
        "B": "അവർ വിശ്വസിച്ചിരുന്നില്ലെങ്കിലും പരസ്യപ്രകടനം നിർദേശിച്ചു",
        "C": "അവർ യാത്ര തടഞ്ഞു",
        "D": "അവർ ദേവാലയത്തിൽ കാത്തിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:6–10 പ്രകാരം യേശു ആദ്യം പറഞ്ഞതും പിന്നീട് ചെയ്തതും ചേർത്ത് നോക്കുമ്പോൾ ഏത് നിഗമനമാണ് യോജിക്കുന്നത്?",
        "A": "സമയത്തെക്കുറിച്ചുള്ള തന്റെ നിലപാടനുസരിച്ചാണ് പ്രവർത്തിച്ചത്",
        "B": "സഹോദരന്മാരെ ഭയന്നു",
        "C": "തിരുനാൾ മറന്നു",
        "D": "യാത്ര മാറ്റിവച്ചു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:12–13 പ്രകാരം ജനങ്ങളുടെ സംഭാഷണത്തെക്കുറിച്ച് ഏത് പ്രസ്താവനയാണ് ശരി?",
        "A": "എല്ലാവരും ഒരേ അഭിപ്രായത്തിലായിരുന്നു",
        "B": "പരസ്യമായ തുറന്ന ചർച്ചയായിരുന്നു",
        "C": "രഹസ്യമായി വ്യത്യസ്ത അഭിപ്രായങ്ങൾ പങ്കുവെച്ചു",
        "D": "ആരും യേശുവിനെപ്പറ്റി സംസാരിച്ചില്ല",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:1–13 ഭാഗത്തിന്റെ അടിസ്ഥാനത്തിൽ ഏത് വിഷയം കൂടുതൽ വ്യക്തമായി കാണപ്പെടുന്നു?",
        "A": "യേശുവിനെക്കുറിച്ചുള്ള വ്യത്യസ്ത പ്രതികരണങ്ങളും സമയബോധവും",
        "B": "സൃഷ്ടിവിവരണം",
        "C": "രാജ്യഭരണം",
        "D": "ബലിപ്രമാണങ്ങൾ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:14 പ്രകാരം തിരുനാൾ പകുതിയായപ്പോൾ യേശു എവിടെ ചെന്നു പഠിപ്പിച്ചു?",
        "A": "സിനഗോഗിൽ",
        "B": "ദേവാലയത്തിൽ",
        "C": "പർവതത്തിൽ",
        "D": "കടൽത്തീരത്ത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:15 പ്രകാരം യഹൂദർ എന്തുകണ്ട് വിസ്മയിച്ചു?",
        "A": "അവന്റെ അത്ഭുതങ്ങൾ",
        "B": "അവന്റെ സമ്പത്ത്",
        "C": "പഠിച്ചിട്ടില്ലാതിരിക്കെ അവന്റെ അറിവ്",
        "D": "അവന്റെ പ്രായം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:16 പ്രകാരം യേശുവിന്റെ പ്രബോധനം ആരുടേതാണ്?",
        "A": "ശിഷ്യരുടേത്",
        "B": "സ്വന്തം",
        "C": "മോശയുടേത്",
        "D": "തന്നെ അയച്ചവന്റേത്",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 7:17 പ്രകാരം ദൈവത്തിന്റെ ഇഷ്ടം നിറവേറ്റാൻ മനസ്സുള്ളവൻ എന്ത് മനസ്സിലാക്കും?",
        "A": "നിയമത്തിന്റെ എണ്ണം",
        "B": "പ്രബോധനം ദൈവത്തിൽ നിന്നുള്ളതോ എന്ന്",
        "C": "തിരുനാളിന്റെ ദിവസം",
        "D": "ജനങ്ങളുടെ അഭിപ്രായം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:18 പ്രകാരം സ്വമേധയാ സംസാരിക്കുന്നവൻ എന്താണ് അന്വേഷിക്കുന്നത്?",
        "A": "ജനങ്ങളുടെ സഹായം",
        "B": "സ്വന്തം മഹത്വം",
        "C": "ധനം",
        "D": "പ്രശസ്തി മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:18 പ്രകാരം തന്നെ അയച്ചവന്റെ മഹത്വം അന്വേഷിക്കുന്നവനെ എങ്ങനെ വിശേഷിപ്പിക്കുന്നു?",
        "A": "സത്യവാൻ",
        "B": "പ്രവാചകൻ",
        "C": "രാജാവ്",
        "D": "ജ്ഞാനി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:18 പ്രകാരം സത്യവാനിൽ എന്തില്ല?",
        "A": "ഭയം",
        "B": "സംശയം",
        "C": "അനീതി",
        "D": "ബലഹീനത",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:19 പ്രകാരം മോശ എന്താണ് നൽകിയതെന്ന് യേശു പറഞ്ഞു?",
        "A": "ദേവാലയം",
        "B": "നിയമം",
        "C": "രാജ്യം",
        "D": "ബലി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:19 പ്രകാരം യേശു ജനങ്ങളോട് എന്താണ് ചോദിച്ചത്?",
        "A": "എന്തുകൊണ്ടാണ് നിങ്ങൾ എന്നെ കൊല്ലാൻ ആലോചിക്കുന്നത്?",
        "B": "എന്തുകൊണ്ടാണ് നിങ്ങൾ തിരുനാളിൽ വരാത്തത്?",
        "C": "എന്തുകൊണ്ടാണ് നിങ്ങൾ ഉപവസിക്കാത്തത്?",
        "D": "എന്തുകൊണ്ടാണ് നിങ്ങൾ യാത്ര ചെയ്യാത്തത്?",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:20 പ്രകാരം ജനങ്ങൾ യേശുവിനോട് എന്ത് ആരോപിച്ചു?",
        "A": "നീ നിയമം ലംഘിച്ചു",
        "B": "നിനക്കു പിശാചുണ്ട്",
        "C": "നീ കള്ളം പറയുന്നു",
        "D": "നീ ഓടിപ്പോകുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:21 പ്രകാരം യേശു എത്ര പ്രവൃത്തി ചെയ്തതായി പറഞ്ഞു?",
        "A": "രണ്ട്",
        "B": "പല",
        "C": "ഒരു",
        "D": "ഒന്നുമില്ല",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:21 പ്രകാരം ആ പ്രവൃത്തിയെക്കുറിച്ച് എല്ലാവരും എന്തു ചെയ്തു?",
        "A": "മറന്നു",
        "B": "ആശ്ചര്യപ്പെട്ടു",
        "C": "എതിർത്തു",
        "D": "പ്രശംസിച്ചില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:22 പ്രകാരം പരിച്ഛേദന നിയമം ആരാണ് നൽകിയതെന്ന് യേശു ആദ്യം പരാമർശിച്ചു?",
        "A": "ദാവീദ്",
        "B": "അബ്രഹാം",
        "C": "മോശ",
        "D": "ഏലിയാ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:22 പ്രകാരം പരിച്ഛേദന യഥാർത്ഥത്തിൽ എവിടെ നിന്നാണെന്ന് പറയുന്നു?",
        "A": "രാജാക്കന്മാരിൽ നിന്ന്",
        "B": "പിതാക്കന്മാരിൽ നിന്ന്",
        "C": "പ്രവാചകന്മാരിൽ നിന്ന്",
        "D": "ഫരിസേയരിൽ നിന്ന്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:22 പ്രകാരം ഏത് ദിവസത്തിലും പരിച്ഛേദനം നടത്തുന്നതായി പറയുന്നു?",
        "A": "തിരുനാൾ ദിവസം",
        "B": "സാബത്ത് ദിവസം",
        "C": "ആദ്യദിവസം",
        "D": "അവസാനദിവസം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:23 പ്രകാരം യേശു സാബത്തിൽ എന്ത് ചെയ്തതായി പറഞ്ഞു?",
        "A": "ഒരു മനുഷ്യനെ പൂർണമായി സുഖമാക്കി",
        "B": "ദേവാലയം ശുദ്ധീകരിച്ചു",
        "C": "ജനങ്ങളെ യാത്രയയച്ചു",
        "D": "ഉപവസിച്ചു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:23 പ്രകാരം അതിനാണ് ആളുകൾ എന്ത് പ്രകടിപ്പിച്ചതെന്ന് യേശു പറഞ്ഞു?",
        "A": "സന്തോഷം",
        "B": "കോപം",
        "C": "ആരാധന",
        "D": "വിശ്വാസം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:24 പ്രകാരം എങ്ങനെ വിധിക്കരുത്?",
        "A": "വേഗത്തിൽ",
        "B": "കോപത്തോടെ",
        "C": "പുറമേ കാണുന്നതനുസരിച്ച്",
        "D": "നിയമപ്രകാരം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:24 പ്രകാരം എങ്ങനെ വിധിക്കണമെന്ന് യേശു പറഞ്ഞു?",
        "A": "നീതിയായി",
        "B": "രഹസ്യമായി",
        "C": "കഠിനമായി",
        "D": "ശബ്ദത്തോടെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:16–17 പ്രകാരം പ്രബോധനത്തിന്റെ ഉറവിടം തിരിച്ചറിയാൻ എന്താണ് ആവശ്യമായി പറയുന്നത്?",
        "A": "വളരെ പഠനം",
        "B": "ദൈവത്തിന്റെ ഇഷ്ടം നിറവേറ്റാനുള്ള മനസ്സ്",
        "C": "അധികാരികളുടെ അനുമതി",
        "D": "തിരുനാളിൽ പങ്കെടുക്കൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:18 പ്രകാരം സ്വന്തം മഹത്വവും അയച്ചവന്റെ മഹത്വവും അന്വേഷിക്കുന്നവരെ താരതമ്യം ചെയ്യുമ്പോൾ എന്താണ് വ്യക്തമാകുന്നത്?",
        "A": "ഇരുവരും ഒരുപോലെയാണ്",
        "B": "അയച്ചവന്റെ മഹത്വം അന്വേഷിക്കുന്നവനാണ് സത്യവാൻ",
        "C": "സ്വന്തം മഹത്വം അന്വേഷിക്കുന്നവനാണ് സത്യവാൻ",
        "D": "ആരും സത്യവാനല്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:19–23 പ്രകാരം യേശുവിന്റെ വാദത്തിന്റെ കേന്ദ്രവിഷയം ഏതാണ്?",
        "A": "യാത്ര",
        "B": "നീതിയുള്ള സ്ഥിരതയുള്ള വിധി",
        "C": "രാജ്യം സ്ഥാപിക്കൽ",
        "D": "നികുതി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:22–23 പ്രകാരം യേശു ഏത് ഉദാഹരണം ഉപയോഗിച്ചാണ് തന്റെ നിലപാട് വിശദീകരിക്കുന്നത്?",
        "A": "ഉപവാസം",
        "B": "പരിച്ഛേദനം",
        "C": "ബലി",
        "D": "ദശാംശം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:24 പ്രകാരം ഈ ഭാഗത്തിന്റെ അവസാന ആഹ്വാനം എന്താണ്?",
        "A": "ദേവാലയത്തിലേക്കു പോകുക",
        "B": "നിയമം ഉപേക്ഷിക്കുക",
        "C": "നീതിയായി വിധിക്കുക",
        "D": "നിശ്ശബ്ദരായിരിക്കുക",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:14–24 ഭാഗം മുഴുവൻ പരിഗണിക്കുമ്പോൾ പ്രധാന ഊന്നൽ ഏതാണ്?",
        "A": "യേശുവിന്റെ പ്രബോധനത്തിന്റെ ഉറവിടവും നീതിയുള്ള വിധിയും",
        "B": "യാത്രാവിവരണം",
        "C": "കുടുംബബന്ധങ്ങൾ",
        "D": "തിരുനാൾ ആചാരങ്ങൾ മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:25 പ്രകാരം ജറുസലെം നിവാസികളിൽ ചിലർ ആരെക്കുറിച്ചാണ് സംസാരിച്ചത്?",
        "A": "യോഹന്നാൻ സ്നാപകനെ",
        "B": "യേശുവിനെ",
        "C": "നിക്കൊദേമോസിനെ",
        "D": "മോശയെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:25 പ്രകാരം അവർ യേശുവിനെക്കുറിച്ച് എന്താണ് പറഞ്ഞത്?",
        "A": "ഇവനെയല്ലേ അവർ കൊല്ലാൻ അന്വേഷിക്കുന്നത്?",
        "B": "ഇവൻ രാജാവാണ്",
        "C": "ഇവൻ പ്രവാചകനല്ല",
        "D": "ഇവൻ യാത്രയിലാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:26 പ്രകാരം യേശു എങ്ങനെ സംസാരിക്കുകയായിരുന്നു?",
        "A": "രഹസ്യമായി",
        "B": "ഉപമകളിലൂടെ മാത്രം",
        "C": "പരസ്യമായി",
        "D": "ശിഷ്യരോട് മാത്രം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:26 പ്രകാരം ചിലർ അധികാരികളെക്കുറിച്ച് എന്ത് സംശയിച്ചു?",
        "A": "അവർ യാത്ര പോയി",
        "B": "ഇവൻ ക്രിസ്തുവാണെന്ന് അറിഞ്ഞിരിക്കുമോ",
        "C": "അവർ നിയമം മറന്നു",
        "D": "അവർ ഭയപ്പെട്ടു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:27 പ്രകാരം ജനങ്ങൾ യേശുവിനെക്കുറിച്ച് എന്ത് അറിയാമെന്ന് പറഞ്ഞു?",
        "A": "അവന്റെ കുടുംബം മാത്രം",
        "B": "അവൻ എവിടെനിന്ന് വരുന്നു",
        "C": "അവന്റെ പ്രായം",
        "D": "അവന്റെ ശിഷ്യർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:27 പ്രകാരം ക്രിസ്തു വരുമ്പോൾ എന്താണ് അവർ പറഞ്ഞത്?",
        "A": "എല്ലാവർക്കും അറിയാം",
        "B": "ആരും എതിർക്കില്ല",
        "C": "എവിടെനിന്നാണെന്ന് ആരും അറിയുകയില്ല",
        "D": "ഗലീലിയിൽ നിന്നായിരിക്കും",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:28 പ്രകാരം യേശു ആരാണ് തന്നെ അയച്ചതെന്ന് പറഞ്ഞു?",
        "A": "ജനക്കൂട്ടം",
        "B": "സത്യവാനായവൻ",
        "C": "മോശ",
        "D": "നിക്കൊദേമോസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:28 പ്രകാരം യേശു ജനങ്ങളോട് എന്താണ് പറഞ്ഞത്?",
        "A": "അവിടുത്തെ നിങ്ങൾക്കറിയാം",
        "B": "അവിടുത്തെ നിങ്ങൾക്കറിഞ്ഞുകൂടാ",
        "C": "ഞാൻ സ്വമേധയാ വന്നു",
        "D": "ഞാൻ ഗലീലിയിൽ തുടരും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:29 പ്രകാരം യേശുവിന് അയച്ചവനെ അറിയാനുള്ള കാരണം എന്ത്?",
        "A": "അവൻ നിയമം പഠിച്ചു",
        "B": "അവൻ അവിടുത്തെ അടുക്കൽനിന്ന് വന്നു",
        "C": "ജനങ്ങൾ പറഞ്ഞു",
        "D": "ശിഷ്യർ പഠിപ്പിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:30 പ്രകാരം യേശുവിനെ പിടിക്കാൻ കഴിയാതിരുന്നതിന്റെ കാരണം എന്ത്?",
        "A": "അവൻ ഓടിപ്പോയി",
        "B": "ജനങ്ങൾ തടഞ്ഞു",
        "C": "അവന്റെ സമയം ഇനിയും വന്നിരുന്നില്ല",
        "D": "രാത്രിയായി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:31 പ്രകാരം പലരും യേശുവിൽ എന്ത് ചെയ്തു?",
        "A": "സംശയിച്ചു",
        "B": "വിശ്വസിച്ചു",
        "C": "അവനെ വിട്ടുപോയി",
        "D": "മറഞ്ഞു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:31 പ്രകാരം അവർ എന്താണ് ചോദിച്ചത്?",
        "A": "ക്രിസ്തു ഇവനേക്കാൾ കൂടുതൽ അടയാളങ്ങൾ പ്രവർത്തിക്കുമോ?",
        "B": "ഇവൻ എവിടേക്കാണ് പോകുന്നത്?",
        "C": "എന്തിന് പഠിപ്പിക്കുന്നു?",
        "D": "എന്തിന് മറയുന്നു?",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:32 പ്രകാരം യേശുവിനെ ബന്ധിക്കാൻ ആരെയാണ് അയച്ചത്?",
        "A": "ശിഷ്യരെ",
        "B": "സൈന്യത്തെ",
        "C": "സേവകരെ",
        "D": "നികുതിപിരിവുകാരെ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:32 പ്രകാരം സേവകരെ അയച്ചവർ ആരായിരുന്നു?",
        "A": "ജനക്കൂട്ടം",
        "B": "പുരോഹിത പ്രമുഖരും ഫരിസേയരും",
        "C": "റോമാക്കാർ",
        "D": "ശിഷ്യർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:33 പ്രകാരം യേശു ഇനിയും എത്രകാലം തങ്ങളോടുകൂടെ ഉണ്ടാകുമെന്ന് പറഞ്ഞു?",
        "A": "വളരെക്കാലം",
        "B": "അൽപസമയം കൂടി",
        "C": "ഒരു ദിവസം മാത്രം",
        "D": "എന്നേക്കും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:33 പ്രകാരം അതിനുശേഷം യേശു എവിടേക്കാണ് പോകുന്നതെന്ന് പറഞ്ഞു?",
        "A": "ഗലീലിയിലേക്ക്",
        "B": "സമാര്യയിലേക്ക്",
        "C": "തന്നെ അയച്ചവന്റെ അടുക്കൽ",
        "D": "ബേത്‌ലഹേമിലേക്ക്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:34 പ്രകാരം ആളുകൾ യേശുവിനെ അന്വേഷിച്ചാൽ എന്ത് സംഭവിക്കുമെന്ന് പറഞ്ഞു?",
        "A": "ഉടൻ കണ്ടെത്തും",
        "B": "കണ്ടെത്തുകയില്ല",
        "C": "ശിഷ്യരെ കാണും",
        "D": "ഗലീലിയിൽ കാണും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:34 പ്രകാരം അവർക്ക് എവിടെയെത്താൻ കഴിയില്ലെന്ന് യേശു പറഞ്ഞു?",
        "A": "ദേവാലയത്തിൽ",
        "B": "ഗലീലിയിൽ",
        "C": "ഞാൻ ആയിരിക്കുന്നിടത്ത്",
        "D": "തിരുനാളിൽ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:35 പ്രകാരം യഹൂദർ യേശു ആരുടെ അടുക്കൽ പോകുമെന്നു കരുതി?",
        "A": "റോമാക്കാർ",
        "B": "ഗ്രീക്കുകാരുടെ ഇടയിൽ ചിതറിപ്പാർക്കുന്നവരുടെ അടുക്കൽ",
        "C": "സമാര്യക്കാരുടെ അടുക്കൽ",
        "D": "ഈജിപ്തുകാരുടെ അടുക്കൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:35 പ്രകാരം അവിടെ പോയി എന്ത് ചെയ്യുമെന്നാണ് അവർ വിചാരിച്ചത്?",
        "A": "രാജ്യം സ്ഥാപിക്കും",
        "B": "ഗ്രീക്കുകാരെ പഠിപ്പിക്കും",
        "C": "ദേവാലയം പണിയും",
        "D": "ഉപവസിക്കും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:36 പ്രകാരം യഹൂദർ മനസ്സിലാകാതെ ചർച്ച ചെയ്ത വാക്ക് ഏതാണ്?",
        "A": "ഞാൻ നിങ്ങളെ അന്വേഷിക്കും",
        "B": "നിങ്ങൾ എന്നെ അന്വേഷിക്കും; കണ്ടെത്തുകയില്ല",
        "C": "നിങ്ങൾ എല്ലാം വിശ്വസിക്കും",
        "D": "തിരുനാൾ അവസാനിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:25–31 പ്രകാരം ജനങ്ങളിൽ ഉണ്ടായ പ്രതികരണം എന്തായിരുന്നു?",
        "A": "എല്ലാവരും ഒരേ അഭിപ്രായത്തിലായിരുന്നു",
        "B": "ചിലർ സംശയിക്കുകയും ചിലർ വിശ്വസിക്കുകയും ചെയ്തു",
        "C": "ആരും സംസാരിച്ചില്ല",
        "D": "എല്ലാവരും എതിർത്തു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:30–32 പ്രകാരം യേശുവിനെതിരെ നടപടിയെടുക്കാനുള്ള ശ്രമങ്ങളെക്കുറിച്ച് ഏത് നിഗമനമാണ് യോജിക്കുന്നത്?",
        "A": "ഉടൻ പിടികൂടി",
        "B": "ശ്രമമുണ്ടായെങ്കിലും സമയം വന്നിരുന്നില്ല",
        "C": "ആരും ശ്രമിച്ചില്ല",
        "D": "ശിഷ്യർ പിടിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:33–36 പ്രകാരം യേശുവിന്റെ വാക്കുകൾ യഹൂദർ എങ്ങനെ സ്വീകരിച്ചു?",
        "A": "പൂർണ്ണമായി മനസ്സിലാക്കി",
        "B": "അർഥം തേടി പരസ്പരം ചോദിച്ചു",
        "C": "ഉടൻ വിശ്വസിച്ചു",
        "D": "അവഗണിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:25–36 ഭാഗത്തിന്റെ പ്രധാന പ്രമേയം ഏതാണ്?",
        "A": "യേശുവിന്റെ വ്യക്തിത്വത്തെക്കുറിച്ചുള്ള ചർച്ചയും അവന്റെ വേർപാടിനെക്കുറിച്ചുള്ള പ്രഖ്യാപനവും",
        "B": "സൃഷ്ടിവിവരണം",
        "C": "ഉപവാസനിയമം",
        "D": "രാജാക്കന്മാരുടെ ചരിത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:37 പ്രകാരം യേശു ഏത് ദിവസത്തിലാണ് ശബ്ദമുയർത്തി സംസാരിച്ചത്?",
        "A": "തിരുനാളിന്റെ ആദ്യദിനം",
        "B": "തിരുനാളിന്റെ അവസാനത്തെ മഹാദിനം",
        "C": "സാബത്ത് ദിവസം",
        "D": "അടുത്ത ദിവസം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:37 പ്രകാരം ദാഹിക്കുന്നവൻ എന്ത് ചെയ്യണമെന്ന് യേശു പറഞ്ഞു?",
        "A": "ദേവാലയത്തിലേക്ക് പോകണം",
        "B": "ഉപവസിക്കണം",
        "C": "എന്റെ അടുക്കൽ വന്നു കുടിക്കട്ടെ",
        "D": "വീട്ടിലേക്കു മടങ്ങണം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:38 പ്രകാരം ജീവജലത്തിന്റെ അരുവികൾ എവിടെനിന്നാണ് ഒഴുകുക?",
        "A": "ദേവാലയത്തിൽ നിന്ന്",
        "B": "നദിയിൽ നിന്ന്",
        "C": "വിശ്വസിക്കുന്നവന്റെ ഹൃദയത്തിൽ നിന്ന്",
        "D": "പർവതത്തിൽ നിന്ന്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:38 പ്രകാരം ജീവജലത്തിന്റെ അരുവികളെക്കുറിച്ചുള്ള പ്രസ്താവന ഏതിനോട് ചേർത്ത് പറയുന്നു?",
        "A": "മോശയുടെ നിയമം",
        "B": "വിശുദ്ധ ലിഖിതം പ്രസ്താവിക്കുന്നതുപോലെ",
        "C": "പുരോഹിതരുടെ ഉപദേശം",
        "D": "ജനങ്ങളുടെ അഭിപ്രായം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:39 പ്രകാരം യേശു ആത്മാവിനെക്കുറിച്ചാണ് സംസാരിച്ചതെന്ന് പറയുന്നത് ആരെ സംബന്ധിച്ചാണ്?",
        "A": "എല്ലാ മനുഷ്യരെയും",
        "B": "തന്നിൽ വിശ്വസിക്കുന്നവരെ",
        "C": "പുരോഹിതന്മാരെ",
        "D": "ശിഷ്യരെ മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:39 പ്രകാരം ആത്മാവ് അതുവരെ നൽകപ്പെട്ടിരുന്നില്ലെന്നതിന് പറയുന്ന കാരണം എന്ത്?",
        "A": "തിരുനാൾ കഴിഞ്ഞിരുന്നില്ല",
        "B": "ജനങ്ങൾ വിശ്വസിച്ചില്ല",
        "C": "യേശു അതുവരെയും മഹത്വീകരിക്കപ്പെട്ടിരുന്നില്ല",
        "D": "ശിഷ്യർ തയ്യാറായിരുന്നില്ല",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:37 പ്രകാരം യേശുവിന്റെ ക്ഷണം ആർക്കാണ് നൽകിയിരിക്കുന്നത്?",
        "A": "സമ്പന്നർക്കു മാത്രം",
        "B": "ദാഹിക്കുന്ന ഏവർക്കും",
        "C": "ശിഷ്യർക്കു മാത്രം",
        "D": "പുരോഹിതർക്കു മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:38 പ്രകാരം ജീവജലത്തിന്റെ അരുവികൾ ഒഴുകാനുള്ള വ്യവസ്ഥ എന്താണ്?",
        "A": "തിരുനാളിൽ പങ്കെടുക്കുക",
        "B": "ദേവാലയത്തിൽ താമസിക്കുക",
        "C": "യേശുവിൽ വിശ്വസിക്കുക",
        "D": "സാബത്ത് ആചരിക്കുക",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:39 പ്രകാരം വിശ്വസിക്കുന്നവർ പിന്നീട് എന്ത് സ്വീകരിക്കാനിരിക്കുകയായിരുന്നു?",
        "A": "പുതിയ നിയമം",
        "B": "ആത്മാവ്",
        "C": "രാജ്യം",
        "D": "അത്ഭുതശക്തി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:37–39 ഭാഗത്തിന്റെ പ്രധാന ഉപമ ഏതാണ്?",
        "A": "വിത്ത്",
        "B": "ജീവജലം",
        "C": "വെളിച്ചം",
        "D": "വാതിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:37–38 പ്രകാരം ദാഹവും കുടിക്കലും ഏതിനോടാണ് ബന്ധിപ്പിക്കപ്പെടുന്നത്?",
        "A": "ശാരീരിക യാത്ര",
        "B": "യേശുവിന്റെ അടുക്കലേക്കുള്ള വരവും വിശ്വാസവും",
        "C": "ഉപവാസം",
        "D": "ബലി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:38–39 പ്രകാരം ജീവജലത്തിന്റെ അരുവികളെ ഏറ്റവും വ്യക്തമായി എന്തിനോടാണ് വ്യാഖ്യാനിക്കുന്നത്?",
        "A": "ദേവാലയച്ചടങ്ങുകൾ",
        "B": "സ്വീകരിക്കാനിരുന്ന ആത്മാവ്",
        "C": "യോർദ്ദാൻ നദി",
        "D": "പരിച്ഛേദനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:39 പ്രകാരം ആത്മാവ് ഇതുവരെ നൽകപ്പെട്ടിട്ടില്ലായിരുന്നുവെന്ന പ്രസ്താവന ഏത് സംഭവത്തോടാണ് ബന്ധിപ്പിക്കുന്നത്?",
        "A": "തിരുനാൾ",
        "B": "മഹത്വീകരണം",
        "C": "ഗലീലി യാത്ര",
        "D": "ദേവാലയപഠനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:37 പ്രകാരം യേശുവിന്റെ വാക്കുകളിൽ ഏത് ആഹ്വാനമാണ് നേരിട്ട് കാണുന്നത്?",
        "A": "ഭയപ്പെടരുത്",
        "B": "എന്റെ അടുക്കൽ വന്നു കുടിക്കട്ടെ",
        "C": "എന്നെ അനുഗമിക്കരുത്",
        "D": "വീട്ടിലേക്കു പോകുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:38 പ്രകാരം ജീവജലത്തിന്റെ അരുവികൾ ഒഴുകുന്നത് ആരുടെ ഹൃദയത്തിൽ നിന്നാണ്?",
        "A": "അധികാരിയുടെ",
        "B": "വിശ്വസിക്കുന്നവന്റെ",
        "C": "പുരോഹിതന്റെ",
        "D": "പ്രവാചകന്റെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:37–39 അടിസ്ഥാനമാക്കി ഏത് നിഗമനമാണ് യോജിക്കുന്നത്?",
        "A": "വിശ്വാസവും ആത്മാവും തമ്മിൽ ബന്ധമുണ്ട്",
        "B": "തിരുനാൾ മാത്രം പ്രധാനമാണ്",
        "C": "ദേവാലയം മാത്രമാണ് ജീവജലം",
        "D": "യാത്രയാണ് പ്രധാന വിഷയം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:39 പ്രകാരം യേശുവിന്റെ മഹത്വീകരണത്തിന് മുമ്പുള്ള അവസ്ഥയെക്കുറിച്ച് ഏത് പ്രസ്താവന ശരിയാണ്?",
        "A": "ആത്മാവ് ഇതിനകം എല്ലാവർക്കും നൽകിയിരുന്നു",
        "B": "ആത്മാവ് നൽകപ്പെട്ടിട്ടില്ലായിരുന്നു",
        "C": "ആരും വിശ്വസിച്ചില്ല",
        "D": "തിരുനാൾ അവസാനിച്ചില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:37–39 ഭാഗത്തിൽ ഏറ്റവും കൂടുതൽ ഊന്നിപ്പറയുന്ന വിഷയം ഏതാണ്?",
        "A": "ജീവജലത്തിന്റെ വാഗ്ദാനവും ആത്മാവും",
        "B": "രാഷ്ട്രീയഭരണം",
        "C": "നിയമവിവാദം",
        "D": "യാത്രാമാർഗം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:37 പ്രകാരം യേശു തന്റെ സന്ദേശം എങ്ങനെ പ്രഖ്യാപിച്ചു?",
        "A": "രഹസ്യമായി",
        "B": "ശബ്ദമുയർത്തി",
        "C": "ശിഷ്യരോട് മാത്രം",
        "D": "എഴുതി നൽകി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:38–39 ചേർത്ത് നോക്കുമ്പോൾ ജീവജലത്തിന്റെ അരുവികൾ എന്തിന്റെ പ്രതീകമായി വിശദീകരിക്കപ്പെടുന്നു?",
        "A": "മഴ",
        "B": "ആത്മാവ്",
        "C": "ദേവാലയം",
        "D": "നിയമം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:40 പ്രകാരം യേശുവിന്റെ വാക്കുകൾ കേട്ടപ്പോൾ ചിലർ അവനെ എങ്ങനെ വിശേഷിപ്പിച്ചു?",
        "A": "ക്രിസ്തു",
        "B": "യഥാർത്ഥത്തിൽ പ്രവാചകൻ",
        "C": "രാജാവ്",
        "D": "ഗുരു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:41 പ്രകാരം മറ്റു ചിലർ യേശുവിനെ ആരാണെന്ന് പറഞ്ഞു?",
        "A": "ഏലിയാ",
        "B": "മോശ",
        "C": "ക്രിസ്തു",
        "D": "പുരോഹിതൻ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:41 പ്രകാരം ചിലർ ഉന്നയിച്ച ചോദ്യം എന്തായിരുന്നു?",
        "A": "അവൻ എവിടേക്കാണ് പോകുന്നത്?",
        "B": "ക്രിസ്തു ഗലീലിയിൽ നിന്നാണോ വരുക?",
        "C": "അവൻ ആരെ പഠിപ്പിക്കും?",
        "D": "അവൻ എപ്പോൾ വരും?",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:42 പ്രകാരം ക്രിസ്തു ഏത് സന്താനപരമ്പരയിൽ നിന്നായിരിക്കുമെന്ന് പറയുന്നു?",
        "A": "അബ്രാഹം",
        "B": "ആരോൻ",
        "C": "ദാവീദ്",
        "D": "യാക്കോബ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:42 പ്രകാരം ദാവീദിന്റെ ഗ്രാമം ഏതാണ്?",
        "A": "നസറത്ത്",
        "B": "ഗലീലി",
        "C": "യെരൂശലേം",
        "D": "ബേത്‌ലെഹേം",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 7:43 പ്രകാരം ജനങ്ങൾക്കിടയിൽ എന്തുണ്ടായി?",
        "A": "ഐക്യം",
        "B": "ഭിന്നത",
        "C": "നിശ്ശബ്ദത",
        "D": "ഉത്സവം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:44 പ്രകാരം ചിലർ എന്ത് ആഗ്രഹിച്ചു?",
        "A": "യേശുവിനെ അനുഗമിക്കാൻ",
        "B": "യേശുവിനെ ബന്ധിക്കാൻ",
        "C": "യേശുവിനെ രാജാവാക്കാൻ",
        "D": "യേശുവിനെ മറയ്ക്കാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:44 പ്രകാരം യേശുവിന്റെ മേൽ എന്താണ് സംഭവിക്കാതിരുന്നത്?",
        "A": "ആരും അവന്റെ മേൽ കൈവച്ചില്ല",
        "B": "ആരും അവനെ കേട്ടില്ല",
        "C": "ആരും അവനെ കണ്ടില്ല",
        "D": "ആരും അവനെ പിന്തുടർന്നില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:45 പ്രകാരം സേവകർ ആരുടെ അടുക്കലേക്കാണ് തിരിച്ചുചെന്നത്?",
        "A": "ശിഷ്യരുടെ",
        "B": "പുരോഹിത പ്രമുഖരുടെയും ഫരിസേയരുടെയും",
        "C": "ജനക്കൂട്ടത്തിന്റെ",
        "D": "നിക്കൊദേമോസിന്റെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:45 പ്രകാരം നേതാക്കൾ സേവകരോട് എന്താണ് ചോദിച്ചത്?",
        "A": "എവിടെയായിരുന്നു നിങ്ങൾ?",
        "B": "എന്തുകൊണ്ടാണ് നിങ്ങൾ അവനെ കൊണ്ടുവരാഞ്ഞത്?",
        "C": "ആരാണ് അവനെ അയച്ചത്?",
        "D": "നിങ്ങൾ ആരെ കണ്ടു?",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:46 പ്രകാരം സേവകർ യേശുവിനെക്കുറിച്ച് എന്ത് മറുപടി നൽകി?",
        "A": "അവൻ ഓടിപ്പോയി",
        "B": "അവനെപ്പോലെ ആരും ഇതുവരെ സംസാരിച്ചിട്ടില്ല",
        "C": "അവൻ മിണ്ടിയില്ല",
        "D": "അവൻ മറഞ്ഞിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:47 പ്രകാരം ഫരിസേയർ സേവകരോട് എന്ത് ചോദിച്ചു?",
        "A": "നിങ്ങൾ അവനെ കണ്ടോ?",
        "B": "നിങ്ങളും വഞ്ചിതരായോ?",
        "C": "നിങ്ങൾ അവനെ പിടിച്ചോ?",
        "D": "നിങ്ങൾ വിശ്വസിച്ചോ?",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:48 പ്രകാരം ഫരിസേയർ എന്താണ് ചോദിച്ചത്?",
        "A": "അധികാരികളിലോ ഫരിസേയരിലോ ആരെങ്കിലും അവനിൽ വിശ്വസിച്ചിട്ടുണ്ടോ?",
        "B": "ജനങ്ങൾ എന്തു പറഞ്ഞു?",
        "C": "ശിഷ്യർ എവിടെയാണ്?",
        "D": "തിരുനാൾ എപ്പോൾ തീരും?",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:49 പ്രകാരം ശപിക്കപ്പെട്ടവരായി വിശേഷിപ്പിക്കപ്പെട്ടത് ആരാണ്?",
        "A": "നിയമം അറിഞ്ഞുകൂടാത്ത ജനക്കൂട്ടം",
        "B": "ശിഷ്യർ",
        "C": "പുരോഹിതർ",
        "D": "റോമാക്കാർ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:50 പ്രകാരം സംസാരിച്ചത് ആരായിരുന്നു?",
        "A": "പത്രോസ്",
        "B": "നിക്കൊദേമോസ്",
        "C": "യോസേപ്പ്",
        "D": "ഫിലിപ്പ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:50 പ്രകാരം നിക്കൊദേമോസിനെ എങ്ങനെ പരിചയപ്പെടുത്തുന്നു?",
        "A": "പുരോഹിതപ്രമുഖൻ",
        "B": "മുമ്പൊരിക്കൽ യേശുവിന്റെ അടുക്കൽ പോയവൻ",
        "C": "ശിഷ്യൻ",
        "D": "ഗലീലിക്കാരൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:51 പ്രകാരം ഒരാളെ വിധിക്കുന്നതിന് മുമ്പ് എന്ത് ചെയ്യണമെന്ന് നിക്കൊദേമോസ് ചൂണ്ടിക്കാട്ടി?",
        "A": "അവനെ കേൾക്കണം",
        "B": "അവനെ തടവിലാക്കണം",
        "C": "സാക്ഷികളെ വിളിക്കണം",
        "D": "ജനങ്ങളെ ചോദിക്കണം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:51 പ്രകാരം നമ്മുടെ നിയമം എന്ത് അനുവദിക്കുന്നില്ലെന്ന് നിക്കൊദേമോസ് ചോദിച്ചു?",
        "A": "ഉപവാസം",
        "B": "കേൾക്കാതെയും അറിയാതെയും വിധിക്കൽ",
        "C": "തിരുനാൾ",
        "D": "സാബത്ത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:52 പ്രകാരം അവർ നിക്കൊദേമോസിനോട് എന്ത് ചോദിച്ചു?",
        "A": "നീയും ഗലീലിയിൽ നിന്നാണോ?",
        "B": "നീയും ശിഷ്യനാണോ?",
        "C": "നീയും പുരോഹിതനാണോ?",
        "D": "നീയും പ്രവാചകനാണോ?",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:52 പ്രകാരം അവർ എന്ത് പരിശോധിക്കാൻ പറഞ്ഞു?",
        "A": "നിയമപുസ്തകം",
        "B": "ഒരു പ്രവാചകനും ഗലീലിയിൽ നിന്ന് വരുന്നില്ല",
        "C": "തിരുനാൾ",
        "D": "ദേവാലയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:53 പ്രകാരം അവസാനം ഓരോരുത്തരും എവിടേക്കാണ് പോയത്?",
        "A": "ദേവാലയത്തിലേക്ക്",
        "B": "ഗലീലിയിലേക്ക്",
        "C": "സ്വന്തം വീടുകളിലേക്ക്",
        "D": "ബേത്‌ലെഹേമിലേക്ക്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7:40–44 പ്രകാരം യേശുവിനെക്കുറിച്ച് ജനങ്ങളിൽ ഉണ്ടായത് എന്തായിരുന്നു?",
        "A": "ഏകകണ്ഠമായ അഭിപ്രായം",
        "B": "വ്യത്യസ്ത അഭിപ്രായങ്ങളും ഭിന്നതയും",
        "C": "പൂർണ്ണ നിശ്ശബ്ദത",
        "D": "ഒരേ വിശ്വാസം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:45–49 പ്രകാരം സേവകരും ഫരിസേയരും തമ്മിലുള്ള പ്രധാന വ്യത്യാസം എന്താണ്?",
        "A": "ഇരുവരും ഒരേ മറുപടി നൽകി",
        "B": "സേവകർ യേശുവിന്റെ വാക്കുകളെ അംഗീകരിച്ചപ്പോൾ ഫരിസേയർ അവരെ കുറ്റപ്പെടുത്തി",
        "C": "ഫരിസേയർ യേശുവിനെ സ്വീകരിച്ചു",
        "D": "സേവകർ മിണ്ടിയില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:50–52 പ്രകാരം നിക്കൊദേമോസിന്റെ ഇടപെടൽ എന്താണ് ഊന്നിപ്പറയുന്നത്?",
        "A": "വേഗത്തിൽ ശിക്ഷിക്കണം",
        "B": "വിധിക്കും മുമ്പ് കേൾക്കുകയും അറിയുകയും വേണം",
        "C": "ജനാഭിപ്രായം മാത്രം മതി",
        "D": "തിരുനാൾ അവസാനിപ്പിക്കണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:40–53 ഭാഗത്തിന്റെ പ്രധാന പ്രമേയം ഏതാണ്?",
        "A": "അധികാരികളുടെ അവിശ്വാസവും ജനങ്ങളുടെ ഭിന്നതയും",
        "B": "സൃഷ്ടിവിവരണം",
        "C": "യാത്രാവിവരണം",
        "D": "ബലിചടങ്ങുകൾ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7:41–42 പ്രകാരം ജനങ്ങളുടെ ചർച്ച പ്രധാനമായും എന്തിനെക്കുറിച്ചായിരുന്നു?",
        "A": "യേശുവിന്റെ പ്രായം",
        "B": "ക്രിസ്തുവിന്റെ ഉത്ഭവത്തെക്കുറിച്ചുള്ള ധാരണ",
        "C": "തിരുനാളിന്റെ ദൈർഘ്യം",
        "D": "ദേവാലയനിർമ്മാണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:46–47 ചേർത്ത് നോക്കുമ്പോൾ ഫരിസേയരുടെ പ്രതികരണം എന്ത് സൂചിപ്പിക്കുന്നു?",
        "A": "സേവകരുടെ മറുപടി അവർ അംഗീകരിച്ചു",
        "B": "സേവകരുടെ പ്രതികരണം അവർ നിരസിച്ചു",
        "C": "അവർ മൗനം പാലിച്ചു",
        "D": "അവർ യേശുവിനെ വിശ്വസിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:48–49 പ്രകാരം ഫരിസേയർ വിശ്വാസത്തെ എങ്ങനെ വിലയിരുത്തി?",
        "A": "ജനക്കൂട്ടത്തിന്റെ അടിസ്ഥാനത്തിൽ",
        "B": "അധികാരികളുടെയും നിയമജ്ഞാനത്തിന്റെയും അടിസ്ഥാനത്തിൽ",
        "C": "അത്ഭുതങ്ങളുടെ അടിസ്ഥാനത്തിൽ",
        "D": "യാത്രയുടെ അടിസ്ഥാനത്തിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:52–53 പ്രകാരം സംഭാഷണത്തിന്റെ അവസാനം എന്താണ് സംഭവിച്ചത്?",
        "A": "യേശുവിനെ പിടിച്ചു",
        "B": "എല്ലാവരും സ്വന്തം വീടുകളിലേക്ക് പോയി",
        "C": "തിരുനാൾ തുടർന്നു",
        "D": "ജനക്കൂട്ടം വർധിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7:40–53 പ്രകാരം യേശുവിനെക്കുറിച്ചുള്ള പ്രതികരണങ്ങളെ ഒറ്റവാചകത്തിൽ വിശേഷിപ്പിക്കുകയാണെങ്കിൽ ഏതാണ് ഏറ്റവും യോജിച്ചത്?",
        "A": "ഏകകണ്ഠമായ അംഗീകാരം",
        "B": "വ്യത്യസ്ത അഭിപ്രായങ്ങൾ, എതിർപ്പ്, നിയമവിവാദം",
        "C": "പൂർണ്ണ നിശ്ശബ്ദത",
        "D": "രാഷ്ട്രീയ പ്രഖ്യാപനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായം മുഴുവൻ പരിഗണിക്കുമ്പോൾ യേശുവിന്റെ പ്രവർത്തനങ്ങളെ നിർണയിക്കുന്ന ഘടകമായി ആവർത്തിച്ച് കാണുന്നത് ഏതാണ്?",
        "A": "ജനങ്ങളുടെ സമ്മർദ്ദം",
        "B": "സ്വന്തം സമയം",
        "C": "രാഷ്ട്രീയ സാഹചര്യം",
        "D": "ശിഷ്യരുടെ തീരുമാനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ യേശുവിനെക്കുറിച്ച് ജനങ്ങളിൽ ഉണ്ടായ പൊതുവായ പ്രതികരണം ഏതാണ്?",
        "A": "എല്ലാവരും ഒരേ അഭിപ്രായം",
        "B": "ഭിന്നാഭിപ്രായങ്ങൾ",
        "C": "ആരും പ്രതികരിച്ചില്ല",
        "D": "എല്ലാവരും എതിർത്തു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ യേശുവിന്റെ പ്രബോധനത്തിന്റെ ഉറവിടമായി അവൻ ചൂണ്ടിക്കാണിക്കുന്നത് ആരെയാണ്?",
        "A": "സ്വയം",
        "B": "മോശ",
        "C": "തന്നെ അയച്ചവൻ",
        "D": "ശിഷ്യർ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായം പ്രകാരം നീതിയായ വിധിയെക്കുറിച്ചുള്ള ആഹ്വാനം എന്താണ്?",
        "A": "ജനാഭിപ്രായമനുസരിച്ച് വിധിക്കുക",
        "B": "പുറമേ കാണുന്നതനുസരിച്ച് വിധിക്കുക",
        "C": "നീതിയായി വിധിക്കുക",
        "D": "വിധിക്കാതിരിക്കുക",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ യേശുവിന്റെ സഹോദരന്മാരുടെ നിലപാട് എന്തായിരുന്നു?",
        "A": "അവർ അവനിൽ വിശ്വസിച്ചു",
        "B": "അവർ അവനിൽ വിശ്വസിച്ചിരുന്നില്ല",
        "C": "അവർ ശിഷ്യരായി",
        "D": "അവർ മൗനം പാലിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ ലോകം യേശുവിനെ വെറുക്കുന്നതിന്റെ കാരണം എന്താണെന്ന് പറയുന്നു?",
        "A": "അവൻ അത്ഭുതങ്ങൾ ചെയ്തു",
        "B": "അവൻ ലോകത്തിന്റെ പ്രവൃത്തികൾ തിന്മയാണെന്ന് സാക്ഷ്യപ്പെടുത്തി",
        "C": "അവൻ തിരുനാളിൽ പോയില്ല",
        "D": "അവൻ ഗലീലിക്കാരനായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ യേശുവിനെ പിടിക്കാനുള്ള ശ്രമങ്ങൾ പരാജയപ്പെടാൻ നൽകിയ കാരണം എന്താണ്?",
        "A": "ജനങ്ങൾ തടഞ്ഞു",
        "B": "അവന്റെ സമയം വന്നിരുന്നില്ല",
        "C": "അവൻ മറഞ്ഞു",
        "D": "സേവകർ ഭയന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ ജീവജലത്തിന്റെ അരുവികൾ എന്തിന്റെ പ്രതീകമായാണ് വിശദീകരിക്കുന്നത്?",
        "A": "ദേവാലയം",
        "B": "ആത്മാവ്",
        "C": "നിയമം",
        "D": "തിരുനാൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ വിശ്വാസവും ജീവജലവും തമ്മിലുള്ള ബന്ധം ഏത് ഭാഗത്തിലാണ് ഏറ്റവും വ്യക്തമായി കാണുന്നത്?",
        "A": "കൂടാരത്തിരുനാൾ ആരംഭം",
        "B": "ജീവജലത്തിന്റെ അരുവികൾ",
        "C": "അധികാരികളുടെ അവിശ്വാസം",
        "D": "നിക്കൊദേമോസിന്റെ ചോദ്യം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ യേശുവിനെക്കുറിച്ച് ചിലർ ഏത് തിരിച്ചറിയലാണ് സ്വീകരിച്ചത്?",
        "A": "പ്രവാചകൻ",
        "B": "പ്രവാചകനും ക്രിസ്തുവും",
        "C": "പുരോഹിതൻ",
        "D": "രാജാവ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായം പ്രകാരം യേശുവിനെക്കുറിച്ചുള്ള ചർച്ചകൾ പ്രധാനമായും നടന്നത് ഏത് സാഹചര്യത്തിലാണ്?",
        "A": "യുദ്ധകാലത്ത്",
        "B": "കൂടാരത്തിരുനാളിനിടെ",
        "C": "കടൽത്തീരത്ത്",
        "D": "സമാര്യയിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ യേശുവിന്റെ പ്രബോധനം തിരിച്ചറിയാൻ ആവശ്യമായ മനോഭാവം ഏതാണ്?",
        "A": "അധികാരപദവി",
        "B": "ദൈവത്തിന്റെ ഇഷ്ടം നിറവേറ്റാനുള്ള മനസ്സ്",
        "C": "ധനം",
        "D": "പ്രായം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ ജനക്കൂട്ടത്തിന്റെയും അധികാരികളുടെയും പ്രതികരണങ്ങൾ താരതമ്യം ചെയ്യുമ്പോൾ എന്താണ് കാണുന്നത്?",
        "A": "ഇരുവരും ഒരേ നിലപാട്",
        "B": "വ്യത്യസ്ത പ്രതികരണങ്ങൾ",
        "C": "ആരും പ്രതികരിച്ചില്ല",
        "D": "ഇരുവരും ഉടൻ വിശ്വസിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ നിക്കൊദേമോസ് ഊന്നിപ്പറയുന്ന നിയമതത്ത്വം ഏതാണ്?",
        "A": "ഉടൻ ശിക്ഷ",
        "B": "കേൾക്കാതെയും അറിയാതെയും വിധിക്കരുത്",
        "C": "ഉപവാസം",
        "D": "പരിച്ഛേദനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ യേശു വീണ്ടും വീണ്ടും പരാമർശിക്കുന്ന ബന്ധം ഏതാണ്?",
        "A": "ഗലീലിയുമായുള്ള ബന്ധം",
        "B": "തന്നെ അയച്ചവനുമായുള്ള ബന്ധം",
        "C": "റോമുമായുള്ള ബന്ധം",
        "D": "ദാവീദുമായുള്ള ബന്ധം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിന്റെ അടിസ്ഥാനത്തിൽ യേശുവിന്റെ വാക്കുകളോടുള്ള പ്രതികരണം എങ്ങനെയായിരുന്നു?",
        "A": "സമ്പൂർണ്ണ നിരാകരണം",
        "B": "വിശ്വാസവും സംശയവും ചേർന്നത്",
        "C": "ആരും കേട്ടില്ല",
        "D": "മാത്രം സന്തോഷം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ ഏത് വിഷയം വിവിധ വിഭാഗങ്ങളിൽ ആവർത്തിച്ച് പ്രത്യക്ഷപ്പെടുന്നു?",
        "A": "യാത്രാമാർഗങ്ങൾ",
        "B": "യേശുവിന്റെ വ്യക്തിത്വത്തെക്കുറിച്ചുള്ള ചർച്ച",
        "C": "കൃഷി",
        "D": "നികുതി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ 'സമയം' എന്ന ആശയം ഏതിനോട് ബന്ധപ്പെട്ടിരിക്കുന്നു?",
        "A": "തിരുനാൾക്രമം",
        "B": "യേശുവിന്റെ ദൗത്യം",
        "C": "ദേവാലയനിർമ്മാണം",
        "D": "ജനസംഖ്യ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ യേശുവിന്റെ വാക്കുകൾ കാരണം ജനങ്ങളിൽ എന്തുണ്ടായി?",
        "A": "ഏകാഭിപ്രായം",
        "B": "ഭിന്നത",
        "C": "മൗനം",
        "D": "ഉത്സവം അവസാനിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിന്റെ സമഗ്രസന്ദേശത്തോട് ഏറ്റവും യോജിക്കുന്നത് ഏതാണ്?",
        "A": "പുറമേയുള്ള വിലയിരുത്തൽ മതിയാകുന്നു",
        "B": "യേശുവിനെക്കുറിച്ചുള്ള തിരിച്ചറിവും നീതിയായ വിധിയും പ്രധാനമാണ്",
        "C": "തിരുനാൾ മാത്രമാണ് പ്രധാനം",
        "D": "യാത്രയാണ് മുഖ്യവിഷയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ അധികാരികൾക്കും ജനങ്ങൾക്കും ഒരുപോലെ കേൾക്കാൻ കഴിഞ്ഞത് എന്താണ്?",
        "A": "യേശുവിന്റെ പ്രബോധനം",
        "B": "യുദ്ധവാർത്ത",
        "C": "രാജപ്രഖ്യാപനം",
        "D": "സംഗീതം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായം പ്രകാരം വിശ്വാസത്തിലേക്കുള്ള ക്ഷണം ഏറ്റവും വ്യക്തമായി കാണുന്നത് ഏത് ഉപമയിലൂടെയാണ്?",
        "A": "വിത്ത്",
        "B": "ജീവജലം",
        "C": "വല",
        "D": "മല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ യേശുവിന്റെ വ്യക്തിത്വത്തെക്കുറിച്ചുള്ള വ്യത്യസ്ത അഭിപ്രായങ്ങൾ എന്ത് സൂചിപ്പിക്കുന്നു?",
        "A": "എല്ലാവർക്കും ഒരേ ധാരണ",
        "B": "ജനങ്ങളിൽ ആശയക്കുഴപ്പവും വിഭജനവും",
        "C": "ആരും താൽപര്യമില്ല",
        "D": "പ്രശ്നമൊന്നുമില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിൽ യേശു സ്വന്തം മഹത്വമല്ല അന്വേഷിക്കുന്നതെന്ന് പറയുന്നത് എന്തിനാണ് വിരുദ്ധമായി?",
        "A": "സ്വമേധയാ സംസാരിക്കുന്നവൻ",
        "B": "ശിഷ്യൻ",
        "C": "ജനക്കൂട്ടം",
        "D": "നിക്കൊദേമോസ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 7 അധ്യായത്തിന്റെ അവസാന ഭാഗം നിയമപരമായ ഏത് ചിന്തയെ ഉയർത്തിക്കാട്ടുന്നു?",
        "A": "കേൾക്കാതെ വിധിക്കൽ തെറ്റാണ്",
        "B": "തിരുനാൾ റദ്ദാക്കണം",
        "C": "ഗലീലി ഒഴിവാക്കണം",
        "D": "സേവകരെ മാറ്റണം",
        "Ans": "A"
      }
    ],
    "8": [
      {
        "Question": "യോഹന്നാൻ 8:1 പ്രകാരം യേശു എവിടേക്കാണ് പോയത്?",
        "A": "ഗലീലയിലേക്ക്",
        "B": "ഒലിവുമലയിലേക്ക്",
        "C": "കഫർണാമിലേക്ക്",
        "D": "ബേത്താനിയിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:2 പ്രകാരം അതിരാവിലെ യേശു വീണ്ടും എവിടേക്കു വന്നു?",
        "A": "ദേവാലയത്തിലേക്ക്",
        "B": "ഒലിവുമലയിലേക്ക്",
        "C": "പട്ടണവാതിലിലേക്ക്",
        "D": "സഭാഗൃഹത്തിലേക്ക്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 8:2 പ്രകാരം ജനങ്ങൾ യേശുവിന്റെ അടുക്കലെത്തിയപ്പോൾ അവൻ എന്തു ചെയ്തു?",
        "A": "പ്രാർത്ഥിച്ചു",
        "B": "രോഗികളെ സുഖപ്പെടുത്തി",
        "C": "ഇരുന്ന് അവരെ പഠിപ്പിച്ചു",
        "D": "പുറത്തേക്കു പോയി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:3 പ്രകാരം യേശുവിന്റെ അടുക്കൽ കൊണ്ടുവന്ന സ്ത്രീ ഏത് കുറ്റത്തിൽ പിടിക്കപ്പെട്ടവളായിരുന്നു?",
        "A": "മോഷണം",
        "B": "വ്യഭിചാരം",
        "C": "കള്ളസാക്ഷ്യം",
        "D": "ദൈവദൂഷണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:3 പ്രകാരം സ്ത്രീയെ യേശുവിന്റെ മുമ്പിൽ എവിടെ നിർത്തി?",
        "A": "വാതിൽക്കൽ",
        "B": "ഭണ്ഡാരസ്ഥലത്ത്",
        "C": "ജനക്കൂട്ടത്തിന്റെ പിന്നിൽ",
        "D": "നടുവിൽ",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 8:5 പ്രകാരം മോശയുടെ നിയമത്തിൽ ഇങ്ങനെയുള്ളവരെ എന്ത് ചെയ്യണമെന്നു കൽപ്പിച്ചിരിക്കുന്നു?",
        "A": "നഗരത്തിൽനിന്ന് പുറത്താക്കണം",
        "B": "തടവിലാക്കണം",
        "C": "കല്ലെറിയണം",
        "D": "പിഴ ഈടാക്കണം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:6 പ്രകാരം അവർ ഈ ചോദ്യം ചോദിച്ചതിന്റെ ഉദ്ദേശ്യം എന്തായിരുന്നു?",
        "A": "യേശുവിനെ പ്രശംസിക്കാൻ",
        "B": "അവനിൽ കുറ്റമാരോപിക്കാൻ അവനെ പരീക്ഷിക്കാൻ",
        "C": "നിയമം പഠിക്കാൻ",
        "D": "സ്ത്രീയെ രക്ഷിക്കാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:6 പ്രകാരം യേശു എന്തു ചെയ്തുകൊണ്ടിരുന്നു?",
        "A": "ജനങ്ങളോട് പ്രസംഗിച്ചു",
        "B": "പ്രാർത്ഥിച്ചു",
        "C": "വിരൽകൊണ്ട് നിലത്ത് എഴുതിക്കൊണ്ടിരുന്നു",
        "D": "ദേവാലയത്തിൽനിന്ന് പുറത്തുപോയി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:7 പ്രകാരം ആദ്യം കല്ലെറിയേണ്ടത് ആരാണ്?",
        "A": "നിയമജ്ഞൻ",
        "B": "ഫരിസേയൻ",
        "C": "പാപം ഇല്ലാത്തവൻ",
        "D": "സ്ത്രീയുടെ ബന്ധു",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:8 പ്രകാരം യേശു വീണ്ടും എന്തു ചെയ്തു?",
        "A": "ജനങ്ങളെ പഠിപ്പിച്ചു",
        "B": "നിലത്ത് എഴുതിക്കൊണ്ടിരുന്നു",
        "C": "ദേവാലയത്തിൽനിന്ന് പുറപ്പെട്ടു",
        "D": "സ്ത്രീയെ അയച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:9 പ്രകാരം ആദ്യം സ്ഥലം വിട്ടത് ആരൊക്കെയായിരുന്നു?",
        "A": "യുവാക്കൾ",
        "B": "ഫരിസേയർ",
        "C": "മുതിർന്നവർ",
        "D": "ശിഷ്യർ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:9 പ്രകാരം ഒടുവിൽ അവിടെ ആരൊക്കെയാണ് ശേഷിച്ചത്?",
        "A": "യേശുവും സ്ത്രീയും മാത്രം",
        "B": "യേശുവും ശിഷ്യരും",
        "C": "സ്ത്രീ മാത്രം",
        "D": "ഫരിസേയരും സ്ത്രീയും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 8:10 പ്രകാരം യേശു സ്ത്രീയോട് ആദ്യം ചോദിച്ച ചോദ്യം ഏതാണ്?",
        "A": "നീ എവിടെ നിന്നാണ് വന്നത്?",
        "B": "അവർ എവിടെ?",
        "C": "നീ എന്തു ചെയ്തു?",
        "D": "നീ ആരാണ്?",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:10 പ്രകാരം യേശു സ്ത്രീയോട് ചോദിച്ച രണ്ടാമത്തെ ചോദ്യം എന്തായിരുന്നു?",
        "A": "നിനക്കു ഭയമുണ്ടോ?",
        "B": "നീ പശ്ചാത്തപിക്കുന്നുവോ?",
        "C": "ആരും നിന്നെ വിധിച്ചില്ലേ?",
        "D": "നീ വീട്ടിലേക്കു പോകുമോ?",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:11 പ്രകാരം സ്ത്രീ യേശുവിനെ എന്തെന്നു വിളിച്ചു?",
        "A": "റബ്ബീ",
        "B": "ഗുരോ",
        "C": "പ്രഭോ",
        "D": "കർത്താവേ",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 8:11 പ്രകാരം യേശു സ്ത്രീയെക്കുറിച്ച് എന്തു പറഞ്ഞു?",
        "A": "ഞാൻ നിന്നെ ശിക്ഷിക്കുന്നു",
        "B": "ഞാനും നിന്നെ വിധിക്കുന്നില്ല",
        "C": "നിയമം നിന്നെ കുറ്റക്കാരിയാക്കുന്നു",
        "D": "നാളെ വീണ്ടും വരിക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:11 പ്രകാരം സ്ത്രീയോട് യേശു നൽകിയ അന്തിമ നിർദേശം ഏതാണ്?",
        "A": "ദേവാലയത്തിൽ താമസിക്കുക",
        "B": "ശിഷ്യരെ അനുഗമിക്കുക",
        "C": "പൊയ്‌ക്കൊള്ളുക; ഇനിമേൽ പാപം ചെയ്യരുത്",
        "D": "നിയമജ്ഞരെ കാണുക",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:7–9 ഭാഗം പ്രകാരം യേശുവിന്റെ വാക്കുകൾ കേട്ടശേഷം ആരോപണം ഉന്നയിച്ചവരുടെ പ്രതികരണം എന്തായിരുന്നു?",
        "A": "അവർ സ്ത്രീയെ കല്ലെറിഞ്ഞു",
        "B": "അവർ ഓരോരുത്തരായി സ്ഥലം വിട്ടു",
        "C": "അവർ യേശുവിനെ പിടിച്ചു",
        "D": "അവർ കൂടുതൽ ആളുകളെ വിളിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:6–8 പ്രകാരം ആരോപണങ്ങൾക്ക് യേശുവിന്റെ പ്രാരംഭ പ്രതികരണം ഏതാണ്?",
        "A": "ഉടൻ വിധി പ്രഖ്യാപിച്ചു",
        "B": "നിശ്ശബ്ദമായി നിലത്ത് എഴുതുകയും പിന്നീട് മറുപടി നൽകുകയും ചെയ്തു",
        "C": "ദേവാലയം വിട്ടുപോയി",
        "D": "സ്ത്രീയെ മറച്ചുവച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:1–11 ഭാഗത്തിന്റെ അടിസ്ഥാനത്തിൽ യേശുവിന്റെ സമീപനത്തെ ഏറ്റവും നന്നായി പ്രതിഫലിപ്പിക്കുന്നത് ഏതാണ്?",
        "A": "കരുണയും പാപത്തിൽനിന്ന് മാറാനുള്ള ആഹ്വാനവും",
        "B": "നിയമം പൂർണമായി നിരസിക്കൽ",
        "C": "ആരെയും ഉപദേശിക്കാതിരിക്കുക",
        "D": "കുറ്റം അവഗണിക്കുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 8:12 പ്രകാരം യേശു തനിയെ എന്തായി പ്രഖ്യാപിച്ചു?",
        "A": "നല്ല ഇടയൻ",
        "B": "ലോകത്തിന്റെ പ്രകാശം",
        "C": "ജീവന്റെ അപ്പം",
        "D": "വാതിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:12 പ്രകാരം യേശുവിനെ അനുഗമിക്കുന്നവന് എന്ത് ഉണ്ടാകും?",
        "A": "രാജ്യത്തിന്റെ അധികാരം",
        "B": "ധാരാളം സമ്പത്ത്",
        "C": "ജീവന്റെ പ്രകാശം",
        "D": "ദീർഘായുസ്സ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:12 പ്രകാരം യേശുവിനെ അനുഗമിക്കുന്നവൻ ഒരിക്കലും എവിടെ നടക്കുകയില്ല?",
        "A": "മരുഭൂമിയിൽ",
        "B": "അന്ധകാരത്തിൽ",
        "C": "ദേവാലയത്തിൽ",
        "D": "വിദേശദേശത്ത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:13 പ്രകാരം ഫരിസേയർ യേശുവിന്റെ സാക്ഷ്യത്തെക്കുറിച്ച് എന്തു പറഞ്ഞു?",
        "A": "അത് പൂർണസത്യമാണ്",
        "B": "അത് നിയമാനുസൃതമാണ്",
        "C": "അത് സത്യമല്ല",
        "D": "അത് കേൾക്കേണ്ടതില്ല",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:14 പ്രകാരം യേശുവിന് അറിയാമായിരുന്നത് എന്താണ്?",
        "A": "എല്ലാവരുടെയും ചിന്തകൾ മാത്രം",
        "B": "താൻ എവിടെനിന്ന് വന്നുവെന്നും എവിടേക്കു പോകുന്നുവെന്നും",
        "C": "റോമാക്കാരുടെ പദ്ധതി",
        "D": "നാളെയുടെ കാലാവസ്ഥ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:14 പ്രകാരം യേശു ആരെക്കുറിച്ചാണ് 'അറിയുന്നില്ല' എന്നു പറഞ്ഞത്?",
        "A": "ശിഷ്യരെ",
        "B": "ജനക്കൂട്ടത്തെ",
        "C": "ഫരിസേയരെ",
        "D": "താൻ എവിടെനിന്ന് വരുന്നു, എവിടേക്കു പോകുന്നു എന്നത് നിങ്ങൾ അറിയുന്നില്ല",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 8:15 പ്രകാരം യേശു അവരുടെ വിധിയെ എങ്ങനെ വിശേഷിപ്പിച്ചു?",
        "A": "നീതിയുള്ളത്",
        "B": "മാനുഷികം",
        "C": "ദൈവികം",
        "D": "അപൂർണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:15 പ്രകാരം യേശു എന്തു പറഞ്ഞു?",
        "A": "ഞാൻ എല്ലാവരെയും വിധിക്കുന്നു",
        "B": "ഞാൻ നിയമജ്ഞരെ മാത്രം വിധിക്കുന്നു",
        "C": "ഞാൻ ആരെയും വിധിക്കുന്നില്ല",
        "D": "ഞാൻ ശിഷ്യരെ വിധിക്കുന്നു",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:16 പ്രകാരം യേശുവിന്റെ വിധി സത്യമാകുന്നതിന്റെ കാരണം എന്താണ്?",
        "A": "അവൻ ഒറ്റയ്ക്കല്ല",
        "B": "അവന് വലിയ ജനക്കൂട്ടമുണ്ട്",
        "C": "മോശയുടെ നിയമം മാത്രം",
        "D": "ഫരിസേയരുടെ അംഗീകാരം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 8:16 പ്രകാരം യേശുവിനോടുകൂടെ ആരുണ്ട്?",
        "A": "ദൂതന്മാർ",
        "B": "ശിഷ്യർ",
        "C": "അവനെ അയച്ച പിതാവ്",
        "D": "മോശ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:17 പ്രകാരം അവരുടെ നിയമത്തിൽ സത്യമെന്നു കണക്കാക്കപ്പെടുന്നത് എന്താണ്?",
        "A": "ഒരു സാക്ഷ്യം",
        "B": "രണ്ടുപേരുടെ സാക്ഷ്യം",
        "C": "പുരോഹിതന്റെ സാക്ഷ്യം",
        "D": "രാജാവിന്റെ ഉത്തരവ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:18 പ്രകാരം യേശുവിനെക്കുറിച്ച് സാക്ഷ്യം നൽകുന്നവർ ആരൊക്കെയാണ്?",
        "A": "യോഹന്നാനും പത്രോസും",
        "B": "യേശുവും ശിഷ്യരും",
        "C": "യേശു തന്നെയും അവനെ അയച്ച പിതാവും",
        "D": "ജനക്കൂട്ടവും ഫരിസേയരും",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:19 പ്രകാരം യഹൂദർ യേശുവിനോട് എന്ത് ചോദിച്ചു?",
        "A": "നീ എവിടേക്കാണ് പോകുന്നത്?",
        "B": "നിന്റെ പിതാവ് എവിടെയാണ്?",
        "C": "നിന്റെ ശിഷ്യർ എവിടെ?",
        "D": "നീ ആരാണ്?",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:19 പ്രകാരം യേശുവിനെ അറിഞ്ഞിരുന്നെങ്കിൽ അവർ ആരെയും അറിയുമായിരുന്നു?",
        "A": "അബ്രാഹത്തെ",
        "B": "മോശയെ",
        "C": "അവന്റെ പിതാവിനെയും",
        "D": "പ്രവാചകന്മാരെ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:20 പ്രകാരം യേശു ഇതെല്ലാം എവിടെ പഠിപ്പിച്ചുകൊണ്ടിരിക്കുമ്പോഴാണ് പറഞ്ഞത്?",
        "A": "ഒലിവുമലയിൽ",
        "B": "ഭണ്ഡാരസ്ഥലത്ത്",
        "C": "കഫർണാമിൽ",
        "D": "സഭാഗൃഹത്തിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:20 പ്രകാരം ആരും യേശുവിനെ പിടിക്കാതിരുന്നതെന്തുകൊണ്ടാണ്?",
        "A": "ജനങ്ങൾ തടഞ്ഞു",
        "B": "ശിഷ്യർ കാത്തു",
        "C": "അവന്റെ സമയം ഇനിയും വന്നിരുന്നില്ല",
        "D": "അവൻ മറഞ്ഞു",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:12–18 ഭാഗം പ്രകാരം യേശു തന്റെ സാക്ഷ്യത്തിന്റെ വിശ്വാസ്യതയ്ക്ക് പ്രധാനമായും എന്താണ് ചൂണ്ടിക്കാട്ടുന്നത്?",
        "A": "ജനപിന്തുണ",
        "B": "പിതാവിന്റെ സാക്ഷ്യം",
        "C": "അദ്ഭുതങ്ങൾ",
        "D": "ഫരിസേയരുടെ അനുമതി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:14–19 അടിസ്ഥാനമാക്കി, യേശുവിനെയും പിതാവിനെയും അറിയുന്നതിനിടയിലെ ബന്ധം ഏതാണ്?",
        "A": "ബന്ധമില്ല",
        "B": "യേശുവിനെ അറിയുന്നത് പിതാവിനെ അറിയുന്നതിലേക്കും നയിക്കുന്നു",
        "C": "പിതാവിനെ മാത്രം അറിയണം",
        "D": "നിയമം മാത്രം മതി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:15–16 പ്രകാരം യേശുവിന്റെ വിധിയും അവരുടെ വിധിയും തമ്മിലുള്ള പ്രധാന വ്യത്യാസം എന്താണ്?",
        "A": "രണ്ടും ഒരുപോലെയാണ്",
        "B": "അവരുടെത് മാനുഷികം; യേശുവിന്റേത് പിതാവിനോടൊപ്പമുള്ള സത്യവിധി",
        "C": "അവരുടെത് മികച്ചത്",
        "D": "യേശു വിധിക്കില്ലെന്ന് ഒരിക്കലും പറഞ്ഞിട്ടില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:12–20 ഭാഗത്തിന്റെ മുഖ്യ ആശയത്തെ ഏറ്റവും നന്നായി പ്രതിഫലിപ്പിക്കുന്നത് ഏതാണ്?",
        "A": "ദേവാലയനിർമാണം",
        "B": "ലോകത്തിന്റെ പ്രകാശമായ യേശുവും പിതാവിന്റെ സാക്ഷ്യവും",
        "C": "യാത്രാവിവരണം",
        "D": "ഉത്സവാഘോഷം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:21 പ്രകാരം യേശു എന്തു പറഞ്ഞു?",
        "A": "ഞാൻ ഇവിടെ തന്നെ തുടരും",
        "B": "ഞാൻ പോകുന്നു",
        "C": "ഞാൻ ഒളിച്ചിരിക്കും",
        "D": "ഞാൻ മടങ്ങിവരില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:21 പ്രകാരം യഹൂദർ എന്തിൽ മരിക്കുമെന്ന് യേശു പറഞ്ഞു?",
        "A": "ഭയത്തിൽ",
        "B": "ദാരിദ്ര്യത്തിൽ",
        "C": "സ്വന്തം പാപത്തിൽ",
        "D": "യുദ്ധത്തിൽ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:21 പ്രകാരം യേശു പോകുന്നിടത്തേക്ക് അവർക്ക് എന്തു ചെയ്യാൻ കഴിയില്ല?",
        "A": "കാണാൻ",
        "B": "സംസാരിക്കാൻ",
        "C": "വരാൻ",
        "D": "പ്രാർത്ഥിക്കാൻ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:22 പ്രകാരം യഹൂദർ യേശുവിനെക്കുറിച്ച് എന്താണ് സംശയിച്ചത്?",
        "A": "അവൻ ഓടിപ്പോകുമോ",
        "B": "അവൻ ആത്മഹത്യ ചെയ്യുമോ",
        "C": "അവൻ രാജാവാകുമോ",
        "D": "അവൻ ഒളിക്കുമോ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:23 പ്രകാരം യേശു താൻ എവിടെനിന്നുള്ളവനാണെന്ന് പറഞ്ഞു?",
        "A": "താഴെനിന്നുള്ളവൻ",
        "B": "ഈ ലോകത്തിൽനിന്നുള്ളവൻ",
        "C": "മുകളിൽനിന്നുള്ളവൻ",
        "D": "മരുഭൂമിയിൽനിന്നുള്ളവൻ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:23 പ്രകാരം യേശു ഈ ലോകത്തെക്കുറിച്ച് എന്തു പറഞ്ഞു?",
        "A": "ഞാൻ ഈ ലോകത്തിന്റേതാണ്",
        "B": "ഞാൻ ഈ ലോകത്തിന്റേതല്ല",
        "C": "ഞാൻ ലോകം വിട്ടുപോകില്ല",
        "D": "ലോകം എന്നെ അറിയുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:24 പ്രകാരം എന്ത് വിശ്വസിക്കാത്തപക്ഷം അവർ പാപങ്ങളിൽ മരിക്കും?",
        "A": "മോശയെ",
        "B": "പ്രവാചകന്മാരെ",
        "C": "ഞാൻ ഞാൻ തന്നെയെന്നത്",
        "D": "ദേവാലയത്തെ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:25 പ്രകാരം അവർ യേശുവിനോട് എന്തു ചോദിച്ചു?",
        "A": "നീ എവിടേക്കാണ് പോകുന്നത്?",
        "B": "നീ ആരാണ്?",
        "C": "നിന്റെ പിതാവ് ആർ?",
        "D": "നിന്റെ ശിഷ്യർ എവിടെ?",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:25 പ്രകാരം യേശു തന്റെ മറുപടിയിൽ എന്തു പറഞ്ഞു?",
        "A": "ആരംഭം മുതലേ പറഞ്ഞിരുന്നതുതന്നെ",
        "B": "ഇപ്പോൾ മാത്രമാണ് പറയുന്നത്",
        "C": "നിങ്ങൾക്ക് അറിയേണ്ടതില്ല",
        "D": "പിന്നീട് പറയും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 8:26 പ്രകാരം യേശു ലോകത്തോട് എന്താണ് പറയുന്നത്?",
        "A": "സ്വന്തം അഭിപ്രായം",
        "B": "ജനങ്ങളുടെ വാക്കുകൾ",
        "C": "പിതാവിൽനിന്ന് കേട്ടത്",
        "D": "നിയമജ്ഞരുടെ ഉപദേശം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:27 പ്രകാരം അവർ എന്ത് മനസ്സിലാക്കിയില്ല?",
        "A": "യാത്രയെക്കുറിച്ചുള്ളത്",
        "B": "പിതാവിനെക്കുറിച്ചാണ് സംസാരിച്ചതെന്ന്",
        "C": "ദേവാലയനിയമം",
        "D": "ഉത്സവസമയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:28 പ്രകാരം മനുഷ്യപുത്രനെ ഉയർത്തിക്കഴിയുമ്പോൾ അവർ എന്ത് മനസ്സിലാക്കും?",
        "A": "അവൻ രാഷ്ട്രീയനേതാവാണെന്ന്",
        "B": "അവൻ സ്വമേധയാ പ്രവർത്തിക്കുന്നുവെന്ന്",
        "C": "ഞാൻ ഞാൻ തന്നെയെന്നും പിതാവ് പഠിപ്പിച്ചതുപോലെ സംസാരിക്കുന്നുവെന്നും",
        "D": "അവൻ ഒളിച്ചോടിയെന്ന്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:29 പ്രകാരം യേശുവിനെ അയച്ചവൻ അവനെ എങ്ങനെ വിട്ടിരിക്കുന്നു?",
        "A": "തനിച്ചാക്കി",
        "B": "എന്നോടുകൂടെ ഉണ്ട്; തനിയെ വിട്ടിട്ടില്ല",
        "C": "ദൂരെയുണ്ട്",
        "D": "അറിയില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:29 പ്രകാരം യേശു എപ്പോഴും എന്താണ് ചെയ്യുന്നതെന്ന് പറഞ്ഞു?",
        "A": "ജനങ്ങൾക്ക് ഇഷ്ടമുള്ളത്",
        "B": "നിയമജ്ഞർ പറയുന്നത്",
        "C": "പിതാവിന് ഇഷ്ടമുള്ളത്",
        "D": "ശിഷ്യർ ആവശ്യപ്പെടുന്നത്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:30 പ്രകാരം ഈ വാക്കുകൾ കേട്ടപ്പോൾ എന്തു സംഭവിച്ചു?",
        "A": "എല്ലാവരും പിരിഞ്ഞുപോയി",
        "B": "വളരെപ്പേർ അവനിൽ വിശ്വസിച്ചു",
        "C": "അവനെ പിടിച്ചു",
        "D": "ആരും വിശ്വസിച്ചില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:21–24 പ്രകാരം യേശുവിന്റെ മുന്നറിയിപ്പിന്റെ പ്രധാന കാരണം എന്താണ്?",
        "A": "അവർ നഗരം വിടണം",
        "B": "അവർ വിശ്വസിക്കാതിരുന്നാൽ പാപങ്ങളിൽ മരിക്കും",
        "C": "അവർ യാത്രചെയ്യണം",
        "D": "അവർ ദേവാലയം പണിയണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:23–29 പ്രകാരം യേശു തന്റെ ഉപദേശത്തിന്റെ ഉറവിടമായി ആരെയാണ് ചൂണ്ടിക്കാണിക്കുന്നത്?",
        "A": "അബ്രാഹം",
        "B": "മോശ",
        "C": "തന്നെ അയച്ച പിതാവ്",
        "D": "ശിഷ്യർ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:26–29 അടിസ്ഥാനമാക്കി യേശു സ്വമേധയാ സംസാരിക്കുന്നില്ലെന്നതിന്റെ അർഥം ഏതാണ്?",
        "A": "പറയാൻ അറിയില്ല",
        "B": "പിതാവ് പഠിപ്പിച്ചതുപോലെ സംസാരിക്കുന്നു",
        "C": "ജനങ്ങൾ നിർബന്ധിക്കുന്നു",
        "D": "ഫരിസേയർ എഴുതിക്കൊടുക്കുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:21–30 ഭാഗത്ത് ആവർത്തിച്ച് ഊന്നിപ്പറയുന്ന വിഷയം ഏതാണ്?",
        "A": "ഉത്സവാചാരങ്ങൾ",
        "B": "പിതാവിനാൽ അയക്കപ്പെട്ട യേശുവും അവനിലുള്ള വിശ്വാസവും",
        "C": "ദേവാലയനികുതി",
        "D": "മത്സ്യബന്ധനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:28–30 പ്രകാരം യേശുവിന്റെ വാക്കുകളുടെ ഫലമായി എന്ത് സംഭവിച്ചു?",
        "A": "എല്ലാവരും എതിർത്തു",
        "B": "വളരെപ്പേർ വിശ്വസിച്ചു",
        "C": "അവൻ പട്ടണം വിട്ടു",
        "D": "ജനക്കൂട്ടം പിരിഞ്ഞു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:31 പ്രകാരം യഥാർത്ഥ ശിഷ്യരാകാൻ എന്തിൽ നിലനിൽക്കണം?",
        "A": "മോശയുടെ നിയമത്തിൽ",
        "B": "എന്റെ വചനത്തിൽ",
        "C": "ദേവാലയത്തിൽ",
        "D": "ആചാരങ്ങളിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:32 പ്രകാരം എന്താണ് നിങ്ങളെ സ്വതന്ത്രരാക്കുക?",
        "A": "നിയമം",
        "B": "പ്രാർത്ഥന",
        "C": "സത്യം",
        "D": "സമ്പത്ത്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:33 പ്രകാരം യഹൂദർ തങ്ങളെ ആരുടെ സന്തതികളാണെന്ന് പറഞ്ഞു?",
        "A": "ദാവീദ്",
        "B": "മോശ",
        "C": "അബ്രാഹം",
        "D": "യാക്കോബ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:33 പ്രകാരം അവർ എന്താണ് അവകാശപ്പെട്ടത്?",
        "A": "ഞങ്ങൾ രാജാക്കന്മാരാണ്",
        "B": "ഞങ്ങൾ ഒരിക്കലും ആരുടെയും അടിമകളായിരുന്നിട്ടില്ല",
        "C": "ഞങ്ങൾ പ്രവാചകന്മാരാണ്",
        "D": "ഞങ്ങൾ എല്ലാം അറിയുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:34 പ്രകാരം പാപം ചെയ്യുന്നവൻ ആരുടെ അടിമയാണ്?",
        "A": "ലോകത്തിന്റെ",
        "B": "മരണത്തിന്റെ",
        "C": "പാപത്തിന്റെ",
        "D": "നിയമത്തിന്റെ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:35 പ്രകാരം എക്കാലവും ഭവനത്തിൽ വസിക്കുന്നത് ആര്?",
        "A": "അടിമ",
        "B": "പുത്രൻ",
        "C": "ദാസൻ",
        "D": "അതിഥി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:36 പ്രകാരം ആരാണ് യഥാർത്ഥ സ്വാതന്ത്ര്യം നൽകുന്നത്?",
        "A": "മോശ",
        "B": "പ്രവാചകൻ",
        "C": "പുത്രൻ",
        "D": "അബ്രാഹം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:37 പ്രകാരം യേശുവിനെ കൊല്ലാൻ അവർ ആലോചിച്ചതിന്റെ കാരണം എന്തായിരുന്നു?",
        "A": "അവൻ ദേവാലയത്തിൽ പഠിപ്പിച്ചതുകൊണ്ട്",
        "B": "അവന്റെ വചനം അവരിൽ വസിച്ചിരുന്നില്ല",
        "C": "അവൻ നഗരം വിട്ടതുകൊണ്ട്",
        "D": "അവൻ രോഗികളെ സുഖപ്പെടുത്തിയതുകൊണ്ട്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:37 പ്രകാരം യേശു അവർ അബ്രാഹത്തിന്റെ എന്താണെന്ന് സമ്മതിച്ചു?",
        "A": "ശിഷ്യർ",
        "B": "സന്തതികൾ",
        "C": "സുഹൃത്തുകൾ",
        "D": "ദാസന്മാർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:38 പ്രകാരം യേശു ആരുടെ സന്നിധിയിൽ കണ്ടവയെപ്പറ്റിയാണ് സംസാരിക്കുന്നതെന്ന് പറഞ്ഞു?",
        "A": "അബ്രാഹത്തിന്റെ",
        "B": "മോശയുടെ",
        "C": "പിതാവിന്റെ",
        "D": "ദൂതന്മാരുടെ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:38 പ്രകാരം അവർ ആരിൽനിന്നു കേട്ടതു പ്രവർത്തിക്കുന്നുവെന്ന് യേശു പറഞ്ഞു?",
        "A": "ശിഷ്യരിൽനിന്ന്",
        "B": "തങ്ങളുടെ പിതാവിൽനിന്ന്",
        "C": "ജനക്കൂട്ടത്തിൽനിന്ന്",
        "D": "പ്രവാചകന്മാരിൽനിന്ന്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:31 പ്രകാരം യേശുവിന്റെ വചനത്തിൽ നിലനിൽക്കുന്നതിന്റെ ഫലം എന്താണ്?",
        "A": "സമ്പന്നരാകും",
        "B": "യഥാർത്ഥ ശിഷ്യരാകും",
        "C": "ഭരണാധികാരികളാകും",
        "D": "പ്രശസ്തരാകും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:32–34 പ്രകാരം സ്വാതന്ത്ര്യത്തെക്കുറിച്ചുള്ള യേശുവിന്റെ പഠനം എന്തുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു?",
        "A": "രാഷ്ട്രീയ സ്വാതന്ത്ര്യം",
        "B": "സത്യവും പാപവും",
        "C": "സാമ്പത്തിക വളർച്ച",
        "D": "യാത്രാസ്വാതന്ത്ര്യം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:35–36 പ്രകാരം പുത്രനും അടിമയും തമ്മിലുള്ള വ്യത്യാസം ഏതാണ്?",
        "A": "രണ്ടുപേരും എക്കാലവും വസിക്കുന്നു",
        "B": "അടിമ സ്ഥിരമായി വസിക്കില്ല; പുത്രൻ എക്കാലവും വസിക്കുന്നു",
        "C": "പുത്രൻ വസിക്കില്ല",
        "D": "അടിമയാണ് അവകാശി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:33–36 അടിസ്ഥാനമാക്കി യഹൂദരുടെ സ്വാതന്ത്ര്യധാരണയും യേശുവിന്റെ ഉപദേശവും തമ്മിലുള്ള വ്യത്യാസം എന്താണ്?",
        "A": "രണ്ടും ഒരുപോലെ",
        "B": "അവർ വംശപരമായ സ്വാതന്ത്ര്യം പറഞ്ഞു; യേശു പാപത്തിൽനിന്നുള്ള സ്വാതന്ത്ര്യം പഠിപ്പിച്ചു",
        "C": "അവർ പാപത്തെക്കുറിച്ച് സംസാരിച്ചു",
        "D": "യേശു വംശത്തെക്കുറിച്ചുമാത്രം സംസാരിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:37–38 പ്രകാരം യേശുവിന്റെ വചനം അവരിൽ വസിച്ചില്ലെന്നതിന് തെളിവായി എന്താണ് പറയുന്നത്?",
        "A": "അവർ ദേവാലയം വിട്ടു",
        "B": "അവർ അവനെ കൊല്ലാൻ ആലോചിച്ചു",
        "C": "അവർ ഉപവസിച്ചു",
        "D": "അവർ ചോദ്യം ചോദിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:31–38 ഭാഗത്തിൽ 'സത്യം' അറിയുന്നതിന്റെ ഫലം എന്താണ്?",
        "A": "അധികാരം",
        "B": "സ്വാതന്ത്ര്യം",
        "C": "സമ്പത്ത്",
        "D": "ദീർഘായുസ്സ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:38 പ്രകാരം യേശുവിന്റെ വാക്കുകളുടെ ഉറവിടം ആരാണ്?",
        "A": "ജനക്കൂട്ടം",
        "B": "ഫരിസേയർ",
        "C": "പിതാവ്",
        "D": "മോശ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:31–38 ഭാഗത്തിന്റെ മുഖ്യവിഷയം ഏതാണ്?",
        "A": "ഉത്സവനിയമങ്ങൾ",
        "B": "സത്യം, ശിഷ്യത്വം, യഥാർത്ഥ സ്വാതന്ത്ര്യം",
        "C": "യാത്രാവിവരണം",
        "D": "അദ്ഭുതങ്ങൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:31–36 അടിസ്ഥാനമാക്കി യഥാർത്ഥ സ്വാതന്ത്ര്യത്തിലേക്കുള്ള വഴി ഏതാണ്?",
        "A": "വംശപരമ്പര",
        "B": "പുത്രൻ നൽകുന്ന സ്വാതന്ത്ര്യവും സത്യവും",
        "C": "ദേവാലയനികുതി",
        "D": "രാഷ്ട്രീയ ശക്തി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:39 പ്രകാരം യഹൂദർ തങ്ങളുടെ പിതാവ് ആരാണെന്ന് പറഞ്ഞു?",
        "A": "മോശ",
        "B": "അബ്രാഹം",
        "C": "ദാവീദ്",
        "D": "യാക്കോബ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:39 പ്രകാരം അബ്രാഹത്തിന്റെ മക്കളായിരുന്നെങ്കിൽ അവർ എന്ത് ചെയ്യുമായിരുന്നു?",
        "A": "ദേവാലയം പണിയുമായിരുന്നു",
        "B": "അബ്രാഹത്തിന്റെ പ്രവൃത്തികൾ ചെയ്യുമായിരുന്നു",
        "C": "ഉപവസിക്കുമായിരുന്നു",
        "D": "രാജ്യം സ്ഥാപിക്കുമായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:40 പ്രകാരം യേശു അവരോട് എന്താണ് പറഞ്ഞതെന്ന് പറയുന്നു?",
        "A": "മനുഷ്യരുടെ അഭിപ്രായം",
        "B": "ദൈവത്തിൽനിന്നു കേട്ട സത്യം",
        "C": "പുതിയ നിയമം",
        "D": "ഒരു ഉപമ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:40 പ്രകാരം അവർ യേശുവിനോട് എന്തു ചെയ്യാൻ ആലോചിച്ചു?",
        "A": "രാജാവാക്കാൻ",
        "B": "ശിഷ്യനാക്കാൻ",
        "C": "കൊല്ലാൻ",
        "D": "പിടിച്ചു തടവിലാക്കാൻ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:40 പ്രകാരം അബ്രാഹം എന്ത് ചെയ്തിട്ടില്ലെന്ന് യേശു പറഞ്ഞു?",
        "A": "യാഗം അർപ്പിച്ചിട്ടില്ല",
        "B": "ഇങ്ങനെ ചെയ്തിട്ടില്ല",
        "C": "യാത്ര ചെയ്തിട്ടില്ല",
        "D": "സംസാരിച്ചിട്ടില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:41 പ്രകാരം അവർ തങ്ങൾ ജാരസന്തതികളല്ലെന്നും തങ്ങൾക്ക് ഒരു പിതാവേ ഉള്ളൂ എന്നും പറഞ്ഞു. ആ പിതാവ് ആര്?",
        "A": "അബ്രാഹം",
        "B": "മോശ",
        "C": "ദൈവം",
        "D": "യാക്കോബ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:42 പ്രകാരം ദൈവം അവരുടെ പിതാവായിരുന്നെങ്കിൽ അവർ ആരെ സ്നേഹിക്കുമായിരുന്നു?",
        "A": "മോശയെ",
        "B": "യേശുവിനെ",
        "C": "അബ്രാഹത്തെ",
        "D": "പ്രവാചകന്മാരെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:42 പ്രകാരം യേശു എങ്ങനെ വന്നതാണെന്ന് പറഞ്ഞു?",
        "A": "സ്വമേധയാ",
        "B": "ജനങ്ങൾ അയച്ചത്",
        "C": "ദൈവം അയച്ചത്",
        "D": "ശിഷ്യർ ക്ഷണിച്ചത്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:43 പ്രകാരം അവർക്ക് യേശുവിന്റെ വചനം ഗ്രഹിക്കാനാകാതിരുന്നതെന്തുകൊണ്ട്?",
        "A": "അവർ കേൾക്കാത്തതുകൊണ്ട്",
        "B": "അവർക്ക് അവന്റെ വചനം ശ്രവിക്കാൻ കഴിവില്ലാത്തതുകൊണ്ട്",
        "C": "ഭാഷ അറിയാത്തതുകൊണ്ട്",
        "D": "ജനക്കൂട്ടം ശബ്ദമുണ്ടാക്കിയതുകൊണ്ട്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:44 പ്രകാരം അവരുടെ പിതാവായി യേശു ആരെയാണ് പറഞ്ഞത്?",
        "A": "അബ്രാഹം",
        "B": "മോശ",
        "C": "പിശാച്",
        "D": "ലോകം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:44 പ്രകാരം പിശാച് ആദിമുതൽ എന്താണ്?",
        "A": "രാജാവ്",
        "B": "പുരോഹിതൻ",
        "C": "കൊലപാതകി",
        "D": "പ്രവാചകൻ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:44 പ്രകാരം പിശാച് സത്യത്തിൽ നിലനിൽക്കാത്തതിന്റെ കാരണം എന്താണ്?",
        "A": "അവന് നിയമമില്ല",
        "B": "അവനിൽ സത്യമില്ല",
        "C": "അവൻ ദുർബലൻ",
        "D": "അവൻ സംസാരിക്കില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:44 പ്രകാരം പിശാചിനെ എന്തിന്റെ പിതാവെന്ന് വിളിക്കുന്നു?",
        "A": "പാപത്തിന്റെ",
        "B": "നുണയുടെ",
        "C": "ഭയത്തിന്റെ",
        "D": "മരണത്തിന്റെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:45 പ്രകാരം അവർ യേശുവിനെ വിശ്വസിക്കാതിരുന്നതിന്റെ കാരണം എന്താണ്?",
        "A": "അവൻ അത്ഭുതം ചെയ്തില്ല",
        "B": "അവൻ സത്യം പറഞ്ഞതുകൊണ്ട്",
        "C": "അവൻ നിശ്ശബ്ദനായിരുന്നു",
        "D": "അവർ കണ്ടില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:46 പ്രകാരം യേശു അവരോട് ചോദിച്ച വെല്ലുവിളി ഏതാണ്?",
        "A": "ആർ എന്നിൽ പാപം തെളിയിക്കും?",
        "B": "ആർ എന്നെ അനുഗമിക്കും?",
        "C": "ആർ എന്നെ സ്നേഹിക്കും?",
        "D": "ആർ ദേവാലയത്തിലേക്കു വരും?",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 8:47 പ്രകാരം ദൈവത്തിൽനിന്നുള്ളവൻ എന്തു ചെയ്യുന്നു?",
        "A": "ദൈവത്തിന്റെ വാക്കു ശ്രവിക്കുന്നു",
        "B": "അത്ഭുതങ്ങൾ ചെയ്യുന്നു",
        "C": "എപ്പോഴും ഉപവസിക്കുന്നു",
        "D": "ദേവാലയത്തിൽ താമസിക്കുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 8:47 പ്രകാരം അവർ ദൈവത്തിന്റെ വാക്ക് ശ്രവിക്കാതിരുന്നതിന്റെ കാരണം എന്താണ്?",
        "A": "അവർ തിരക്കിലായിരുന്നു",
        "B": "അവർ ദൈവത്തിൽനിന്നുള്ളവർ അല്ല",
        "C": "അവർക്ക് കേൾവി ഇല്ല",
        "D": "അവർ യാത്രയിലായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:42–47 ഭാഗം പ്രകാരം ദൈവത്തോടുള്ള യഥാർത്ഥ ബന്ധത്തിന്റെ അടയാളം ഏതാണ്?",
        "A": "വംശപരമ്പര",
        "B": "യേശുവിനെ സ്നേഹിക്കുകയും ദൈവത്തിന്റെ വാക്ക് ശ്രവിക്കുകയും ചെയ്യുക",
        "C": "സമ്പത്ത്",
        "D": "ആചാരങ്ങൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:39–44 അടിസ്ഥാനമാക്കി അബ്രാഹത്തിന്റെ മക്കളാണെന്ന അവകാശവാദത്തെ യേശു എങ്ങനെ വിലയിരുത്തുന്നു?",
        "A": "മുഴുവനായി അംഗീകരിക്കുന്നു",
        "B": "പ്രവൃത്തികളാൽ അത് നിഷേധിക്കുന്നു",
        "C": "അവഗണിക്കുന്നു",
        "D": "പിന്നീട് വിശദീകരിക്കും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:39–47 ഭാഗത്തിന്റെ മുഖ്യസന്ദേശം ഏതാണ്?",
        "A": "വംശാവലി മാത്രം മതിയല്ല; പ്രവൃത്തികളും സത്യത്തോടുള്ള പ്രതികരണവും യഥാർത്ഥ ബന്ധം വെളിപ്പെടുത്തുന്നു",
        "B": "ദേവാലയനിർമാണം",
        "C": "രാഷ്ട്രീയസ്വാതന്ത്ര്യം",
        "D": "ഉത്സവാചരണം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 8:48 പ്രകാരം യഹൂദർ യേശുവിനെക്കുറിച്ച് എന്താണ് പറഞ്ഞത്?",
        "A": "സമരിയാക്കാരനും പിശാചുള്ളവനും",
        "B": "പ്രവാചകൻ",
        "C": "രാജാവ്",
        "D": "നീതിമാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 8:49 പ്രകാരം യേശു തനിക്കെന്തില്ലെന്ന് പറഞ്ഞു?",
        "A": "ശക്തി",
        "B": "പിശാച്",
        "C": "ശിഷ്യർ",
        "D": "സാക്ഷ്യം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:49 പ്രകാരം യേശു ആരെ ബഹുമാനിക്കുന്നുവെന്ന് പറഞ്ഞു?",
        "A": "അബ്രാഹത്തെ",
        "B": "മോശയെ",
        "C": "തന്റെ പിതാവിനെ",
        "D": "ദൂതന്മാരെ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:50 പ്രകാരം യേശു എന്താണ് അന്വേഷിക്കാത്തത്?",
        "A": "ജനപ്രീതി",
        "B": "സ്വന്തം മഹത്വം",
        "C": "സമ്പത്ത്",
        "D": "രാജ്യം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:51 പ്രകാരം യേശുവിന്റെ വചനം പാലിക്കുന്നവന് എന്ത് സംഭവിക്കില്ല?",
        "A": "വിശക്കും",
        "B": "ഒരിക്കലും മരിക്കുകയില്ല",
        "C": "ദുഃഖിക്കും",
        "D": "രോഗിയാകും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:52 പ്രകാരം യഹൂദർ ആരൊക്കെയാണ് മരിച്ചതെന്ന് പറഞ്ഞു?",
        "A": "അബ്രാഹവും പ്രവാചകന്മാരും",
        "B": "ശിഷ്യരും",
        "C": "പുരോഹിതരും",
        "D": "രാജാക്കന്മാരും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 8:53 പ്രകാരം അവർ ആരുമായി യേശുവിനെ താരതമ്യം ചെയ്തു?",
        "A": "ദാവീദ്",
        "B": "ഏലിയാ",
        "C": "അബ്രാഹം",
        "D": "മോശ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:54 പ്രകാരം യേശുവിനെ മഹത്വപ്പെടുത്തുന്നത് ആര്?",
        "A": "ജനക്കൂട്ടം",
        "B": "ശിഷ്യർ",
        "C": "പിതാവ്",
        "D": "ഫരിസേയർ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 8:55 പ്രകാരം യേശു പിതാവിനെക്കുറിച്ച് എന്ത് പറഞ്ഞു?",
        "A": "ഞാൻ അവിടുത്തെ അറിയുന്നു",
        "B": "ഞാൻ അറിയുന്നില്ല",
        "C": "അവർ മാത്രമേ അറിയൂ",
        "D": "ആരും അറിയുന്നില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 8:56 പ്രകാരം അബ്രാഹം എന്തിൽ ആനന്ദിച്ചു?",
        "A": "നിയമത്തിൽ",
        "B": "യേശുവിന്റെ ദിവസം കാണുമെന്ന പ്രതീക്ഷയിൽ",
        "C": "ദേവാലയത്തിൽ",
        "D": "യാഗത്തിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:57 പ്രകാരം യഹൂദർ യേശുവിന്റെ പ്രായത്തെക്കുറിച്ച് എന്ത് പറഞ്ഞു?",
        "A": "മുപ്പത് വയസ്സ്",
        "B": "നിനക്ക് ഇനിയും അമ്പത് വയസ്സായിട്ടില്ല",
        "C": "എഴുപത് വയസ്സ്",
        "D": "ഇരുപത് വയസ്സ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:58 പ്രകാരം യേശു അബ്രാഹത്തെക്കുറിച്ച് എന്ത് പ്രഖ്യാപിച്ചു?",
        "A": "അബ്രാഹം എനിക്കു ശേഷം വന്നു",
        "B": "അബ്രാഹം ഉണ്ടാകുന്നതിനുമുമ്പ് ഞാൻ ഉണ്ട്",
        "C": "ഞാൻ അബ്രാഹത്തിന്റെ മകനാണ്",
        "D": "അബ്രാഹം ജീവനോടെയുണ്ട്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:59 പ്രകാരം യഹൂദർ എന്തെടുത്തു?",
        "A": "വാളുകൾ",
        "B": "കല്ലുകൾ",
        "C": "ദണ്ഡുകൾ",
        "D": "വിളക്കുകൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:59 പ്രകാരം യേശു എന്തു ചെയ്തു?",
        "A": "അവരെ നേരിട്ടു",
        "B": "ദേവാലയത്തിൽനിന്ന് പുറത്തുപോയി",
        "C": "ശിഷ്യരെ വിളിച്ചു",
        "D": "അവിടെ തന്നെ നിന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:48–59 പ്രകാരം യേശു തന്റെ തിരിച്ചറിവ് പ്രധാനമായും എന്തിലൂടെ വെളിപ്പെടുത്തുന്നു?",
        "A": "രാഷ്ട്രീയ ശക്തി",
        "B": "പിതാവുമായുള്ള ബന്ധവും തന്റെ പ്രഖ്യാപനവും",
        "C": "അത്ഭുതങ്ങൾ മാത്രം",
        "D": "വംശാവലി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:51–55 പ്രകാരം യേശുവിന്റെ വചനം പാലിക്കുന്നതും പിതാവിനെ അറിയുന്നതും തമ്മിലുള്ള ബന്ധം എന്താണ്?",
        "A": "ബന്ധമില്ല",
        "B": "യേശു പിതാവിനെ അറിയുകയും അവിടുത്തെ വചനം പാലിക്കുകയും ചെയ്യുന്നു",
        "C": "നിയമം മാത്രം മതി",
        "D": "ജനങ്ങൾ തീരുമാനിക്കുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8:56–58 ഭാഗം പ്രകാരം അബ്രാഹത്തെക്കുറിച്ചുള്ള യേശുവിന്റെ പ്രസ്താവനയ്ക്ക് യഹൂദരുടെ പ്രതികരണം എന്തായിരുന്നു?",
        "A": "അവർ വിശ്വസിച്ചു",
        "B": "അവർ കല്ലെടുക്കാൻ ശ്രമിച്ചു",
        "C": "അവർ സന്തോഷിച്ചു",
        "D": "അവർ മിണ്ടാതിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8-ാം അധ്യായത്തിന്റെ ആരംഭത്തിൽ വ്യഭിചാരത്തിൽ പിടിക്കപ്പെട്ട സ്ത്രീയോട് യേശുവിന്റെ സമീപനം എന്തായിരുന്നു?",
        "A": "ഉടൻ ശിക്ഷിച്ചു",
        "B": "വിധിക്കാതെ പാപം ചെയ്യരുതെന്ന് ഉപദേശിച്ചു",
        "C": "ജനങ്ങൾക്ക് ഏല്പിച്ചു",
        "D": "അവഗണിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8-ാം അധ്യായത്തിൽ യേശു തനിയെ എന്തായി വിശേഷിപ്പിച്ചു?",
        "A": "ജീവന്റെ അപ്പം",
        "B": "ലോകത്തിന്റെ പ്രകാശം",
        "C": "വാതിൽ",
        "D": "മുന്തിരിവള്ളി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8-ാം അധ്യായത്തിന്റെ സമഗ്രസന്ദേശത്തെ ഏറ്റവും നന്നായി പ്രതിഫലിപ്പിക്കുന്നത് ഏതാണ്?",
        "A": "യേശുവിന്റെ തിരിച്ചറിവ്, സത്യം, സ്വാതന്ത്ര്യം, പിതാവുമായുള്ള ബന്ധം",
        "B": "ദേവാലയനിയമങ്ങൾ",
        "C": "രാഷ്ട്രീയസംവിധാനം",
        "D": "യാത്രാവിവരണം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 8:31–32 ഉം 8:51 ഉം ചേർത്ത് നോക്കുമ്പോൾ യേശു എന്താണ് ഊന്നിപ്പറയുന്നത്?",
        "A": "വംശപരമ്പര",
        "B": "അവന്റെ വചനത്തിൽ നിലനിൽക്കുകയും പാലിക്കുകയും ചെയ്യുക",
        "C": "ഉത്സവാചരണം",
        "D": "ബലി അർപ്പിക്കൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8-ൽ പിതാവിനെക്കുറിച്ച് യേശു ആവർത്തിച്ച് പറയുന്ന കാര്യം ഏതാണ്?",
        "A": "പിതാവ് അവനെ അയച്ചവൻ",
        "B": "പിതാവ് അകലെയാണ്",
        "C": "പിതാവ് മിണ്ടുന്നില്ല",
        "D": "പിതാവില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 8-ൽ യേശുവിന്റെ വചനത്തോടുള്ള പ്രതികരണം ജനങ്ങളിൽ എങ്ങനെയായിരുന്നു?",
        "A": "എല്ലാവരും ഒരുപോലെ വിശ്വസിച്ചു",
        "B": "ചിലർ വിശ്വസിച്ചു, ചിലർ എതിർത്തു",
        "C": "ആരും പ്രതികരിച്ചില്ല",
        "D": "എല്ലാവരും വിട്ടുപോയി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8-ൽ സത്യത്തെക്കുറിച്ചുള്ള യേശുവിന്റെ ഉപദേശം എന്താണ്?",
        "A": "സത്യം മറയ്ക്കണം",
        "B": "സത്യം സ്വതന്ത്രരാക്കുന്നു",
        "C": "സത്യം നിയമജ്ഞർക്കു മാത്രം",
        "D": "സത്യം പ്രസക്തമല്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8-ലെ വിവിധ സംഭാഷണങ്ങളിൽ യേശു തന്റെ അധികാരത്തിന്റെ ഉറവിടമായി ആരെയാണ് ചൂണ്ടിക്കാണിക്കുന്നത്?",
        "A": "ജനങ്ങൾ",
        "B": "പിതാവ്",
        "C": "മോശ",
        "D": "അബ്രാഹം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8 അധ്യായത്തിലെ പ്രധാന വിരോധം എന്തിനെ ചുറ്റിപ്പറ്റിയാണ്?",
        "A": "ദേവാലയനിർമാണം",
        "B": "യേശുവിന്റെ വ്യക്തിത്വവും അവന്റെ വചനത്തോടുള്ള പ്രതികരണവും",
        "C": "നികുതി",
        "D": "യാത്ര",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8-ൽ വിശ്വാസത്തിന്റെയും അവിശ്വാസത്തിന്റെയും ഫലങ്ങൾ തമ്മിലുള്ള വ്യത്യാസം എന്താണ്?",
        "A": "വ്യത്യാസമില്ല",
        "B": "വിശ്വാസം ജീവനും സ്വാതന്ത്ര്യവും; അവിശ്വാസം പാപത്തിൽ നിലനിൽക്കൽ",
        "C": "സമ്പത്ത്",
        "D": "രാഷ്ട്രീയവിജയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8-ലെ ആരംഭവും അവസാനവും താരതമ്യം ചെയ്യുമ്പോൾ യേശുവിനോടുള്ള ജനങ്ങളുടെ പ്രതികരണത്തിൽ എന്ത് കാണാം?",
        "A": "എല്ലാവരും സ്വീകരിച്ചു",
        "B": "കരുണയുടെ അനുഭവവും ശക്തമായ എതിർപ്പും രണ്ടും കാണാം",
        "C": "ഒരേ പ്രതികരണം മാത്രം",
        "D": "ആരും സംസാരിച്ചില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 8-ലെ അധ്യായസമഗ്രതയിൽ ഏറ്റവും ആവർത്തിച്ച് ഉയരുന്ന ആശയം ഏതാണ്?",
        "A": "പിതാവിൽനിന്ന് വന്ന യേശുവിനെ വിശ്വസിക്കുക",
        "B": "കൃഷി",
        "C": "കടൽയാത്ര",
        "D": "യാഗനിയമം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 8:48–59 ഉം മുഴുവൻ അധ്യായവും ചേർത്ത് നോക്കുമ്പോൾ യേശുവിന്റെ അവകാശവാദങ്ങളെക്കുറിച്ചുള്ള എതിർപ്പിന്റെ പരമാവധി പ്രകടനം ഏതാണ്?",
        "A": "ചോദ്യങ്ങൾ മാത്രം",
        "B": "കല്ലെറിയാൻ ശ്രമിച്ചത്",
        "C": "അവർ മടങ്ങിപ്പോയത്",
        "D": "നിശ്ശബ്ദത",
        "Ans": "B"
      }
    ],
    "9": [
      {
        "Question": "യോഹന്നാൻ 9:1 പ്രകാരം യേശു കടന്നുപോകുമ്പോൾ ആരെയാണ് കണ്ടത്?",
        "A": "ജന്മനാ അന്ധനായ ഒരുവനെ",
        "B": "കുഷ്ഠരോഗിയായ ഒരുവനെ",
        "C": "മുടന്തനായ ഒരുവനെ",
        "D": "ഭൂതബാധിതനായ ഒരുവനെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:2 പ്രകാരം ശിഷ്യന്മാർ യേശുവിനോട് എന്താണ് ചോദിച്ചത്?",
        "A": "അന്ധനെ എങ്ങനെ സുഖപ്പെടുത്തും എന്ന്",
        "B": "ഇവൻ അന്ധനായി ജനിച്ചത് ആരുടെ പാപം നിമിത്തമാണെന്ന്",
        "C": "ഇവൻ എവിടെയാണ് ജനിച്ചതെന്ന്",
        "D": "ഇവൻ എത്രകാലമായി ഭിക്ഷ ചോദിക്കുന്നുവെന്ന്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:3 പ്രകാരം യേശു അന്ധതയുടെ കാരണം എന്താണെന്ന് പറഞ്ഞു?",
        "A": "ഇവന്റെ പാപം",
        "B": "മാതാപിതാക്കളുടെ പാപം",
        "C": "ദൈവത്തിന്റെ പ്രവൃത്തികൾ പ്രകടമാകേണ്ടതിന്",
        "D": "പൂർവ്വികരുടെ ശാപം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:4 പ്രകാരം പകലായിരിക്കുമ്പോൾ എന്താണ് ചെയ്യേണ്ടത്?",
        "A": "വിശ്രമിക്കണം",
        "B": "ആരാധിക്കണം",
        "C": "ജനങ്ങളെ പഠിപ്പിക്കണം",
        "D": "അയച്ചവന്റെ പ്രവൃത്തികൾ ചെയ്യണം",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 9:4 പ്രകാരം ജോലിചെയ്യാൻ കഴിയാത്ത സമയം ഏതാണ്?",
        "A": "ഉച്ച",
        "B": "രാത്രി",
        "C": "പ്രഭാതം",
        "D": "സാബത്ത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:5 പ്രകാരം യേശു തന്നെ എങ്ങനെ വിശേഷിപ്പിച്ചു?",
        "A": "നല്ല ഇടയൻ",
        "B": "ജീവന്റെ അപ്പം",
        "C": "ലോകത്തിന്റെ പ്രകാശം",
        "D": "സത്യവള്ളി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:6 പ്രകാരം യേശു ചെളി ഉണ്ടാക്കാൻ എന്താണ് ഉപയോഗിച്ചത്?",
        "A": "വെള്ളവും മണ്ണും",
        "B": "എണ്ണയും മണ്ണും",
        "C": "തുപ്പലും മണ്ണും",
        "D": "മഴവെള്ളവും പൊടിയും",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:6 പ്രകാരം യേശു ചെളി എവിടെയാണ് പൂശിയത്?",
        "A": "കൈകളിൽ",
        "B": "കാലുകളിൽ",
        "C": "നെറ്റിയിൽ",
        "D": "അവന്റെ കണ്ണുകളിൽ",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 9:7 പ്രകാരം യേശു അവനെ എവിടെ കഴുകാൻ അയച്ചു?",
        "A": "യോർദ്ദാൻ നദിയിൽ",
        "B": "സീലോഹാ കുളത്തിൽ",
        "C": "ഗലീലി കടലിൽ",
        "D": "ബേത്തസ്ദാ കുളത്തിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:7 പ്രകാരം 'സീലോഹാ' എന്ന പേരിന്റെ അർഥം എന്താണ്?",
        "A": "വിശുദ്ധൻ",
        "B": "രക്ഷ",
        "C": "അയയ്ക്കപ്പെട്ടവൻ",
        "D": "പ്രകാശം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:7 പ്രകാരം കഴുകിയ ശേഷം എന്താണ് സംഭവിച്ചത്?",
        "A": "അവൻ ഉടൻ വീട്ടിലേക്കുപോയി",
        "B": "അവന്‍ കാഴ്ചയുള്ളവനായി തിരിച്ചുവന്നു",
        "C": "അവൻ ഫരിസേയരെ കണ്ടു",
        "D": "അവൻ വീണ്ടും അന്ധനായി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:8 പ്രകാരം അയൽക്കാർ മുമ്പ് അവനെ എങ്ങനെ അറിയുമായിരുന്നു?",
        "A": "മത്സ്യത്തൊഴിലാളിയായി",
        "B": "നികുതിപിരിവുകാരനായി",
        "C": "ഭിക്ഷയാചിച്ചിരുന്നവനായി",
        "D": "ആലയശുശ്രൂഷകനായി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:9 പ്രകാരം തന്റെ തിരിച്ചറിയൽ സംബന്ധിച്ച് ആ മനുഷ്യൻ എന്താണ് പറഞ്ഞത്?",
        "A": "ഞാൻ അവന്റെ സഹോദരനാണ്",
        "B": "ഞാൻ തന്നെയാണ്",
        "C": "ഞാൻ അവനെപ്പോലെയാണ്",
        "D": "എനിക്ക് അറിയില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:10 പ്രകാരം ആളുകൾ അവനോട് എന്താണ് ചോദിച്ചത്?",
        "A": "നിനക്ക് ആരാണ് പേര് നൽകിയതെന്ന്",
        "B": "നീ എവിടെയാണ് താമസിക്കുന്നതെന്ന്",
        "C": "എങ്ങനെയാണ് നിന്റെ കണ്ണുകൾ തുറക്കപ്പെട്ടതെന്ന്",
        "D": "നീ എവിടേക്കാണ് പോയതെന്ന്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:11 പ്രകാരം കാഴ്ച ലഭിച്ചതിനെക്കുറിച്ച് അവൻ പറഞ്ഞ ക്രമം ഏതാണ്?",
        "A": "കഴുകി, ചെളി പുരട്ടി, സീലോഹായിൽ പോയി",
        "B": "സീലോഹായിൽ പോയി, ചെളി പുരട്ടി, കാഴ്ച ലഭിച്ചു",
        "C": "യേശു ചെളി പുരട്ടി; സീലോഹായിൽ പോയി കഴുകി; കാഴ്ച ലഭിച്ചു",
        "D": "യേശു സ്പർശിച്ചു; വീട്ടിലേക്കുപോയി; കാഴ്ച ലഭിച്ചു",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:11 പ്രകാരം യേശുവിനെ അവൻ ആദ്യം എങ്ങനെ വിശേഷിപ്പിച്ചു?",
        "A": "പ്രവാചകൻ",
        "B": "ദൈവപുത്രൻ",
        "C": "യേശു എന്നു പേരുള്ള മനുഷ്യൻ",
        "D": "ക്രിസ്തു",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:2–3 അടിസ്ഥാനമാക്കി യേശുവിന്റെ മറുപടി ഏത് ധാരണയെ തിരുത്തുന്നു?",
        "A": "എല്ലാ കഷ്ടപ്പാടുകളും വ്യക്തിപരമായ പാപഫലമാണെന്ന ധാരണ",
        "B": "സാബത്ത് വിശുദ്ധമാണെന്ന ധാരണ",
        "C": "പ്രാർത്ഥന ആവശ്യമാണ് എന്ന ധാരണ",
        "D": "ദരിദ്രരെ സഹായിക്കണം എന്ന ധാരണ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:4–5 പ്രകാരം യേശുവിന്റെ പ്രസ്താവനകൾ ചേർത്ത് നോക്കുമ്പോൾ ഏത് ആശയമാണ് ഊന്നിപ്പറയുന്നത്?",
        "A": "അവസരം ഉള്ളപ്പോൾ ദൈവത്തിന്റെ പ്രവൃത്തികൾ ചെയ്യണം",
        "B": "രാത്രിയിലാണ് എല്ലാ പ്രവൃത്തികളും ചെയ്യേണ്ടത്",
        "C": "അദ്ഭുതങ്ങൾ ഒഴിവാക്കണം",
        "D": "സീലോഹാ കുളം മാത്രമാണ് വിശുദ്ധസ്ഥലം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:7 പ്രകാരം കാഴ്ച ലഭിക്കുന്നതിന് മുമ്പ് ആ മനുഷ്യൻ എന്ത് ചെയ്തു?",
        "A": "ഫരിസേയരെ കണ്ടു",
        "B": "യേശുവിനോട് വീണ്ടും ചോദിച്ചു",
        "C": "യേശു പറഞ്ഞതുപോലെ പോയി കഴുകി",
        "D": "വീട്ടിലേക്കു മടങ്ങി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:8–11 പ്രകാരം ചുറ്റുമുള്ളവരുടെ പ്രതികരണത്തിൽ നിന്ന് എന്താണ് മനസ്സിലാക്കാൻ കഴിയുന്നത്?",
        "A": "അവന്റെ മാറ്റം എല്ലാവർക്കും ഉടൻ വ്യക്തമായി",
        "B": "ആളുകൾക്കിടയിൽ അവന്റെ തിരിച്ചറിയലിനെക്കുറിച്ച് ആശയക്കുഴപ്പം ഉണ്ടായിരുന്നു",
        "C": "ആരും അവനെ തിരിച്ചറിഞ്ഞില്ല",
        "D": "എല്ലാവരും ഉടൻ യേശുവിൽ വിശ്വസിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:12 പ്രകാരം യേശു എവിടെയാണെന്ന് ചോദിച്ചപ്പോൾ സുഖം പ്രാപിച്ച മനുഷ്യൻ എന്ത് മറുപടി പറഞ്ഞു?",
        "A": "അവൻ സീലോഹായിലാണ്",
        "B": "അവൻ ആലയത്തിലാണ്",
        "C": "എനിക്കറിയില്ല",
        "D": "അവൻ ഗലീലിയിലേക്കുപോയി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:13 പ്രകാരം മുമ്പ് അന്ധനായിരുന്ന മനുഷ്യനെ ആരുടെ അടുക്കലാണ് കൊണ്ടുപോയത്?",
        "A": "പുരോഹിതരുടെ",
        "B": "ഫരിസേയരുടെ",
        "C": "റോമൻ അധികാരിയുടെ",
        "D": "ശിഷ്യന്മാരുടെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:14 പ്രകാരം യേശു ചെളിയുണ്ടാക്കി അവന്റെ കണ്ണുകൾ തുറന്നത് ഏത് ദിവസമായിരുന്നു?",
        "A": "പെസഹാ ദിവസം",
        "B": "തിരുനാൾ ദിവസം",
        "C": "സാബത്ത് ദിവസം",
        "D": "നോമ്പുദിവസം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:15 പ്രകാരം ഫരിസേയരോട് അവൻ കാഴ്ച ലഭിച്ചതിനെക്കുറിച്ച് എങ്ങനെ വിവരിച്ചു?",
        "A": "അവൻ എന്നെ സ്പർശിച്ചു",
        "B": "അവൻ പ്രാർത്ഥിച്ചു",
        "C": "ഞാൻ സ്വയം സുഖപ്പെട്ടു",
        "D": "അവൻ ചെളി പുരട്ടി; ഞാൻ കഴുകി; ഇപ്പോൾ കാണുന്നു",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 9:16 പ്രകാരം ചില ഫരിസേയർ യേശുവിനെ ദൈവത്തിൽ നിന്നുള്ളവനല്ലെന്ന് പറഞ്ഞതിന്റെ കാരണം എന്തായിരുന്നു?",
        "A": "അവൻ സാബത്ത് ആചരിക്കുന്നില്ല",
        "B": "അവൻ ഗലീലിയുകാരനാണ്",
        "C": "അവൻ ഭിക്ഷക്കാരനെ സുഖപ്പെടുത്തി",
        "D": "അവൻ ശിഷ്യന്മാരോടൊപ്പം സഞ്ചരിച്ചു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:16 പ്രകാരം മറ്റുചിലർ എന്താണ് വാദിച്ചത്?",
        "A": "അവൻ ഒരു രാജാവാണ്",
        "B": "പാപിയായ മനുഷ്യന് ഇത്തരം അടയാളങ്ങൾ പ്രവർത്തിക്കാനാവില്ല",
        "C": "അവൻ എലീയാവാണ്",
        "D": "അവൻ സാബത്ത് ലംഘിച്ചിട്ടില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:16 പ്രകാരം ഈ ചർച്ചയുടെ ഫലമായി എന്തുണ്ടായി?",
        "A": "എല്ലാവരും യേശുവിൽ വിശ്വസിച്ചു",
        "B": "അവനെ വിട്ടയച്ചു",
        "C": "അവരുടെയിടയിൽ ഭിന്നതയുണ്ടായി",
        "D": "അവർ ആലയം വിട്ടുപോയി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:17 പ്രകാരം തന്റെ കണ്ണുകൾ തുറന്ന യേശുവിനെക്കുറിച്ച് ആ മനുഷ്യൻ എന്ത് പറഞ്ഞു?",
        "A": "അവൻ ക്രിസ്തുവാണ്",
        "B": "അവൻ ഒരു പ്രവാചകനാണ്",
        "C": "അവൻ ഒരു രാജാവാണ്",
        "D": "അവൻ ഒരു ശിഷ്യനാണ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:18 പ്രകാരം യഹൂദർ ഉടൻ വിശ്വസിക്കാതിരുന്നതെന്താണ്?",
        "A": "അവൻ ഭിക്ഷക്കാരനാണെന്ന്",
        "B": "അവൻ സാബത്തിൽ ജനിച്ചതെന്ന്",
        "C": "അവൻ അന്ധനായിരുന്നെന്നും കാഴ്ച പ്രാപിച്ചെന്നും",
        "D": "അവൻ യേശുവിനെ കണ്ടെന്നു",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:19 പ്രകാരം മാതാപിതാക്കളോട് ചോദിച്ച ആദ്യകാര്യങ്ങളിൽ ഒന്ന് ഏതാണ്?",
        "A": "ഇവൻ നിങ്ങളുടെ മകനാണോ?",
        "B": "ഇവൻ എവിടെയാണ് താമസിക്കുന്നത്?",
        "C": "ഇവൻ വിവാഹിതനാണോ?",
        "D": "ഇവൻ യേശുവിനെ എവിടെ കണ്ടു?",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:20 പ്രകാരം മാതാപിതാക്കൾ ഉറപ്പായി അറിയാമെന്ന് പറഞ്ഞ രണ്ടു കാര്യങ്ങൾ ഏതാണ്?",
        "A": "അവൻ അവരുടെ മകനാണ്; അന്ധനായി ജനിച്ചു",
        "B": "അവനെ യേശു സുഖപ്പെടുത്തി; അവൻ പ്രവാചകനാണ്",
        "C": "അവൻ സാബത്തിൽ ജനിച്ചു; സീലോഹായിൽ പോയി",
        "D": "അവൻ ഭിക്ഷ ചോദിച്ചു; ഇപ്പോൾ ശിഷ്യനാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:21 പ്രകാരം അവർ ഏത് കാര്യങ്ങൾ അറിയില്ലെന്ന് പറഞ്ഞു?",
        "A": "അവൻ എവിടെ ജനിച്ചെന്ന്",
        "B": "ഇപ്പോൾ എങ്ങനെ കാണുന്നു, കണ്ണുകൾ ആരാണ് തുറന്നത്",
        "C": "അവൻ എവിടെയാണ് താമസിക്കുന്നത്",
        "D": "അവൻ യേശുവിനെ എപ്പോൾ കണ്ടു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:21 പ്രകാരം അവർ എന്തുകൊണ്ടാണ് മകനോടുതന്നെ ചോദിക്കാൻ പറഞ്ഞത്?",
        "A": "അവൻ രോഗിയായിരുന്നു",
        "B": "അവന് പ്രായമായിരുന്നു",
        "C": "അവൻ പുരോഹിതനായിരുന്നു",
        "D": "അവൻ യാത്രയിലായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:22 പ്രകാരം മാതാപിതാക്കൾ യഹൂദരെ ഭയന്നതെന്തുകൊണ്ടാണ്?",
        "A": "നികുതി ചുമത്തുമെന്നു",
        "B": "ജയിലിലാക്കുമെന്നു",
        "C": "യേശുവിനെ ക്രിസ്തു എന്ന് ഏറ്റുപറഞ്ഞവരെ സിനഗോഗിൽനിന്ന് പുറത്താക്കുമെന്ന തീരുമാനമുണ്ടായിരുന്നു",
        "D": "സ്വത്ത് പിടിച്ചെടുക്കുമെന്നു",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:23 പ്രകാരം മാതാപിതാക്കൾ വീണ്ടും എന്താണ് പറഞ്ഞത്?",
        "A": "അവന് പ്രായമായല്ലോ; അവനോടുതന്നെ ചോദിക്കുവിൻ",
        "B": "ഞങ്ങൾക്കൊന്നും അറിയില്ല",
        "C": "യേശുവിനോടു ചോദിക്കുവിൻ",
        "D": "ഫരിസേയരോടു ചോദിക്കുവിൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:16–17 അടിസ്ഥാനമാക്കി സുഖം പ്രാപിച്ച മനുഷ്യന്റെ യേശുവിനെക്കുറിച്ചുള്ള ധാരണ എങ്ങനെ വളരുന്നു?",
        "A": "അവൻ അഭിപ്രായം മാറ്റുന്നില്ല",
        "B": "അവൻ യേശുവിനെ പ്രവാചകനായി തിരിച്ചറിയുന്നു",
        "C": "അവൻ യേശുവിനെ നിഷേധിക്കുന്നു",
        "D": "അവൻ യേശുവിനെ ഫരിസേയനെന്ന് പറയുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:18–21 പ്രകാരം യഹൂദർ മാതാപിതാക്കളെ വിളിച്ചത് പ്രധാനമായും എന്ത് സ്ഥിരീകരിക്കാനാണ്?",
        "A": "അവന്റെ തൊഴിൽ",
        "B": "അവന്റെ വയസ്സ്",
        "C": "അവൻ അന്ധനായി ജനിച്ചവനാണോ എന്നും ഇപ്പോൾ കാണുന്നുണ്ടോ എന്നും",
        "D": "അവൻ സാബത്ത് പാലിച്ചോയെന്ന്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:22–23 പ്രകാരം മാതാപിതാക്കളുടെ മറുപടിയിൽ നിന്ന് എന്ത് നിഗമനം ചെയ്യാം?",
        "A": "അവർ യേശുവിനെ വെറുത്തു",
        "B": "ഭയമാണ് അവരുടെ തുറന്ന സാക്ഷ്യത്തെ തടഞ്ഞത്",
        "C": "അവർ മകനെ വിശ്വസിച്ചില്ല",
        "D": "അവർ സീലോഹായെക്കുറിച്ച് സംശയിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:15–16 പ്രകാരം ഒരേ സംഭവത്തെക്കുറിച്ച് വ്യത്യസ്ത പ്രതികരണങ്ങൾ ഉണ്ടായത് എന്തിനെ സൂചിപ്പിക്കുന്നു?",
        "A": "എല്ലാവരും ഒരേ നിഗമനത്തിലെത്തി",
        "B": "സംഭവത്തിന്റെ അർഥത്തെക്കുറിച്ച് അഭിപ്രായവ്യത്യാസം ഉണ്ടായി",
        "C": "ആരും ചോദ്യം ചെയ്തില്ല",
        "D": "മാതാപിതാക്കൾ എല്ലാം വിശദീകരിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:12–23 ഭാഗത്തിന്റെ ആകെ പ്രവാഹം ഏതാണ്?",
        "A": "സുഖം പ്രാപിച്ച മനുഷ്യന്റെ സാക്ഷ്യം വിവിധ ആളുകളുടെ അന്വേഷണത്തിന് വിധേയമാകുന്നു",
        "B": "യേശു വീണ്ടും അത്ഭുതം ചെയ്യുന്നു",
        "C": "ശിഷ്യന്മാർ ഗ്രാമം വിടുന്നു",
        "D": "ഫരിസേയർ ഉടൻ വിശ്വസിക്കുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:24 പ്രകാരം യഹൂദർ അന്ധനായിരുന്ന മനുഷ്യനോട് ആദ്യം പറഞ്ഞത് എന്താണ്?",
        "A": "ദൈവത്തെ മഹത്വപ്പെടുത്തുക",
        "B": "യേശുവിനെ വിളിക്കൂ",
        "C": "സീലോഹായിലേക്കു പോകൂ",
        "D": "ആലയം വിടുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:24 പ്രകാരം യഹൂദർ യേശുവിനെക്കുറിച്ച് എന്താണ് അവകാശപ്പെട്ടത്?",
        "A": "അവൻ പ്രവാചകനാണ്",
        "B": "അവൻ പാപിയാണ്",
        "C": "അവൻ രാജാവാണ്",
        "D": "അവൻ പുരോഹിതനാണ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:25 പ്രകാരം സുഖം പ്രാപിച്ച മനുഷ്യൻ തനിക്കുറപ്പായി അറിയുന്ന ഒരു കാര്യം എന്താണെന്ന് പറഞ്ഞു?",
        "A": "യേശു ഗലീലിയുകാരനാണ്",
        "B": "ഞാൻ അന്ധനായിരുന്നു; ഇപ്പോൾ കാണുന്നു",
        "C": "ഫരിസേയർ ശരിയാണ്",
        "D": "സാബത്ത് ലംഘിക്കപ്പെട്ടു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:26 പ്രകാരം അവർ വീണ്ടും എന്താണ് ചോദിച്ചത്?",
        "A": "നീ എവിടെ ജനിച്ചു",
        "B": "നിന്റെ മാതാപിതാക്കൾ ആരാണ്",
        "C": "അവൻ നിനക്കുവേണ്ടി എന്തു ചെയ്തു? എങ്ങനെ കണ്ണുകൾ തുറന്നു?",
        "D": "നീ എവിടേക്കാണ് പോകുന്നത്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:27 പ്രകാരം അവൻ അവരുടെ വീണ്ടും ചോദ്യംചെയ്യലിന് എന്ത് മറുപടി നൽകി?",
        "A": "ഞാൻ മറുപടി പറയില്ല",
        "B": "ഞാൻ പറഞ്ഞുകഴിഞ്ഞു; നിങ്ങൾ കേട്ടില്ല",
        "C": "എനിക്കറിയില്ല",
        "D": "മാതാപിതാക്കളോട് ചോദിക്കൂ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:27 പ്രകാരം അവൻ പരിഹാസരൂപത്തിൽ ചോദിച്ച ചോദ്യം ഏതാണ്?",
        "A": "നിങ്ങൾക്കും അവന്റെ ശിഷ്യരാകുവാൻ ഇച്ഛിക്കുന്നുവോ?",
        "B": "നിങ്ങൾക്കും സീലോഹായിൽ പോകാമോ?",
        "C": "നിങ്ങൾക്കും അന്ധരാകണമോ?",
        "D": "നിങ്ങൾക്കും ഭിക്ഷ ചോദിക്കാമോ?",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:28 പ്രകാരം യഹൂദർ തങ്ങളെ ആരുടെ ശിഷ്യന്മാരെന്ന് പറഞ്ഞു?",
        "A": "അബ്രാഹാമിന്റെ",
        "B": "മോശയുടെ",
        "C": "ഏലിയാവിന്റെ",
        "D": "യോഹന്നാന്റെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:29 പ്രകാരം അവർ എന്താണ് അറിയാമെന്ന് പറഞ്ഞത്?",
        "A": "ദൈവം മോശയോടു സംസാരിച്ചു",
        "B": "യേശു എവിടെനിന്നാണെന്ന്",
        "C": "സീലോഹായുടെ അർഥം",
        "D": "അന്ധൻ ജനിച്ച സ്ഥലം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:29 പ്രകാരം യേശുവിനെക്കുറിച്ച് അവർ എന്താണ് അറിയില്ലെന്ന് പറഞ്ഞത്?",
        "A": "അവന്റെ വയസ്സ്",
        "B": "അവൻ എവിടെനിന്നാണെന്ന്",
        "C": "അവന്റെ കുടുംബം",
        "D": "അവന്റെ ശിഷ്യർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:30 പ്രകാരം സുഖം പ്രാപിച്ച മനുഷ്യൻ എന്തിനെ വിചിത്രമെന്ന് പറഞ്ഞു?",
        "A": "അവനെ സുഖപ്പെടുത്തിയതിനെ",
        "B": "അവർക്ക് യേശു എവിടെനിന്നാണെന്ന് അറിയാത്തതിനെ",
        "C": "സാബത്ത് ദിനത്തെ",
        "D": "ജനക്കൂട്ടത്തെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:31 പ്രകാരം ദൈവം ആരുടെ പ്രാർത്ഥനയാണ് ശ്രവിക്കുന്നതെന്ന് പറഞ്ഞു?",
        "A": "എല്ലാവരുടെയും",
        "B": "സമ്പന്നരുടെയും",
        "C": "ദൈവത്തെ ആരാധിക്കുകയും അവന്റെ ഇഷ്ടം പ്രവർത്തിക്കുകയും ചെയ്യുന്നവന്റെ",
        "D": "ഫരിസേയരുടെ മാത്രം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:32 പ്രകാരം ലോകാരംഭം മുതൽ കേട്ടിട്ടില്ലാത്ത കാര്യം എന്താണ്?",
        "A": "മരിച്ചവൻ ഉയിർത്തെഴുന്നേൽക്കുന്നത്",
        "B": "അന്ധനായിപ്പിറന്നവന്റെ കണ്ണ് തുറക്കപ്പെട്ടത്",
        "C": "സാബത്തിൽ അത്ഭുതം നടന്നത്",
        "D": "ഭിക്ഷക്കാരൻ സുഖപ്പെട്ടത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:33 പ്രകാരം യേശു ദൈവത്തിൽനിന്നുള്ളവനല്ലായിരുന്നുവെങ്കിൽ എന്താകുമായിരുന്നു?",
        "A": "അവൻ കൂടുതൽ അത്ഭുതങ്ങൾ ചെയ്യും",
        "B": "അവന് ഒന്നും ചെയ്യാൻ കഴിയുമായിരുന്നില്ല",
        "C": "അവൻ പ്രവാചകനാകുമായിരുന്നു",
        "D": "ജനങ്ങൾ അവനെ പിന്തുടരുമായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:34 പ്രകാരം അവസാനം അവർ ആ മനുഷ്യനോട് എന്ത് ചെയ്തു?",
        "A": "അവനെ ആദരിച്ചു",
        "B": "അവനെ വീണ്ടും ചോദ്യം ചെയ്തു",
        "C": "അവനെ പുറത്താക്കി",
        "D": "അവനെ ശിഷ്യനാക്കി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:25 ലെ മറുപടിയുടെ മുഖ്യസവിശേഷത ഏതാണ്?",
        "A": "അഭ്യൂഹങ്ങളെക്കാൾ വ്യക്തിപരമായ അനുഭവത്തിന് സാക്ഷ്യം നൽകുന്നു",
        "B": "മോശയെക്കുറിച്ച് സംസാരിക്കുന്നു",
        "C": "മാതാപിതാക്കളെ കുറ്റപ്പെടുത്തുന്നു",
        "D": "സാബത്തിനെ വിശദീകരിക്കുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:27 പ്രകാരം അവന്റെ മറുപടിയിൽ നിന്ന് എന്താണ് മനസ്സിലാക്കാൻ കഴിയുന്നത്?",
        "A": "അവൻ ഭയന്ന് മിണ്ടാതെയായി",
        "B": "അവൻ ധൈര്യത്തോടെ പ്രതികരിച്ചു",
        "C": "അവൻ സ്ഥലംവിട്ടോടി",
        "D": "അവൻ എല്ലാം നിഷേധിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:30–33 പ്രകാരം യേശുവിനെക്കുറിച്ചുള്ള അവന്റെ നിഗമനം പ്രധാനമായും ഏതിന്മേലാണ് അധിഷ്ഠിതമായത്?",
        "A": "മറ്റുള്ളവരുടെ അഭിപ്രായം",
        "B": "സ്വന്തം അനുഭവവും ദൈവത്തെക്കുറിച്ചുള്ള അവന്റെ വാദവും",
        "C": "മാതാപിതാക്കളുടെ സാക്ഷ്യം",
        "D": "ഫരിസേയരുടെ പഠനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:31–33 ഭാഗത്ത് വാദത്തിന്റെ അന്തിമനിഗമനം എന്താണ്?",
        "A": "യേശു ദൈവത്തിൽനിന്നുള്ളവനല്ല",
        "B": "ആരും അത്ഭുതം ചെയ്തിട്ടില്ല",
        "C": "യേശു ദൈവത്തിൽനിന്നുള്ളവനല്ലായിരുന്നുവെങ്കിൽ ഇത് ചെയ്യാനാകുമായിരുന്നില്ല",
        "D": "മോശയാണ് അത്ഭുതം ചെയ്തത്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:24–34 ഭാഗത്തിൽ സുഖം പ്രാപിച്ച മനുഷ്യന്റെ നിലപാട് എങ്ങനെ മാറുന്നു?",
        "A": "അവൻ കൂടുതൽ ആത്മവിശ്വാസത്തോടെ സാക്ഷ്യം നൽകുന്നു",
        "B": "അവൻ എല്ലാം പിൻവലിക്കുന്നു",
        "C": "അവൻ മൗനം പാലിക്കുന്നു",
        "D": "അവൻ യഹൂദരോട് യോജിക്കുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:24–34 ഭാഗത്തിന്റെ ആകെ സന്ദേശം ഏതാണ്?",
        "A": "സാക്ഷ്യവും എതിർപ്പും തമ്മിലുള്ള ഏറ്റുമുട്ടൽ",
        "B": "യാത്രാവിവരണം",
        "C": "ശിഷ്യരുടെ നിയമനം",
        "D": "സീലോഹാ കുളത്തിന്റെ ചരിത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:35 പ്രകാരം യേശു പുറത്താക്കപ്പെട്ട മനുഷ്യനോട് എന്താണ് ചോദിച്ചത്?",
        "A": "നീ മനുഷ്യപുത്രനിൽ വിശ്വസിക്കുന്നുവോ?",
        "B": "നീ സീലോഹായിൽ വീണ്ടും പോയോ?",
        "C": "നീ ഫരിസേയരെ കണ്ടോ?",
        "D": "നീ എവിടേക്കാണ് പോകുന്നത്?",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:36 പ്രകാരം ആ മനുഷ്യൻ എന്താണ് ചോദിച്ചത്?",
        "A": "അവൻ എവിടെയാണ്?",
        "B": "അവൻ ആരാണ്, ഞാൻ അവനിൽ വിശ്വസിക്കേണ്ടതിന്?",
        "C": "എന്തുകൊണ്ടാണ് എന്നെ പുറത്താക്കിയത്?",
        "D": "എന്റെ മാതാപിതാക്കൾ എവിടെയാണ്?",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:37 പ്രകാരം യേശു മനുഷ്യപുത്രനെ എങ്ങനെ തിരിച്ചറിയിച്ചു?",
        "A": "അവൻ ഉടൻ വരും",
        "B": "അവൻ ആലയത്തിലാണ്",
        "C": "നിന്നോടു സംസാരിക്കുന്നവൻ തന്നെയാണ് അവൻ",
        "D": "അവൻ ശിഷ്യന്മാരോടൊപ്പമുണ്ട്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:38 പ്രകാരം ആ മനുഷ്യൻ യേശുവിനോട് എങ്ങനെ പ്രതികരിച്ചു?",
        "A": "അവനെ വിട്ടുപോയി",
        "B": "കർ‍ത്താവേ, ഞാൻ വിശ്വസിക്കുന്നു എന്നു പറഞ്ഞ് പ്രണമിച്ചു",
        "C": "വീണ്ടും ചോദ്യം ചെയ്തു",
        "D": "മൗനം പാലിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:39 പ്രകാരം യേശു ലോകത്തിലേക്കു വന്നതിന്റെ ഉദ്ദേശ്യം എന്താണെന്ന് പറഞ്ഞു?",
        "A": "എല്ലാവരെയും വിധിക്കാതെ വിടാൻ",
        "B": "രോഗികളെ മാത്രം സുഖപ്പെടുത്താൻ",
        "C": "കാഴ്ചയില്ലാത്തവർ കാണുകയും കാഴ്ചയുള്ളവർ അന്ധരാകുകയും ചെയ്യേണ്ട ന്യായവിധിക്കായി",
        "D": "സാബത്ത് ആചരിപ്പിക്കാൻ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:40 പ്രകാരം ആരാണ് യേശുവിനോട് 'ഞങ്ങളും അന്ധരാണോ?' എന്ന് ചോദിച്ചത്?",
        "A": "ശിഷ്യന്മാർ",
        "B": "ജനക്കൂട്ടം",
        "C": "അന്ധനായിരുന്ന മനുഷ്യൻ",
        "D": "അടുത്തുണ്ടായിരുന്ന ഏതാനും ഫരിസേയർ",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 9:41 പ്രകാരം യേശു അന്ധരായിരുന്നെങ്കിൽ എന്ത് ഉണ്ടാകുമായിരുന്നില്ലെന്ന് പറഞ്ഞു?",
        "A": "പ്രതീക്ഷ",
        "B": "പാപം",
        "C": "വിശ്വാസം",
        "D": "കാഴ്ച",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:41 പ്രകാരം 'ഞങ്ങൾ കാണുന്നു' എന്നു പറയുന്നതിനാൽ എന്താണ് നിലനിൽക്കുന്നതെന്ന് യേശു പറഞ്ഞു?",
        "A": "നീതി",
        "B": "മഹത്വം",
        "C": "പാപം",
        "D": "പ്രതിഫലം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:35–38 പ്രകാരം സുഖം പ്രാപിച്ച മനുഷ്യന്റെ യാത്രയുടെ അടുത്ത ഘട്ടം ഏതാണ്?",
        "A": "ശാരീരിക കാഴ്ചയിൽ നിന്ന് വിശ്വാസത്തിലേക്കുള്ള വളർച്ച",
        "B": "വീണ്ടും അന്ധനാകുക",
        "C": "ഫരിസേയനാകുക",
        "D": "ഗ്രാമം വിടുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:37–38 അടിസ്ഥാനമാക്കി യേശുവിന്റെ വെളിപ്പെടുത്തലിന് ആ മനുഷ്യന്റെ ഉടനടി പ്രതികരണം എന്തായിരുന്നു?",
        "A": "സംശയം",
        "B": "വിശ്വാസവും പ്രണാമവും",
        "C": "ഭയം",
        "D": "മൗനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:39 ലെ പ്രസ്താവനയിൽ 'കാഴ്ച'യും 'അന്ധത'യും പ്രധാനമായും എന്തിനെ സൂചിപ്പിക്കുന്നു?",
        "A": "ശാരീരിക ആരോഗ്യത്തെ മാത്രം",
        "B": "യാത്രയെ",
        "C": "ആത്മീയ അവസ്ഥയെ",
        "D": "തൊഴിലിനെ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9:40–41 പ്രകാരം ഫരിസേയരുടെ ചോദ്യത്തിന് യേശുവിന്റെ മറുപടി എന്ത് ഊന്നിപ്പറയുന്നു?",
        "A": "സ്വയം കാണുന്നു എന്നു അവകാശപ്പെടുന്നതിന്റെ ഉത്തരവാദിത്വം",
        "B": "സീലോഹായുടെ പ്രാധാന്യം",
        "C": "സാബത്ത് നിയമം",
        "D": "ഭിക്ഷയുടെ ദോഷം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9 മുഴുവൻ അധ്യായത്തിൽ സുഖം പ്രാപിച്ച മനുഷ്യന്റെ യേശുവിനെക്കുറിച്ചുള്ള ധാരണ എങ്ങനെ വികസിക്കുന്നു?",
        "A": "അവൻ യേശുവിനെ നിഷേധിക്കുന്നു",
        "B": "മനുഷ്യൻ എന്ന തിരിച്ചറിവിൽ നിന്ന് വിശ്വാസവും ആരാധനയും വരെ വളരുന്നു",
        "C": "അവൻ അഭിപ്രായം മാറ്റുന്നില്ല",
        "D": "അവൻ ഫരിസേയരെ പിന്തുടരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9 അധ്യായത്തിൽ യേശുവിനോടുള്ള എതിർപ്പും സുഖം പ്രാപിച്ച മനുഷ്യന്റെ സാക്ഷ്യവും തമ്മിലുള്ള വ്യത്യാസം എന്താണ്?",
        "A": "ഇരുവരും ഒരേ നിഗമനത്തിലെത്തുന്നു",
        "B": "എതിർപ്പ് വർധിക്കുമ്പോഴും സാക്ഷ്യം കൂടുതൽ ഉറച്ചതാകുന്നു",
        "C": "ആരും സംസാരിക്കുന്നില്ല",
        "D": "മാതാപിതാക്കളാണ് മുഖ്യസാക്ഷികൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9 അധ്യായത്തിന്റെ പ്രധാന ആശയങ്ങളിൽ ഒന്നായി ഏതാണ് കാണുന്നത്?",
        "A": "ആത്മീയ അന്ധതയും വിശ്വാസവും",
        "B": "യുദ്ധവിജയം",
        "C": "രാജ്യഭരണം",
        "D": "ക്ഷാമം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:35–41 പ്രകാരം യേശുവിന്റെ സംഭാഷണത്തിൽ കേന്ദ്രസ്ഥാനമുള്ള വിഷയം ഏതാണ്?",
        "A": "നികുതി",
        "B": "വിശ്വാസവും ആത്മീയ കാഴ്ചയും",
        "C": "യാത്ര",
        "D": "ഭക്ഷണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9 അധ്യായത്തിന്റെ പ്രവാഹം പരിഗണിക്കുമ്പോൾ അവസാനഭാഗം ആദ്യ അത്ഭുതവുമായി എങ്ങനെ ബന്ധപ്പെട്ടിരിക്കുന്നു?",
        "A": "ശാരീരിക സൗഖ്യം ആത്മീയ സന്ദേശത്തിലേക്ക് നയിക്കുന്നു",
        "B": "ബന്ധമില്ല",
        "C": "അത്ഭുതം നിഷേധിക്കുന്നു",
        "D": "പുതിയ അത്ഭുതം ആരംഭിക്കുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:39–41 അടിസ്ഥാനമാക്കി ആരാണ് യഥാർത്ഥ അന്ധതയുടെ മുന്നറിയിപ്പ് സ്വീകരിക്കേണ്ടവർ?",
        "A": "കാഴ്ചയില്ലാത്തവർ മാത്രം",
        "B": "സ്വയം കാണുന്നു എന്നു അവകാശപ്പെടുന്നവർ",
        "C": "കുട്ടികൾ മാത്രം",
        "D": "ഭിക്ഷക്കാർ മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9 അധ്യായത്തിന്റെ സമഗ്രസന്ദേശം ഏതാണ്?",
        "A": "അത്ഭുതം മാത്രം പ്രധാനമാണ്",
        "B": "വിശ്വാസം, സാക്ഷ്യം, ആത്മീയ തിരിച്ചറിവ് എന്നിവ ഒരുമിച്ച് അവതരിപ്പിക്കുന്നു",
        "C": "സാബത്ത് നിയമം മാത്രം വിശദീകരിക്കുന്നു",
        "D": "സീലോഹാ കുളത്തിന്റെ ചരിത്രം പറയുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 9:38–41 പ്രകാരം വിശ്വാസത്തിന്റെയും ആത്മീയ അന്ധതയുടെയും തമ്മിലുള്ള വ്യത്യാസം ഏറ്റവും വ്യക്തമായി കാണിക്കുന്ന സംഭവം ഏതാണ്?",
        "A": "മാതാപിതാക്കളുടെ സാക്ഷ്യം",
        "B": "ഫരിസേയരുടെ അന്വേഷണം",
        "C": "സുഖം പ്രാപിച്ച മനുഷ്യന്റെ ആരാധനയും ഫരിസേയരോടുള്ള യേശുവിന്റെ മറുപടിയും",
        "D": "സീലോഹായിൽ കഴുകിയത്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 9 അധ്യായത്തെ ആകെ നോക്കുമ്പോൾ യേശുവിന്റെ പ്രവർത്തിയും വചനവും ചേർന്ന് എന്താണ് വെളിപ്പെടുത്തുന്നത്?",
        "A": "ശാരീരിക സൗഖ്യവും ആത്മീയ സത്യവും പരസ്പരം ബന്ധപ്പെട്ടിരിക്കുന്നു",
        "B": "സൗഖ്യം മാത്രം പ്രധാനമാണ്",
        "C": "വചനങ്ങൾക്ക് പ്രസക്തിയില്ല",
        "D": "അത്ഭുതങ്ങൾ ഒഴിവാക്കണം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 9:35–41 അടിസ്ഥാനമാക്കി സുഖം പ്രാപിച്ച മനുഷ്യന്റെ അവസാന നിലപാട് എന്താണ്?",
        "A": "അവിശ്വാസം",
        "B": "നിഷ്പക്ഷത",
        "C": "വിശ്വാസവും ആരാധനയും",
        "D": "ഭയം",
        "Ans": "C"
      }
    ],
    "10": [
      {
        "Question": "യോഹന്നാൻ 10:1 പ്രകാരം ആട്ടിൻതൊഴുത്തിലേക്കു വാതിലിലൂടെയല്ലാതെ മറ്റുവഴിക്കു കടക്കുന്നവൻ ആരാണ്?",
        "A": "ഇടയൻ",
        "B": "കാവൽക്കാരൻ",
        "C": "കള്ളനും കവർച്ചക്കാരനും",
        "D": "കൂലിക്കാരൻ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:2 പ്രകാരം വാതിലിലൂടെ പ്രവേശിക്കുന്നവൻ ആരാണ്?",
        "A": "ആടുകളുടെ ഇടയൻ",
        "B": "കാവൽക്കാരൻ",
        "C": "കള്ളൻ",
        "D": "അപരിചിതൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:3 പ്രകാരം കാവൽക്കാരൻ ആര്ക്കാണ് വാതിൽ തുറന്നുകൊടുക്കുന്നത്?",
        "A": "കള്ളന്",
        "B": "ആടുകളുടെ ഇടയന്",
        "C": "കൂലിക്കാരന്",
        "D": "അപരിചിതന്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:3 പ്രകാരം ഇടയൻ തന്റെ ആടുകളെ എങ്ങനെ വിളിക്കുന്നു?",
        "A": "കൂട്ടമായി",
        "B": "വിളിച്ചുകൂവി",
        "C": "പേരു ചൊല്ലി",
        "D": "ചിഹ്നം കാണിച്ച്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:4 പ്രകാരം ആടുകൾ ഇടയനെ അനുഗമിക്കുന്നതിന്റെ കാരണം എന്താണ്?",
        "A": "അവൻ ഭക്ഷണം നൽകുന്നതിനാൽ",
        "B": "അവന്റെ സ്വരം തിരിച്ചറിയുന്നതിനാൽ",
        "C": "കാവൽക്കാരൻ പറയുന്നതിനാൽ",
        "D": "അവൻ മുന്നിൽ ഓടുന്നതിനാൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:5 പ്രകാരം ആടുകൾ അപരിചിതനെ എന്തുകൊണ്ട് അനുഗമിക്കുകയില്ല?",
        "A": "അവനെ കാണാത്തതിനാൽ",
        "B": "അവൻ വാതിൽ തുറക്കാത്തതിനാൽ",
        "C": "അന്യരുടെ സ്വരം അറിയാത്തതിനാൽ",
        "D": "അവൻ ആടുകളെ വിളിക്കാത്തതിനാൽ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:6 പ്രകാരം യേശു പറഞ്ഞ ഉപമയെക്കുറിച്ച് ശ്രോതാക്കളുടെ പ്രതികരണം എന്തായിരുന്നു?",
        "A": "അവർ സന്തോഷിച്ചു",
        "B": "അവർ ഉടൻ വിശ്വസിച്ചു",
        "C": "അവർ ഭയപ്പെട്ടു",
        "D": "അവർ മനസ്സിലാക്കിയില്ല",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 10:7 പ്രകാരം യേശു താനാരാണെന്ന് പറയുന്നു?",
        "A": "നല്ല ഇടയൻ",
        "B": "ജീവൻ",
        "C": "ആടുകളുടെ വാതിൽ",
        "D": "മേച്ചിൽസ്ഥലം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:8 പ്രകാരം എനിക്കുമുമ്പേ വന്നവരെ യേശു എന്തെന്ന് വിശേഷിപ്പിക്കുന്നു?",
        "A": "പ്രവാചകന്മാർ",
        "B": "കള്ളന്മാരും കവർച്ചക്കാരും",
        "C": "ഇടയന്മാർ",
        "D": "ശിഷ്യന്മാർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:8 പ്രകാരം ആടുകൾ അവരോട് എന്ത് ചെയ്തു?",
        "A": "അവരെ ശ്രവിച്ചില്ല",
        "B": "അവരെ അനുഗമിച്ചു",
        "C": "അവരെ ഭയപ്പെട്ടു",
        "D": "അവരെ സ്വാഗതം ചെയ്തു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:9 പ്രകാരം യേശുവിലൂടെ പ്രവേശിക്കുന്നവന് ആദ്യം ലഭിക്കുന്നത് എന്താണ്?",
        "A": "ധനം",
        "B": "രക്ഷ",
        "C": "അധികാരം",
        "D": "ബഹുമാനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:9 പ്രകാരം യേശുവിലൂടെ പ്രവേശിക്കുന്നവൻ എന്ത് കണ്ടെത്തും?",
        "A": "വിശ്രമം",
        "B": "തൊഴുത്ത്",
        "C": "മേച്ചിൽസ്ഥലം",
        "D": "സമ്പത്ത്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:10 പ്രകാരം കള്ളൻ വരുന്നതിന്റെ ഉദ്ദേശ്യം ഏതാണ്?",
        "A": "രക്ഷിക്കുവാൻ",
        "B": "മേച്ചിൽ കൊടുക്കുവാൻ",
        "C": "പഠിപ്പിക്കുവാൻ",
        "D": "മോഷ്ടിക്കാനും കൊല്ലാനും നശിപ്പിക്കാനും",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 10:10 പ്രകാരം യേശു വന്നിരിക്കുന്നത് എന്തിനാണ്?",
        "A": "ആടുകളെ പരീക്ഷിക്കാൻ",
        "B": "അവർക്കു ജീവനുണ്ടാകാനും അത് സമൃദ്ധമായി ഉണ്ടാകാനും",
        "C": "വിധിക്കാൻ",
        "D": "നിയമം മാറ്റാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:1–10 അനുസരിച്ച് യഥാർത്ഥ ഇടയനെയും കള്ളനെയും വേർതിരിക്കുന്ന പ്രധാന ലക്ഷണം ഏതാണ്?",
        "A": "ഇടയൻ വാതിലിലൂടെ പ്രവേശിക്കുന്നു",
        "B": "കള്ളൻ ഉച്ചത്തിൽ സംസാരിക്കുന്നു",
        "C": "ഇടയൻ ആദ്യം ഭക്ഷണം നൽകുന്നു",
        "D": "കള്ളൻ ഒറ്റയ്ക്കാണ് വരുന്നത്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:3–4 പ്രകാരം ഇടയൻ ആടുകളെ പുറത്തേക്കു നയിച്ചതിനുശേഷം എന്ത് ചെയ്യുന്നു?",
        "A": "പിന്നിൽ നടക്കുന്നു",
        "B": "അവയ്ക്കുമുമ്പേ നടക്കുന്നു",
        "C": "കാവൽക്കാരനെ ഏൽപ്പിക്കുന്നു",
        "D": "തൊഴുത്തിലേക്ക് മടങ്ങുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:5 പ്രകാരം അപരിചിതനെ കണ്ടാൽ ആടുകൾ എന്ത് ചെയ്യും?",
        "A": "അവനെ അനുഗമിക്കും",
        "B": "നിശ്ശബ്ദമായി നിൽക്കും",
        "C": "അവനിൽ നിന്ന് ഓടിയകലും",
        "D": "അവനെ ആക്രമിക്കും",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:9 പ്രകാരം യേശുവിലൂടെ പ്രവേശിക്കുന്നവനെക്കുറിച്ച് താഴെപ്പറയുന്നതിൽ ഏതാണ് ശരി?",
        "A": "അവൻ അകത്തു മാത്രം ഇരിക്കും",
        "B": "അവൻ പുറത്തു മാത്രം പോകും",
        "C": "അവൻ മേച്ചിൽസ്ഥലം കണ്ടെത്തുകയില്ല",
        "D": "അവൻ അകത്തു വരുകയും പുറത്തു പോവുകയും ചെയ്യും",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 10:3–5 അനുസരിച്ച് ആടുകളും ഇടയനും തമ്മിലുള്ള ബന്ധത്തിന്റെ അടിസ്ഥാനഘടകം എന്താണ്?",
        "A": "ബലം",
        "B": "സ്വരം തിരിച്ചറിയൽ",
        "C": "തൊഴുത്തിന്റെ വലിപ്പം",
        "D": "കാവൽക്കാരന്റെ സഹായം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:1–10 ഭാഗത്തിൽ യേശു 'വാതിൽ' എന്ന രൂപകം ഉപയോഗിക്കുന്നതിലൂടെ പ്രധാനമായി ഊന്നിപ്പറയുന്നത് എന്താണ്?",
        "A": "രക്ഷയിലേക്കുള്ള പ്രവേശനം തന്നിലൂടെയാണെന്ന്",
        "B": "തൊഴുത്തിന്റെ നിർമ്മാണം",
        "C": "കാവൽക്കാരന്റെ പ്രാധാന്യം",
        "D": "ആടുകളുടെ എണ്ണം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:11 പ്രകാരം നല്ല ഇടയൻ എന്ത് ചെയ്യുന്നു?",
        "A": "ആടുകളെ വിൽക്കുന്നു",
        "B": "ആടുകൾക്കുവേണ്ടി ജീവൻ അർപ്പിക്കുന്നു",
        "C": "ആടുകളെ ഉപേക്ഷിക്കുന്നു",
        "D": "കൂലിക്കാരനെ നിയമിക്കുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:12 പ്രകാരം ചെന്നായ് വരുമ്പോൾ കൂലിക്കാരൻ എന്ത് ചെയ്യുന്നു?",
        "A": "ചെന്നായെ നേരിടുന്നു",
        "B": "ആടുകളെ അകത്താക്കുന്നു",
        "C": "ആടുകളെ ഉപേക്ഷിച്ച് ഓടിപ്പോകുന്നു",
        "D": "കാവൽക്കാരനെ വിളിക്കുന്നു",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:12 പ്രകാരം ചെന്നായ് വന്നാൽ എന്ത് സംഭവിക്കുന്നു?",
        "A": "ആടുകൾ സുരക്ഷിതമാകുന്നു",
        "B": "ആടുകളെ പിടിക്കുകയും ചിതറിച്ചുകളയുകയും ചെയ്യുന്നു",
        "C": "ആടുകൾ തൊഴുത്തിലേക്കു മടങ്ങുന്നു",
        "D": "ഇടയൻ എത്തുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:13 പ്രകാരം കൂലിക്കാരൻ ഓടിപ്പോകുന്നതിന്റെ കാരണം എന്ത്?",
        "A": "അവന് ആടുകളോട് താത്പര്യമില്ല",
        "B": "അവൻ രോഗിയാണ്",
        "C": "അവൻ വഴി തെറ്റി",
        "D": "കാവൽക്കാരൻ തടഞ്ഞു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:14 പ്രകാരം യേശു ആരെ അറിയുന്നു?",
        "A": "എല്ലാ യഹൂദരെയും",
        "B": "കാവൽക്കാരനെ",
        "C": "എനിക്കുള്ളവയെ",
        "D": "കള്ളന്മാരെ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:14 പ്രകാരം യേശുവിനെ ആരാണ് അറിയുന്നത്?",
        "A": "കൂലിക്കാരൻ",
        "B": "എനിക്കുള്ളവർ",
        "C": "ചെന്നായ്",
        "D": "എല്ലാവരും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:16 പ്രകാരം ഈ തൊഴുത്തിൽപ്പെടാത്ത മറ്റാടുകളെക്കുറിച്ച് യേശു എന്തു പറയുന്നു?",
        "A": "അവയെ ഉപേക്ഷിക്കും",
        "B": "അവയെ കൊണ്ടുവരേണ്ടിയിരിക്കുന്നു",
        "C": "അവ വേറൊരു ഇടയനെ അനുഗമിക്കും",
        "D": "അവ നഷ്ടപ്പെടും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:16 പ്രകാരം അവസാനം എന്തായിരിക്കും?",
        "A": "രണ്ട് ആട്ടിൻപറ്റം",
        "B": "പല ഇടയന്മാർ",
        "C": "ഒരാട്ടിൻപറ്റവും ഒരിടയനും",
        "D": "ആരും ഇല്ല",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:17 പ്രകാരം പിതാവ് യേശുവിനെ സ്നേഹിക്കുന്നതിന്റെ കാരണം എന്ത്?",
        "A": "അവൻ അത്ഭുതങ്ങൾ ചെയ്തതുകൊണ്ട്",
        "B": "ജീവൻ അർപ്പിക്കുന്നതിനാൽ",
        "C": "ജനങ്ങൾ വിശ്വസിച്ചതിനാൽ",
        "D": "അവൻ ഉപമകൾ പറഞ്ഞതിനാൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:18 പ്രകാരം യേശുവിന്റെ ജീവൻ ആരെങ്കിലും പിടിച്ചെടുക്കുന്നുണ്ടോ?",
        "A": "ഉണ്ട്",
        "B": "കാവൽക്കാർ",
        "C": "യഹൂദർ",
        "D": "ഇല്ല",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 10:18 പ്രകാരം യേശുവിന് എന്തിനാണ് അധികാരമുള്ളത്?",
        "A": "ജീവൻ സമർപ്പിക്കാനും തിരികെ എടുക്കാനും",
        "B": "ചെന്നായെ നശിപ്പിക്കാനും",
        "C": "കൂലിക്കാരെ നിയമിക്കാനും",
        "D": "തൊഴുത്ത് പണിയാനും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:18 പ്രകാരം ഈ കൽപന യേശുവിന് ആരിൽനിന്നാണ് ലഭിച്ചത്?",
        "A": "മോശെയിൽ നിന്ന്",
        "B": "ജനങ്ങളിൽ നിന്ന്",
        "C": "പിതാവിൽ നിന്ന്",
        "D": "ശിഷ്യരിൽ നിന്ന്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:19 പ്രകാരം യേശുവിന്റെ വാക്കുകൾ മൂലം എന്തുണ്ടായി?",
        "A": "എല്ലാവരും വിശ്വസിച്ചു",
        "B": "വീണ്ടും ഭിന്നതയുണ്ടായി",
        "C": "തിരുനാൾ അവസാനിച്ചു",
        "D": "എല്ലാവരും പിരിഞ്ഞുപോയി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:20 പ്രകാരം പലരും യേശുവിനെക്കുറിച്ച് എന്തു പറഞ്ഞു?",
        "A": "അവൻ പ്രവാചകനാണ്",
        "B": "അവന് പിശാചുണ്ട്; അവന് ഭ്രാന്താണ്",
        "C": "അവൻ രാജാവാണ്",
        "D": "അവൻ ഗുരുവാണ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:21 പ്രകാരം മറ്റുള്ളവർ എന്തു വാദിച്ചു?",
        "A": "പിശാചിന് അന്ധരുടെ കണ്ണുകൾ തുറക്കാനാവില്ല",
        "B": "അവൻ ഒന്നും ചെയ്തില്ല",
        "C": "അവൻ കള്ളനാണ്",
        "D": "അവൻ ഓടിപ്പോയി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:11–13 അനുസരിച്ച് നല്ല ഇടയനെയും കൂലിക്കാരനെയും വേർതിരിക്കുന്ന പ്രധാന വ്യത്യാസം എന്ത്?",
        "A": "ഇരുവരും ഒരുപോലെ പ്രവർത്തിക്കുന്നു",
        "B": "നല്ല ഇടയൻ ആടുകൾക്കായി ജീവൻ അർപ്പിക്കുന്നു",
        "C": "കൂലിക്കാരൻ ആടുകളെ പേരുചൊല്ലി വിളിക്കുന്നു",
        "D": "നല്ല ഇടയൻ ഓടിപ്പോകുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:14–16 അനുസരിച്ച് യേശുവിനും അവനുള്ളവർക്കും ഇടയിലെ ബന്ധം എങ്ങനെ ചിത്രീകരിക്കുന്നു?",
        "A": "പരസ്പര പരിചയത്തിലൂടെ",
        "B": "ഭയത്തിലൂടെ",
        "C": "നിയമത്തിലൂടെ",
        "D": "ശിക്ഷയിലൂടെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:16 പ്രകാരം മറ്റാടുകളെ കൊണ്ടുവരുന്നതിന്റെ ഫലം എന്ത്?",
        "A": "വേർപാട് വർധിക്കും",
        "B": "പല തൊഴുത്തുകൾ ഉണ്ടാകും",
        "C": "ഒരാട്ടിൻപറ്റവും ഒരിടയനും ഉണ്ടാകും",
        "D": "കൂലിക്കാർ വർധിക്കും",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:17–18 പ്രകാരം യേശുവിന്റെ ജീവൻ അർപ്പിക്കൽ എങ്ങനെയാണ്?",
        "A": "ബലമായി പിടിച്ചെടുത്തത്",
        "B": "സ്വമനസ്സാ സമർപ്പിച്ചത്",
        "C": "അറിയാതെ നഷ്ടപ്പെട്ടത്",
        "D": "ചെന്നായ് എടുത്തത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:19–21 പ്രകാരം യേശുവിന്റെ വാക്കുകളോടുള്ള ജനങ്ങളുടെ പ്രതികരണം എങ്ങനെയായിരുന്നു?",
        "A": "എല്ലാവരും ഒരേ അഭിപ്രായം പ്രകടിപ്പിച്ചു",
        "B": "ആരും പ്രതികരിച്ചില്ല",
        "C": "ഭിന്നമായ അഭിപ്രായങ്ങൾ ഉയർന്നു",
        "D": "എല്ലാവരും സ്ഥലംവിട്ടു",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:22 പ്രകാരം ജറുസലേമിൽ ഏത് തിരുനാളായിരുന്നു?",
        "A": "പെസഹാ",
        "B": "കൂടാരപ്പെരുന്നാൾ",
        "C": "പ്രതിഷ്ഠയുടെ തിരുനാൾ",
        "D": "പെന്തക്കോസ്ത്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:22 പ്രകാരം അത് ഏത് കാലമായിരുന്നു?",
        "A": "വസന്തം",
        "B": "ശീതകാലം",
        "C": "വേനൽ",
        "D": "മഴക്കാലം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:23 പ്രകാരം യേശു എവിടെയാണ് നടന്നത്?",
        "A": "ഒലിവുമലയിൽ",
        "B": "സോളമന്റെ മണ്ഡപത്തിൽ",
        "C": "ബേത്താനിയിൽ",
        "D": "ജോർദാനരികിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:24 പ്രകാരം യഹൂദർ യേശുവിനോട് എന്ത് ആവശ്യപ്പെട്ടു?",
        "A": "അത്ഭുതം ചെയ്യാൻ",
        "B": "വ്യക്തമായി താൻ ക്രിസ്തുവാണോ പറയാൻ",
        "C": "ദേവാലയം വിടാൻ",
        "D": "ശിഷ്യരെ അയയ്ക്കാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:25 പ്രകാരം യേശു അവർ വിശ്വസിക്കുന്നില്ലെന്ന് പറഞ്ഞത് എന്തുകൊണ്ട്?",
        "A": "താൻ പറഞ്ഞിട്ടും വിശ്വസിച്ചില്ല",
        "B": "അവർ കേട്ടില്ല",
        "C": "അവർ പോയി",
        "D": "അവർ ഭയന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:25 പ്രകാരം യേശുവിന് സാക്ഷ്യം നൽകുന്നത് എന്താണ്?",
        "A": "ജനക്കൂട്ടം",
        "B": "ശിഷ്യർ",
        "C": "പിതാവിന്റെ നാമത്തിൽ ചെയ്യുന്ന പ്രവൃത്തികൾ",
        "D": "കാവൽക്കാർ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:26 പ്രകാരം അവർ വിശ്വസിക്കാത്തതിന്റെ കാരണം എന്താണ്?",
        "A": "അവർ ദരിദ്രരായിരുന്നു",
        "B": "അവർ എന്റെ ആടുകളിൽപ്പെട്ടവരല്ല",
        "C": "അവർ കേൾക്കാനായില്ല",
        "D": "അവർ അകലെ ആയിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:27 പ്രകാരം യേശുവിന്റെ ആടുകൾ എന്ത് ചെയ്യുന്നു?",
        "A": "അവന്റെ സ്വരം ശ്രവിക്കുന്നു",
        "B": "ഒളിച്ചോടുന്നു",
        "C": "മിണ്ടുന്നില്ല",
        "D": "കല്ലെറിയുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:27 പ്രകാരം യേശു തന്റെ ആടുകളെക്കുറിച്ച് എന്ത് പറയുന്നു?",
        "A": "എനിക്ക് അവയെ അറിയാം",
        "B": "അവ നഷ്ടപ്പെട്ടു",
        "C": "അവ എന്നെ വിട്ടു",
        "D": "അവ കുറവാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:28 പ്രകാരം യേശു തന്റെ ആടുകൾക്ക് എന്ത് നൽകുന്നു?",
        "A": "സമ്പത്ത്",
        "B": "നിത്യജീവൻ",
        "C": "അധികാരം",
        "D": "നിയമം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:28 പ്രകാരം അവയെ ആരും എവിടെനിന്ന് പിടിച്ചെടുക്കുകയില്ല?",
        "A": "തൊഴുത്തിൽ നിന്ന്",
        "B": "പിതാവിന്റെ കൈയിൽ നിന്ന്",
        "C": "എന്റെ അടുക്കൽ നിന്ന്",
        "D": "ദേവാലയത്തിൽ നിന്ന്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:29 പ്രകാരം എല്ലാവരെയുംക്കാൾ വലിയവൻ ആര്?",
        "A": "മോശെ",
        "B": "പിതാവ്",
        "C": "യോഹന്നാൻ",
        "D": "പത്രോസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:29 പ്രകാരം പിതാവിന്റെ കൈയിൽ നിന്ന് അവയെ പിടിച്ചെടുക്കാൻ ആര്‍ക്കും എന്ത് ചെയ്യാൻ കഴിയില്ല?",
        "A": "സമീപിക്കാൻ",
        "B": "കാണാൻ",
        "C": "പിടിച്ചെടുക്കാൻ",
        "D": "വിളിക്കാൻ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:30 പ്രകാരം യേശു എന്താണ് പ്രഖ്യാപിക്കുന്നത്?",
        "A": "ഞാൻ വഴിയാണ്",
        "B": "ഞാനും പിതാവും ഒന്നാണ്",
        "C": "ഞാൻ വാതിലാണ്",
        "D": "ഞാൻ നല്ല ഇടയനാണ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:22–23 പ്രകാരം യേശു എവിടെയും ഏത് സാഹചര്യത്തിലുമായിരുന്നു?",
        "A": "ജോർദാനരികിൽ, വേനൽക്കാലം",
        "B": "ദേവാലയത്തിലെ സോളമന്റെ മണ്ഡപത്തിൽ, പ്രതിഷ്ഠയുടെ തിരുനാൾ",
        "C": "ഗലീലയിലെ പർവതത്തിൽ",
        "D": "ബേത്താനിയിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:24–25 അനുസരിച്ച് യഹൂദരുടെ ചോദ്യത്തിന് യേശു ആദ്യം നൽകിയ മറുപടി എന്തായിരുന്നു?",
        "A": "ഞാൻ പറഞ്ഞിട്ടുണ്ട്; നിങ്ങൾ വിശ്വസിക്കുന്നില്ല",
        "B": "പിന്നീട് പറയും",
        "C": "ഉടൻ തെളിയിക്കും",
        "D": "ഉത്തരം നൽകിയില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:25–27 അനുസരിച്ച് യേശുവിന്റെ ആടുകളുടെ പ്രത്യേകത ഏതാണ്?",
        "A": "അവർ നിയമം മാത്രം പാലിക്കുന്നു",
        "B": "അവർ അവന്റെ സ്വരം ശ്രവിച്ച് അനുഗമിക്കുന്നു",
        "C": "അവർ ദേവാലയത്തിൽ മാത്രം ഇരിക്കുന്നു",
        "D": "അവർ എല്ലാവരെയും അനുഗമിക്കുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:28–29 അനുസരിച്ച് ആടുകളുടെ സുരക്ഷയെക്കുറിച്ച് എന്താണ് ഊന്നിപ്പറയുന്നത്?",
        "A": "അവർ സ്വയം രക്ഷപ്പെടണം",
        "B": "ആർക്കും അവരെ പിടിച്ചെടുക്കാൻ കഴിയില്ല",
        "C": "കാവൽക്കാർ മാത്രം രക്ഷിക്കും",
        "D": "അവർ ഒളിച്ചിരിക്കണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:25–30 അനുസരിച്ച് യേശുവിന്റെ പ്രവൃത്തികൾ എന്തിന്റെ സാക്ഷ്യമാണ്?",
        "A": "ജനപ്രീതിയുടെ",
        "B": "പിതാവിന്റെ നാമത്തിൽ പ്രവർത്തിക്കുന്നതിന്റെ",
        "C": "രാഷ്ട്രീയ അധികാരത്തിന്റെ",
        "D": "സമ്പത്തിന്റെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:22–30 ഭാഗത്തിന്റെ അടിസ്ഥാനത്തിൽ യേശു തന്റെ ആടുകളുമായുള്ള ബന്ധം എങ്ങനെ അവതരിപ്പിക്കുന്നു?",
        "A": "അവരെ അറിയുകയും നിത്യജീവൻ നൽകുകയും ചെയ്യുന്നവനായി",
        "B": "അവരെ പരീക്ഷിക്കുന്നവനായി",
        "C": "അവരെ വിട്ടുപോകുന്നവനായി",
        "D": "അവരെ ശിക്ഷിക്കുന്നവനായി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:31 പ്രകാരം യഹൂദർ വീണ്ടും എന്തെടുത്തു?",
        "A": "വാളുകൾ",
        "B": "കല്ലുകൾ",
        "C": "വിളക്കുകൾ",
        "D": "കോലുകൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:32 പ്രകാരം യേശു പിതാവിൽനിന്നുള്ള എന്താണ് അവർക്ക് കാണിച്ചതെന്ന് പറഞ്ഞു?",
        "A": "അനേകം നല്ല പ്രവൃത്തികൾ",
        "B": "അടയാളങ്ങൾ മാത്രം",
        "C": "ഉപമകൾ മാത്രം",
        "D": "ന്യായവിധി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:33 പ്രകാരം യഹൂദർ എന്തുകൊണ്ടാണ് യേശുവിനെ കല്ലെറിയാൻ ശ്രമിച്ചതെന്ന് പറഞ്ഞു?",
        "A": "ശബ്ബത്ത് ലംഘിച്ചതിനാൽ",
        "B": "ദൈവദൂഷണം മൂലം",
        "C": "ജനങ്ങളെ വിട്ടുപോയതിനാൽ",
        "D": "ദേവാലയം വിട്ടതിനാൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:33 പ്രകാരം യഹൂദരുടെ ആരോപണം എന്തായിരുന്നു?",
        "A": "നീ രാജാവാകുന്നു",
        "B": "നീ മനുഷ്യനായിരിക്കെ നിന്നെത്തന്നെ ദൈവമാക്കുന്നു",
        "C": "നീ പ്രവാചകനല്ല",
        "D": "നീ നിയമം അറിയുന്നില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:34 പ്രകാരം യേശു നിയമത്തിൽ എഴുതിയിരിക്കുന്ന ഏത് വാക്ക് ഉദ്ധരിച്ചു?",
        "A": "നിങ്ങൾ ദൈവങ്ങളാണ്",
        "B": "ഞാൻ വാതിലാണ്",
        "C": "ഞാൻ നല്ല ഇടയനാണ്",
        "D": "ഞാൻ ജീവൻ ആകുന്നു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:35 പ്രകാരം വിശുദ്ധ ലിഖിതത്തെക്കുറിച്ച് എന്താണ് പറയുന്നത്?",
        "A": "അത് മാറ്റാം",
        "B": "അത് നിറവേറാതിരിക്കുകയില്ല",
        "C": "അത് രഹസ്യമാണ്",
        "D": "അത് അവസാനിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:36 പ്രകാരം യേശു തന്നെ എന്താണെന്ന് പറഞ്ഞതിനാലാണ് കുറ്റപ്പെടുത്തുന്നതെന്ന് ചോദിച്ചു?",
        "A": "രാജാവാണ്",
        "B": "പ്രവാചകനാണ്",
        "C": "ദൈവപുത്രനാണ്",
        "D": "ഗുരുവാണ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:37 പ്രകാരം യേശു പിതാവിന്റെ പ്രവൃത്തികൾ ചെയ്യുന്നില്ലെങ്കിൽ എന്ത് ചെയ്യേണ്ടതില്ല?",
        "A": "അനുഗമിക്കേണ്ട",
        "B": "വിശ്വസിക്കേണ്ട",
        "C": "കേൾക്കേണ്ട",
        "D": "കല്ലെറിയേണ്ട",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:38 പ്രകാരം അവർ യേശുവിൽ വിശ്വസിക്കാത്തെങ്കിലും എന്തിൽ വിശ്വസിക്കണം?",
        "A": "ശിഷ്യരിൽ",
        "B": "പ്രവൃത്തികളിൽ",
        "C": "ജനക്കൂട്ടത്തിൽ",
        "D": "നിയമത്തിൽ മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:38 പ്രകാരം അവർ അറിയേണ്ടത് എന്ത്?",
        "A": "പിതാവ് എന്നിലും ഞാൻ പിതാവിലും ആണെന്ന്",
        "B": "യഹൂദർ ശരിയാണെന്ന്",
        "C": "ദേവാലയം വിശുദ്ധമാണെന്ന്",
        "D": "ശിഷ്യർ ശക്തരാണെന്ന്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:39 പ്രകാരം യഹൂദർ വീണ്ടും എന്തിന് ശ്രമിച്ചു?",
        "A": "അവനെ ബന്ധിക്കാൻ",
        "B": "അവനെ രാജാവാക്കാൻ",
        "C": "അവനെ കേൾക്കാൻ",
        "D": "അവനെ അനുഗമിക്കാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:39 പ്രകാരം എന്താണ് സംഭവിച്ചത്?",
        "A": "അവനെ പിടിച്ചു",
        "B": "അവൻ അവരുടെ കൈയിൽനിന്ന് രക്ഷപ്പെട്ടു",
        "C": "അവൻ ഒളിച്ചു",
        "D": "അവൻ ദേവാലയത്തിൽ തന്നെ നിന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 10:40 പ്രകാരം യേശു വീണ്ടും എവിടേക്കു പോയി?",
        "A": "നസറത്ത്",
        "B": "ഗലീലി",
        "C": "ജോർദാന്റെ മറുകരയിൽ യോഹന്നാൻ ആദ്യം സ്‌നാനം നൽകിയിരുന്ന സ്ഥലത്തേക്ക്",
        "D": "ബേത്താനി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:41 പ്രകാരം യോഹന്നാൻ എന്ത് പ്രവർത്തിച്ചില്ല?",
        "A": "അത്ഭുതം",
        "B": "പ്രസംഗം",
        "C": "അടയാളം",
        "D": "സ്‌നാനം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 10:41 പ്രകാരം ഈ മനുഷ്യനെപ്പറ്റി യോഹന്നാൻ പറഞ്ഞിരുന്നതെങ്ങനെയായിരുന്നു?",
        "A": "സത്യമാണ്",
        "B": "ഭാഗികമാണ്",
        "C": "അസത്യമാണ്",
        "D": "അവ്യക്തമാണ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:42 പ്രകാരം അവിടെവച്ച് എന്ത് സംഭവിച്ചു?",
        "A": "വളരെപ്പേർ അവനിൽ വിശ്വസിച്ചു",
        "B": "എല്ലാവരും പിരിഞ്ഞുപോയി",
        "C": "അവനെ ബന്ധിച്ചു",
        "D": "തിരുനാൾ അവസാനിച്ചു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:31–33 അനുസരിച്ച് യഹൂദർ കല്ലെറിയാൻ പറഞ്ഞ പ്രധാന കാരണം ഏതാണ്?",
        "A": "ദൈവദൂഷണം",
        "B": "നല്ല പ്രവൃത്തികൾ",
        "C": "തിരുനാൾ",
        "D": "ജനക്കൂട്ടം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:34–38 അനുസരിച്ച് യേശു തന്റെ വാക്കുകൾക്ക് പിന്തുണയായി പ്രധാനമായി ചൂണ്ടിക്കാട്ടിയത് എന്ത്?",
        "A": "പ്രവൃത്തികൾ",
        "B": "രാഷ്ട്രീയ അധികാരം",
        "C": "ജനപിന്തുണ",
        "D": "ശിഷ്യർ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:39–41 അനുസരിച്ച് യേശു താമസിച്ച സ്ഥലത്തെക്കുറിച്ച് ഏതാണ് ശരി?",
        "A": "യോഹന്നാൻ ആദ്യം സ്‌നാനം നൽകിയിരുന്ന സ്ഥലം",
        "B": "സോളമന്റെ മണ്ഡപം",
        "C": "ഒലിവുമല",
        "D": "കഫർണഹൂം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10:31–42 ഭാഗത്തിന്റെ അവസാനത്തിൽ ജനങ്ങളുടെ പ്രതികരണം എന്തായിരുന്നു?",
        "A": "വളരെപ്പേർ അവനിൽ വിശ്വസിച്ചു",
        "B": "എല്ലാവരും എതിർത്തു",
        "C": "ആരും വിശ്വസിച്ചില്ല",
        "D": "എല്ലാവരും മടങ്ങി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10-ാം അധ്യായം മുഴുവനിൽ യേശു സ്വയം പ്രധാനമായി ഏത് രണ്ട് രൂപകങ്ങളാൽ അവതരിപ്പിക്കുന്നു?",
        "A": "വാതിലും നല്ല ഇടയനും",
        "B": "രാജാവും ന്യായാധിപനും",
        "C": "മുന്തിരിവള്ളിയും കർഷകനും",
        "D": "വെളിച്ചവും അപ്പവും",
        "Ans": "A"
      },
      {
        "Question": "അധ്യായത്തിന്റെ തുടക്കത്തിലും നടുവിലും ആടുകൾ യേശുവിനോടുള്ള ബന്ധം എങ്ങനെ വിവരിക്കപ്പെടുന്നു?",
        "A": "ഭയപ്പെടുന്നു",
        "B": "സ്വരം ശ്രവിച്ച് അനുഗമിക്കുന്നു",
        "C": "അവനെ വിട്ടുപോകുന്നു",
        "D": "അവനെ അറിയുന്നില്ല",
        "Ans": "B"
      },
      {
        "Question": "കള്ളനും നല്ല ഇടയനും തമ്മിലുള്ള പ്രധാന വ്യത്യാസം അധ്യായം എങ്ങനെ വ്യക്തമാക്കുന്നു?",
        "A": "ഇരുവരും ആടുകളെ സംരക്ഷിക്കുന്നു",
        "B": "കള്ളൻ നശിപ്പിക്കുന്നു, ഇടയൻ ജീവൻ അർപ്പിക്കുന്നു",
        "C": "ഇരുവരും വാതിലിലൂടെ വരുന്നു",
        "D": "കള്ളൻ ആടുകളെ പേരുചൊല്ലി വിളിക്കുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യേശുവിലൂടെ പ്രവേശിക്കുന്നവന് ലഭിക്കുന്ന അനുഗ്രഹങ്ങളിൽ ഉൾപ്പെടാത്തത് ഏത്?",
        "A": "രക്ഷ",
        "B": "മേച്ചിൽസ്ഥലം",
        "C": "നിത്യജീവൻ",
        "D": "ഭൗതിക രാജ്യം",
        "Ans": "D"
      },
      {
        "Question": "കൂലിക്കാരന്റെ സ്വഭാവത്തെക്കുറിച്ച് അധ്യായം എന്താണ് ഊന്നിപ്പറയുന്നത്?",
        "A": "ആടുകളെപ്പറ്റി താത്പര്യമില്ല",
        "B": "ആടുകളെ പേരുചൊല്ലി വിളിക്കുന്നു",
        "C": "ജീവൻ അർപ്പിക്കുന്നു",
        "D": "ചെന്നായെ തോൽപ്പിക്കുന്നു",
        "Ans": "A"
      },
      {
        "Question": "'മറ്റാടുകൾ' സംബന്ധിച്ച യേശുവിന്റെ ലക്ഷ്യം എന്താണ്?",
        "A": "വേർതിരിക്കുക",
        "B": "ഒരാട്ടിൻപറ്റവും ഒരിടയനും ആക്കുക",
        "C": "വേറെ തൊഴുത്ത് ഉണ്ടാക്കുക",
        "D": "അവരെ ഉപേക്ഷിക്കുക",
        "Ans": "B"
      },
      {
        "Question": "യേശു തന്റെ ജീവനെക്കുറിച്ച് പറയുന്നതിൽ ഏതാണ് ശരി?",
        "A": "മറ്റുള്ളവർ പിടിച്ചെടുക്കുന്നു",
        "B": "സ്വമനസ്സാ സമർപ്പിക്കുന്നു",
        "C": "അതിൽ അധികാരമില്ല",
        "D": "ഒരിക്കലും തിരികെ എടുക്കില്ല",
        "Ans": "B"
      },
      {
        "Question": "അധ്യായത്തിൽ യേശുവിന്റെ വാക്കുകളോടുള്ള ജനങ്ങളുടെ പ്രതികരണം പൊതുവേ എങ്ങനെയാണ്?",
        "A": "എല്ലാവരും വിശ്വസിച്ചു",
        "B": "എല്ലാവരും എതിർത്തു",
        "C": "ഭിന്നത ഉണ്ടായി",
        "D": "ആരും പ്രതികരിച്ചില്ല",
        "Ans": "C"
      },
      {
        "Question": "യേശുവിന്റെ പ്രവൃത്തികളെക്കുറിച്ച് അദ്ദേഹം എന്താണ് പറയുന്നത്?",
        "A": "അവയ്ക്ക് സാക്ഷ്യമില്ല",
        "B": "പിതാവിന്റെ നാമത്തിൽ ചെയ്യുന്നവയാണ്",
        "C": "ശിഷ്യരുടെ നാമത്തിൽ ചെയ്യുന്നവയാണ്",
        "D": "രഹസ്യമായി ചെയ്യുന്നവയാണ്",
        "Ans": "B"
      },
      {
        "Question": "യേശുവിന്റെ ആടുകളെക്കുറിച്ച് പറയുന്ന സുരക്ഷയുടെ അടിസ്ഥാനമെന്ത്?",
        "A": "അവയുടെ ശക്തി",
        "B": "പിതാവിന്റെയും യേശുവിന്റെയും സംരക്ഷണം",
        "C": "കാവൽക്കാരൻ",
        "D": "തൊഴുത്ത്",
        "Ans": "B"
      },
      {
        "Question": "'ഞാനും പിതാവും ഒന്നാണ്' എന്ന പ്രഖ്യാപനത്തിന് പിന്നാലെ യഹൂദർ എന്തു ചെയ്തു?",
        "A": "അവനെ ആരാധിച്ചു",
        "B": "കല്ലെടുക്കാൻ ശ്രമിച്ചു",
        "C": "അവനെ രാജാവാക്കി",
        "D": "അവനെ അനുഗമിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യേശു ദൈവദൂഷണാരോപണത്തിന് മറുപടിയായി പ്രധാനമായി എന്ത് ചൂണ്ടിക്കാട്ടി?",
        "A": "നിയമവും തന്റെ പ്രവൃത്തികളും",
        "B": "രാഷ്ട്രീയ അധികാരം",
        "C": "ശിഷ്യരുടെ സാക്ഷ്യം മാത്രം",
        "D": "ജനപിന്തുണ",
        "Ans": "A"
      },
      {
        "Question": "അധ്യായത്തിന്റെ അവസാനം യേശു എവിടേക്കാണ് പോയത്?",
        "A": "ജോർദാന്റെ മറുകരയിലേക്ക്",
        "B": "നസറത്തിലേക്ക്",
        "C": "ഗലീലിയിലേക്ക്",
        "D": "ബേത്താനിയിലേക്ക്",
        "Ans": "A"
      },
      {
        "Question": "അവസാനത്തിൽ ജനങ്ങൾ യോഹന്നാനെക്കുറിച്ച് എന്ത് ഓർത്തെടുത്തു?",
        "A": "അവൻ ഒരടയാളവും പ്രവർത്തിച്ചില്ല",
        "B": "അവൻ രാജാവായിരുന്നു",
        "C": "അവൻ ദേവാലയത്തിൽ താമസിച്ചു",
        "D": "അവൻ യേശുവിനെ എതിർത്തു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 10 അധ്യായത്തിന്റെ അവസാനം പലരും യേശുവിൽ വിശ്വസിക്കാൻ കാരണമായ പരാമർശം ഏത്?",
        "A": "യോഹന്നാൻ പറഞ്ഞത് സത്യമായിരുന്നു",
        "B": "യഹൂദർ കല്ലെടുത്തു",
        "C": "തിരുനാൾ കഴിഞ്ഞു",
        "D": "കൂലിക്കാരൻ ഓടി",
        "Ans": "A"
      },
      {
        "Question": "അധ്യായം മുഴുവനിലും 'സ്വരം' എന്ന ആശയം പ്രധാനമായി എന്തിനെ സൂചിപ്പിക്കുന്നു?",
        "A": "ആടുകൾ ഇടയനെ തിരിച്ചറിയുന്ന ബന്ധം",
        "B": "സംഗീതം",
        "C": "പെരുന്നാൾ",
        "D": "ദേവാലയഘോഷം",
        "Ans": "A"
      },
      {
        "Question": "ഈ അധ്യായത്തിൽ യേശുവിന്റെ ഉപദേശവും പ്രവൃത്തികളും ചേർന്ന് എന്ത് വെളിപ്പെടുത്തുന്നു?",
        "A": "പിതാവുമായുള്ള ഐക്യം",
        "B": "രാഷ്ട്രീയ ലക്ഷ്യം",
        "C": "യാത്രാപദ്ധതി",
        "D": "ദേവാലയനിയമം",
        "Ans": "A"
      },
      {
        "Question": "അധ്യായത്തിലെ വിവിധ പ്രതികരണങ്ങളിൽ നിന്ന് എന്ത് നിഗമനം ചെയ്യാം?",
        "A": "എല്ലാവരും ഒരേ നിലപാടിലായിരുന്നു",
        "B": "യേശുവിനെക്കുറിച്ച് വ്യത്യസ്ത പ്രതികരണങ്ങൾ ഉണ്ടായി",
        "C": "ആരും ചോദ്യം ചെയ്തില്ല",
        "D": "ശിഷ്യർ മാത്രം സംസാരിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "നല്ല ഇടയന്റെ മാതൃകയിൽ ഏറ്റവും കൂടുതൽ ഊന്നിപ്പറയുന്ന ഗുണം ഏത്?",
        "A": "ത്യാഗസന്നദ്ധത",
        "B": "സമ്പത്ത്",
        "C": "ശക്തി",
        "D": "പ്രശസ്തി",
        "Ans": "A"
      },
      {
        "Question": "അധ്യായത്തിന്റെ പ്രധാന സന്ദേശവുമായി ഏറ്റവും യോജിക്കുന്നത് ഏത്?",
        "A": "യേശുവാണ് തന്റെ ആടുകളെ അറിയുകയും സംരക്ഷിക്കുകയും ജീവൻ നൽകുകയും ചെയ്യുന്ന നല്ല ഇടയൻ",
        "B": "ദേവാലയമാണ് രക്ഷയുടെ മാർഗം",
        "C": "കൂലിക്കാരൻ മികച്ച മാതൃകയാണ്",
        "D": "കള്ളന്മാരെ അനുഗമിക്കണം",
        "Ans": "A"
      },
      {
        "Question": "യേശുവിന്റെ പ്രവൃത്തികളിൽ വിശ്വസിക്കണമെന്ന് പറയുന്നതിന്റെ ഉദ്ദേശ്യം എന്ത്?",
        "A": "പിതാവ് എന്നിലും ഞാൻ പിതാവിലും ആണെന്ന് അറിയാൻ",
        "B": "ജനങ്ങളെ പ്രസിദ്ധരാക്കാൻ",
        "C": "കല്ലെറിയൽ ഒഴിവാക്കാൻ മാത്രം",
        "D": "തിരുനാൾ ആഘോഷിക്കാൻ",
        "Ans": "A"
      },
      {
        "Question": "അധ്യായത്തിന്റെ ആരംഭവും അവസാനവും താരതമ്യം ചെയ്യുമ്പോൾ ഏത് ആശയമാണ് തുടർച്ചയായി നിലനിൽക്കുന്നത്?",
        "A": "യേശുവിനോടുള്ള പ്രതികരണം വിശ്വാസമോ അവിശ്വാസമോ എന്ന വിഭജനം",
        "B": "യാത്രാവിവരണം",
        "C": "ദേവാലയനിർമാണം",
        "D": "രാജಕೀಯം",
        "Ans": "A"
      }
    ],
    "11": [
      {
        "Question": "യോഹന്നാൻ 11:1 പ്രകാരം ലാസർ ഏത് ഗ്രാമത്തിൽ നിന്നുള്ളവനായിരുന്നു?",
        "A": "യെരീഹോ",
        "B": "ബഥാനിയ",
        "C": "കഫർനഹൂം",
        "D": "നസറത്ത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:2 പ്രകാരം കർത്താവിന്റെ പാദങ്ങൾ തലമുടികൊണ്ട് തുടച്ചത് ആര്?",
        "A": "മറിയം",
        "B": "മർത്താ",
        "C": "മഗ്ദലന മറിയം",
        "D": "സലോമി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:3 പ്രകാരം സഹോദരിമാർ യേശുവിനോട് എന്ത് അറിയിക്കാൻ ആളയച്ചു?",
        "A": "ലാസർ യാത്ര പോയി",
        "B": "ലാസർ രോഗിയായിരിക്കുന്നു",
        "C": "മറിയം രോഗിയായി",
        "D": "മർത്താ വിളിക്കുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:4 പ്രകാരം രോഗം എന്തിനുവേണ്ടിയുള്ളതാണെന്ന് യേശു പറഞ്ഞു?",
        "A": "ജനങ്ങളുടെ ശിക്ഷയ്ക്ക്",
        "B": "ദൈവത്തിന്റെ മഹത്വത്തിനും ദൈവപുത്രൻ മഹത്വം പ്രാപിക്കാനും",
        "C": "യഹൂദരെ ഭയപ്പെടുത്താൻ",
        "D": "ലാസറെ പരീക്ഷിക്കാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:5 പ്രകാരം യേശു ആരെ സ്നേഹിച്ചിരുന്നു?",
        "A": "മർത്താ, അവളുടെ സഹോദരി, ലാസർ",
        "B": "ശിഷ്യന്മാരെ മാത്രം",
        "C": "ബഥാനിയക്കാരെ എല്ലാവരെയും",
        "D": "പുരോഹിതന്മാരെ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:6 പ്രകാരം ലാസർ രോഗിയായെന്ന് കേട്ടിട്ടും യേശു എത്ര ദിവസം താമസിച്ചു?",
        "A": "ഒരു ദിവസം",
        "B": "മൂന്ന് ദിവസം",
        "C": "രണ്ട് ദിവസം",
        "D": "നാല് ദിവസം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 11:7 പ്രകാരം യേശു ശിഷ്യന്മാരോട് എവിടേക്കു പോകാമെന്ന് പറഞ്ഞു?",
        "A": "ഗലീലയിലേക്ക്",
        "B": "യൂദയായിലേക്ക്",
        "C": "സമാര്യയിലേക്ക്",
        "D": "ബഥ്സൈദയിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:8 പ്രകാരം ശിഷ്യന്മാർ എന്തുകൊണ്ടാണ് ആശങ്കപ്പെട്ടത്?",
        "A": "വഴി ദൂരമായിരുന്നു",
        "B": "യഹൂദർ കല്ലെറിയാൻ ശ്രമിച്ചിരുന്നു",
        "C": "ഭക്ഷണം ഇല്ലായിരുന്നു",
        "D": "ലാസർ സുഖപ്പെട്ടു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:9 പ്രകാരം പകൽ നടക്കുന്നവൻ എന്തുകൊണ്ട് വീഴുന്നില്ല?",
        "A": "അവൻ ശക്തനാണ്",
        "B": "ഈ ലോകത്തിന്റെ പ്രകാശം കാണുന്നു",
        "C": "മറ്റുള്ളവർ സഹായിക്കുന്നു",
        "D": "വഴി ചെറുതാണ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:10 പ്രകാരം രാത്രി നടക്കുന്നവൻ തട്ടിവീഴുന്നത് എന്തുകൊണ്ട്?",
        "A": "വഴി മോശം",
        "B": "അവൻ ക്ഷീണിതൻ",
        "C": "പ്രകാശമില്ല",
        "D": "മഴപെയ്യുന്നു",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 11:11 പ്രകാരം യേശു ലാസറെക്കുറിച്ച് എന്ത് പറഞ്ഞു?",
        "A": "അവൻ സുഖപ്പെട്ടു",
        "B": "അവൻ ഉറങ്ങുകയാണ്",
        "C": "അവൻ യാത്രയിലാണ്",
        "D": "അവൻ വീട്ടിലില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:12 പ്രകാരം ശിഷ്യന്മാർ എന്ത് വിചാരിച്ചു?",
        "A": "ഉറങ്ങുകയാണെങ്കിൽ സുഖം പ്രാപിക്കും",
        "B": "അവൻ മരിച്ചുവെന്ന്",
        "C": "ഉടൻ എഴുന്നേൽക്കും",
        "D": "തിരികെ വരില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:13 പ്രകാരം യേശുവിന്റെ വാക്കുകൾ ശിഷ്യന്മാർ എങ്ങനെ മനസ്സിലാക്കി?",
        "A": "മരണത്തെക്കുറിച്ച്",
        "B": "വിശ്രമനിദ്രയെക്കുറിച്ച്",
        "C": "രോഗശാന്തിയെക്കുറിച്ച്",
        "D": "യാത്രയെക്കുറിച്ച്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:14 പ്രകാരം യേശു വ്യക്തമായി എന്ത് പറഞ്ഞു?",
        "A": "ലാസർ സുഖപ്പെട്ടു",
        "B": "ലാസർ ഉറങ്ങുന്നു",
        "C": "ലാസർ മരിച്ചുപോയി",
        "D": "ലാസർ വീട്ടിലുണ്ട്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 11:15 പ്രകാരം യേശു അവിടെ ഇല്ലാതിരുന്നതിൽ സന്തോഷിച്ചതിന്റെ കാരണം എന്ത്?",
        "A": "യാത്ര ഒഴിവാക്കാൻ",
        "B": "ശിഷ്യർ വിശ്വസിക്കേണ്ടതിന്",
        "C": "മർത്താ വിളിച്ചില്ല",
        "D": "ജനക്കൂട്ടം കുറയ്ക്കാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:16 പ്രകാരം 'ദീദിമോസ്' എന്നറിയപ്പെട്ട ശിഷ്യൻ ആര്?",
        "A": "പത്രോസ്",
        "B": "യാക്കോബ്",
        "C": "തോമസ്",
        "D": "അന്ദ്രേയോസ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 11:1–3 പ്രകാരം ലാസറിന്റെ രോഗവാർത്ത ആരാണ് അയച്ചത്?",
        "A": "ശിഷ്യന്മാർ",
        "B": "മർത്തായും മറിയവും",
        "C": "ഫരിസേയർ",
        "D": "യഹൂദർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:4 പ്രകാരം രോഗം മരണത്തിൽ അവസാനിക്കാനുള്ളതല്ലെന്ന പ്രസ്താവന ഏത് ആശയത്തെ ഊന്നിപ്പറയുന്നു?",
        "A": "പ്രതീക്ഷ",
        "B": "രാഷ്ട്രീയം",
        "C": "യാത്ര",
        "D": "നിയമം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:5–6 പ്രകാരം യേശു സ്നേഹിച്ചിരുന്നിട്ടും ഉടൻ പോകാതിരുന്നത് എന്ത് സൂചിപ്പിക്കുന്നു?",
        "A": "അവഗണന",
        "B": "ഉദ്ദേശ്യപൂർവമായ താമസം",
        "C": "വഴി തെറ്റി",
        "D": "രോഗം ചെറിയതായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:7–8 പ്രകാരം ശിഷ്യന്മാർ എതിർത്തത് ഏത് അപകടം ഓർത്താണ്?",
        "A": "കടൽ",
        "B": "കല്ലെറിവ്",
        "C": "കള്ളന്മാർ",
        "D": "വിശപ്പ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:9–10 പ്രകാരം പ്രകാശവും ഇരുളും ഏതിനുള്ള ഉപമയാണ്?",
        "A": "കാലാവസ്ഥ",
        "B": "നടപ്പിന്റെ അവസ്ഥ",
        "C": "ആത്മീയ ബോധം",
        "D": "വീടിന്റെ വെളിച്ചം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 11:11–14 പ്രകാരം 'ഉറങ്ങുന്നു' എന്ന വാക്കിന്റെ യഥാർത്ഥ അർഥം എന്തായിരുന്നു?",
        "A": "വിശ്രമം",
        "B": "മരണം",
        "C": "പ്രാർത്ഥന",
        "D": "ക്ഷീണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:15 പ്രകാരം യേശുവിന്റെ സന്തോഷം ആരുടെ നന്മ ലക്ഷ്യമിട്ടായിരുന്നു?",
        "A": "ലാസറിന്റെ മാത്രം",
        "B": "ശിഷ്യരുടെ വിശ്വാസം",
        "C": "യഹൂദരുടെ പ്രശംസ",
        "D": "മർത്തായുടെ സമ്പത്ത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:16 പ്രകാരം തോമസിന്റെ വാക്കുകൾ അവന്റെ ഏത് മനോഭാവം കാണിക്കുന്നു?",
        "A": "ഭയം",
        "B": "പ്രതിബദ്ധത",
        "C": "സംശയം",
        "D": "അലക്ഷ്യം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:3–5 പ്രകാരം യേശുവും ലാസറിന്റെ കുടുംബവും തമ്മിലുള്ള ബന്ധത്തെക്കുറിച്ച് ഏതാണ് ശരി?",
        "A": "അവർ പരിചയമില്ലാത്തവർ",
        "B": "യേശു അവരെ സ്നേഹിച്ചിരുന്നു",
        "C": "അവർ ശത്രുക്കൾ",
        "D": "ഒരിക്കലും കണ്ടിട്ടില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:6 പ്രകാരം യേശു ഉടൻ പുറപ്പെടാതിരുന്നതിനെക്കുറിച്ച് എന്ത് പറയാം?",
        "A": "അത് രേഖപ്പെടുത്തിയിരിക്കുന്നു",
        "B": "അവൻ ഉടൻ പോയി",
        "C": "ശിഷ്യർ തടഞ്ഞു",
        "D": "അവൻ രോഗം അറിഞ്ഞില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:9–10 പ്രകാരം പ്രകാശമുള്ളവനും പ്രകാശമില്ലാത്തവനും തമ്മിലുള്ള വ്യത്യാസം എന്ത്?",
        "A": "വയസ്",
        "B": "വീഴാനുള്ള സാഹചര്യം",
        "C": "ഗ്രാമം",
        "D": "ഭാഷ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:11–15 പ്രകാരം സംഭവങ്ങളുടെ ശരിയായ ക്രമം ഏത്?",
        "A": "മരണം-ഉറക്കം-യാത്ര",
        "B": "ഉറക്കം എന്നു പറഞ്ഞു-മരണം വ്യക്തമാക്കി-പോകാം",
        "C": "യാത്ര-മരണം-രോഗം",
        "D": "പോകാം-രോഗം-ഉറക്കം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:8–15 പ്രകാരം ശിഷ്യരുടെ ധാരണയും യേശുവിന്റെ വിശദീകരണവും തമ്മിലുള്ള വ്യത്യാസം എന്ത്?",
        "A": "സ്ഥലനാമം",
        "B": "നിദ്രയുടെ അർഥം",
        "C": "യാത്രാസമയം",
        "D": "ഗ്രാമദൂരം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:1–16 ഭാഗത്തിന്റെ അടിസ്ഥാനത്തിൽ ഏത് പ്രസ്താവനയാണ് ശരി?",
        "A": "യേശു ഉടൻ ബഥാനിയയിൽ എത്തി",
        "B": "തോമസ് യാത്ര നിരസിച്ചു",
        "C": "യേശു രണ്ടു ദിവസം താമസിച്ചു ശേഷം പോകാൻ തീരുമാനിച്ചു",
        "D": "ലാസർ സുഖപ്പെട്ടു",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 11:17 പ്രകാരം യേശു എത്തിയപ്പോൾ ലാസർ സംസ്‌കരിക്കപ്പെട്ടിട്ട് എത്ര ദിവസമായിരുന്നു?",
        "A": "രണ്ട് ദിവസം",
        "B": "മൂന്ന് ദിവസം",
        "C": "നാല് ദിവസം",
        "D": "അഞ്ച് ദിവസം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 11:18 പ്രകാരം ബഥാനിയ ജറുസലേമിൽ നിന്ന് ഏകദേശം എത്ര സ്താദിയോൺ ദൂരത്തിലായിരുന്നു?",
        "A": "പത്ത്",
        "B": "പതിനഞ്ച്",
        "C": "ഇരുപത്",
        "D": "മുപ്പത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:19 പ്രകാരം അനേകം യഹൂദർ എന്തിനാണ് വന്നത്?",
        "A": "തിരുനാളിനായി",
        "B": "മർത്തായെയും മറിയത്തെയും ആശ്വസിപ്പിക്കാൻ",
        "C": "യേശുവിനെ കാണാൻ",
        "D": "ലാസറെ സംസ്കരിക്കാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:20 പ്രകാരം യേശു വരുന്നുവെന്ന് കേട്ടപ്പോൾ ആരാണ് അവനെ സ്വീകരിക്കാൻ പോയത്?",
        "A": "മറിയം",
        "B": "മർത്താ",
        "C": "തോമസ്",
        "D": "പത്രോസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:20 പ്രകാരം മറിയം എവിടെയായിരുന്നു?",
        "A": "ശവകുടീരത്തിൽ",
        "B": "ഗ്രാമവാതിൽക്കൽ",
        "C": "വീട്ടിൽ",
        "D": "ദേവാലയത്തിൽ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 11:21 പ്രകാരം മർത്താ എന്താണ് പറഞ്ഞത്?",
        "A": "നീ വൈകി വന്നു",
        "B": "നീ ഇവിടെയുണ്ടായിരുന്നെങ്കിൽ എന്റെ സഹോദരൻ മരിക്കുകയില്ലായിരുന്നു",
        "C": "ലാസർ സുഖപ്പെട്ടു",
        "D": "ഞങ്ങൾ പ്രതീക്ഷ വിട്ടു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:22 പ്രകാരം മർത്തായുടെ വിശ്വാസം എന്തായിരുന്നു?",
        "A": "ആരും സഹായിക്കില്ല",
        "B": "ദൈവം നീ ചോദിക്കുന്നതെന്തും തരും",
        "C": "ലാസർ തിരികെ വരില്ല",
        "D": "യാത്ര തുടരുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:23 പ്രകാരം യേശു എന്ത് വാഗ്ദാനം ചെയ്തു?",
        "A": "ലാസർ ഉടൻ നടക്കും",
        "B": "നിന്റെ സഹോദരൻ ഉയിർത്തെഴുന്നേൽക്കും",
        "C": "അവൻ സ്വർഗത്തിൽ മാത്രമേയുള്ളു",
        "D": "വീട് അനുഗ്രഹിക്കും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:24 പ്രകാരം മർത്താ ഉയിർത്തെഴുന്നേൽപ്പ് എപ്പോൾ പ്രതീക്ഷിച്ചു?",
        "A": "ഉടൻ",
        "B": "അടുത്ത ദിവസം",
        "C": "അന്ത്യദിനത്തിലെ പുനരുത്ഥാനത്തിൽ",
        "D": "തിരുനാളിൽ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 11:25 പ്രകാരം യേശു തന്നെ ആരെന്നു പ്രഖ്യാപിച്ചു?",
        "A": "ലോകത്തിന്റെ പ്രകാശം",
        "B": "നല്ല ഇടയൻ",
        "C": "പുനരുത്ഥാനവും ജീവനും",
        "D": "സത്യവള്ളി",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 11:26 പ്രകാരം യേശുവിൽ വിശ്വസിച്ച് ജീവിക്കുന്നവനെക്കുറിച്ച് എന്താണ് പറഞ്ഞത്?",
        "A": "അവൻ ഉടൻ മരിക്കും",
        "B": "ഒരിക്കലും മരിക്കുകയില്ല",
        "C": "അവൻ രോഗിയാകില്ല",
        "D": "അവൻ കഷ്ടം കാണില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:26 അവസാനത്തിൽ യേശു മർത്തയോട് എന്ത് ചോദിച്ചു?",
        "A": "നീ എവിടെ നിന്നാണ് വന്നത്?",
        "B": "ഇതു നീ വിശ്വസിക്കുന്നുവോ?",
        "C": "നീ മറിയത്തെ വിളിച്ചോ?",
        "D": "നീ ദുഃഖിക്കുന്നുവോ?",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:27 പ്രകാരം മർത്താ യേശുവിനെ ആരായി വിശ്വസിച്ചു?",
        "A": "ഒരു പ്രവാചകൻ മാത്രം",
        "B": "ദൈവപുത്രനായ ക്രിസ്തു",
        "C": "രാജാവ്",
        "D": "എലിയാ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:17–19 പ്രകാരം ലാസറിന്റെ മരണത്തിനു ശേഷം വീട്ടിൽ ഉണ്ടായിരുന്നത് എന്ത്?",
        "A": "വിരുന്ന്",
        "B": "ആശ്വാസം പറയാൻ വന്നവർ",
        "C": "വിവാഹം",
        "D": "ഉത്സവം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:20–21 പ്രകാരം മർത്തായുടെ ആദ്യ പ്രതികരണം എന്തായിരുന്നു?",
        "A": "വീട്ടിൽ തുടർന്നു",
        "B": "യേശുവിനെ എതിർത്തു",
        "C": "യേശുവിനെ കാണാൻ ചെന്നു",
        "D": "യഹൂദരോട് സംസാരിച്ചു",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 11:22 പ്രകാരം മർത്തായുടെ വാക്കുകൾ ഏത് ഗുണം പ്രകടമാക്കുന്നു?",
        "A": "അവിശ്വാസം",
        "B": "പ്രതീക്ഷയോടെയുള്ള വിശ്വാസം",
        "C": "ഭയം",
        "D": "കോപം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:23–24 പ്രകാരം യേശുവിന്റെയും മർത്തായുടെയും പ്രസ്താവനകളിലെ വ്യത്യാസം എന്ത്?",
        "A": "സ്ഥലം",
        "B": "ഉയിർത്തെഴുന്നേൽപ്പിന്റെ സമയത്തെക്കുറിച്ചുള്ള ധാരണ",
        "C": "ലാസറിന്റെ പ്രായം",
        "D": "ഗ്രാമം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:25 പ്രകാരം 'ഞാനാണ് പുനരുത്ഥാനവും ജീവനും' എന്ന പ്രസ്താവന എന്ത് ഊന്നിപ്പറയുന്നു?",
        "A": "യാത്ര",
        "B": "യേശുവിന്റെ വ്യക്തിത്വം",
        "C": "ഗ്രാമചരിത്രം",
        "D": "നിയമം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:26 പ്രകാരം യേശുവിന്റെ ചോദ്യം മർത്തയിൽ നിന്ന് എന്താണ് ആവശ്യപ്പെടുന്നത്?",
        "A": "സാക്ഷ്യം",
        "B": "വിശ്വാസത്തിന്റെ മറുപടി",
        "C": "ധനം",
        "D": "യാത്ര",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:27 പ്രകാരം മർത്തായുടെ ഏറ്റുപറച്ചിലിൽ ഉൾപ്പെടുന്നത് ഏത്?",
        "A": "ദൈവപുത്രൻ",
        "B": "ഗലീലയിലെ രാജാവ്",
        "C": "പുരോഹിതൻ",
        "D": "ശിഷ്യൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:18 പ്രകാരം ബഥാനിയയുടെ സ്ഥാനം എന്തുകൊണ്ട് ശ്രദ്ധേയമാണ്?",
        "A": "കടൽത്തീരത്ത്",
        "B": "ജറുസലേമിന് അടുത്ത്",
        "C": "മരുഭൂമിക്കുള്ളിൽ",
        "D": "സമാര്യയിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:19–20 പ്രകാരം മറിയം ആദ്യം എന്തുകൊണ്ടാണ് പുറത്തു പോയില്ലെന്ന് രേഖ പറയുന്നു?",
        "A": "അവൾ രോഗിയായിരുന്നു",
        "B": "അവൾ വീട്ടിൽ ഇരുന്നു",
        "C": "അവൾ യാത്ര പോയി",
        "D": "അവൾ ദേവാലയത്തിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:21–22 അടിസ്ഥാനത്തിൽ മർത്തായുടെ വാക്കുകളിൽ ഒരുമിച്ച് കാണുന്ന രണ്ടു ആശയങ്ങൾ ഏത്?",
        "A": "കോപവും നിരാശയും",
        "B": "ദുഃഖവും വിശ്വാസവും",
        "C": "ഭയവും ഓട്ടവും",
        "D": "മൗനവും സന്തോഷവും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:23–27 ഭാഗത്തിന്റെ കേന്ദ്രവിഷയം ഏത്?",
        "A": "ഗ്രാമജീവിതം",
        "B": "പുനരുത്ഥാനത്തെക്കുറിച്ചുള്ള വിശ്വാസം",
        "C": "രാഷ്ട്രീയം",
        "D": "തിരുനാൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:24 പ്രകാരം മർത്താ പറഞ്ഞത് ഏത്?",
        "A": "അവൻ ഇന്ന് ഉയിർക്കും",
        "B": "അന്ത്യദിനത്തിൽ ഉയിർത്തെഴുന്നേൽക്കും",
        "C": "അവൻ മരിച്ചിട്ടില്ല",
        "D": "എനിക്കറിയില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:25–26 പ്രകാരം യേശുവിൽ വിശ്വസിക്കുന്നവനെക്കുറിച്ചുള്ള പ്രസ്താവന ഏത്?",
        "A": "മരണത്തിന് അപ്പുറത്തുള്ള ജീവൻ",
        "B": "ധനസമൃദ്ധി",
        "C": "രോഗമില്ലായ്മ",
        "D": "ദീർഘയാത്ര",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:27 പ്രകാരം 'ഉവ്വ്, കർത്താവേ' എന്ന മറുപടി എന്തിനെ സൂചിപ്പിക്കുന്നു?",
        "A": "അനുസരണക്കേട്",
        "B": "വിശ്വാസത്തിന്റെ സമ്മതം",
        "C": "സംശയം",
        "D": "ഭയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:20–27 പ്രകാരം മർത്തായുടെ സംഭാഷണത്തിൽ പ്രധാനമായി ആവർത്തിക്കുന്നത് ഏത്?",
        "A": "ഭക്ഷണം",
        "B": "വിശ്വാസം",
        "C": "യാത്ര",
        "D": "നിയമം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:17–27 പ്രകാരം സംഭവങ്ങളുടെ ശരിയായ ക്രമം ഏത്?",
        "A": "മർത്തായുടെ ഏറ്റുപറച്ചിൽ→യേശു എത്തി→യഹൂദർ വന്നു",
        "B": "യേശു എത്തി→മർത്താ കണ്ടുമുട്ടി→പുനരുത്ഥാനത്തെക്കുറിച്ചുള്ള സംഭാഷണം",
        "C": "മറിയം കണ്ടുമുട്ടി→ലാസർ ഉയിർത്തെഴുന്നേറ്റു",
        "D": "യഹൂദർ പോയി→യേശു എത്തി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:17–27 ഭാഗത്തിന്റെ അടിസ്ഥാനത്തിൽ ഏത് പ്രസ്താവന ശരിയാണ്?",
        "A": "മറിയമാണ് ആദ്യം യേശുവിനെ കണ്ടത്",
        "B": "മർത്താ യേശുവിനെ ദൈവപുത്രനായ ക്രിസ്തുവായി ഏറ്റുപറഞ്ഞു",
        "C": "ലാസർ ഇതിനകം ഉയിർത്തെഴുന്നേറ്റിരുന്നു",
        "D": "ജറുസലേം ദൂരെയായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:28 പ്രകാരം മർത്താ മറിയത്തോട് എന്താണ് സ്വകാര്യമായി പറഞ്ഞത്?",
        "A": "ഗുരു നിന്നെ വിളിക്കുന്നു",
        "B": "ലാസർ ജീവിച്ചു",
        "C": "യഹൂദർ എത്തി",
        "D": "വീട്ടിൽ ഇരിക്കുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:29 പ്രകാരം മറിയം വാർത്ത കേട്ടപ്പോൾ എന്ത് ചെയ്തു?",
        "A": "വീട്ടിൽ നിന്നു",
        "B": "ഉടനെ എഴുന്നേറ്റ് യേശുവിന്റെ അടുക്കൽ പോയി",
        "C": "യഹൂദരോട് സംസാരിച്ചു",
        "D": "ശവകുടീരത്തിലേക്ക് ഒറ്റയ്ക്ക് പോയി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:30 പ്രകാരം യേശു അപ്പോൾ എവിടെയായിരുന്നു?",
        "A": "ഗ്രാമത്തിനുള്ളിൽ",
        "B": "ദേവാലയത്തിൽ",
        "C": "ഗ്രാമത്തിൽ പ്രവേശിച്ചിട്ടില്ല; മർത്താ കണ്ട സ്ഥലത്ത്",
        "D": "ശവകുടീരത്തിൽ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 11:31 പ്രകാരം യഹൂദർ മറിയത്തെ എന്തുകൊണ്ട് അനുഗമിച്ചു?",
        "A": "യേശുവിനെ കാണാൻ",
        "B": "ശവകുടീരത്തിൽ കരയാൻ പോകുന്നു എന്നു കരുതി",
        "C": "ഗ്രാമം വിടുന്നു എന്നു കരുതി",
        "D": "തിരുനാളിലേക്ക് പോകുന്നു എന്നു കരുതി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:32 പ്രകാരം മറിയം യേശുവിനോട് എന്ത് പറഞ്ഞു?",
        "A": "നീ വൈകി",
        "B": "നീ ഇവിടെ ഉണ്ടായിരുന്നെങ്കിൽ എന്റെ സഹോദരൻ മരിക്കുമായിരുന്നില്ല",
        "C": "എനിക്ക് ഭയമുണ്ട്",
        "D": "ലാസർ ജീവിക്കുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:33 പ്രകാരം യേശു എന്ത് കണ്ടപ്പോൾ അസ്വസ്ഥനായി?",
        "A": "കല്ലറ",
        "B": "മറിയവും യഹൂദരും കരയുന്നത്",
        "C": "ശിഷ്യരുടെ സംശയം",
        "D": "മഴ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:34 പ്രകാരം യേശു എന്താണ് ചോദിച്ചത്?",
        "A": "ലാസർ എവിടെ?",
        "B": "അവനെ അടക്കിയിരിക്കുന്നത് എവിടെയാണ്?",
        "C": "ആരാണ് വന്നത്?",
        "D": "ആരാണ് കരയുന്നത്?",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:35 പ്രകാരം എന്താണ് സംഭവിച്ചത്?",
        "A": "മറിയം കരഞ്ഞു",
        "B": "യേശു കണ്ണീർ പൊഴിച്ചു",
        "C": "മർത്താ കരഞ്ഞു",
        "D": "ശിഷ്യർ കരഞ്ഞു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:36 പ്രകാരം യഹൂദർ എന്ത് പറഞ്ഞു?",
        "A": "അവൻ എത്ര മാത്രം അവനെ സ്നേഹിച്ചു",
        "B": "അവൻ വൈകി വന്നു",
        "C": "അവൻ ശക്തനാണ്",
        "D": "അവൻ സംസാരിച്ചില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:37 പ്രകാരം ചിലർ എന്ത് ചോദിച്ചു?",
        "A": "ഇവൻ ഇവിടെ എന്തിന് വന്നു?",
        "B": "അന്ധന്റെ കണ്ണുതുറന്നവന് ഇവനെ രക്ഷിക്കാനായില്ലേ?",
        "C": "ലാസർ എവിടെ?",
        "D": "ആരാണ് മർത്താ?",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:38 പ്രകാരം ശവകുടീരം എങ്ങനെയായിരുന്നു?",
        "A": "കെട്ടിടം",
        "B": "ഗുഹ; മേൽ കല്ല് വച്ചിരുന്നു",
        "C": "തുറന്ന നിലം",
        "D": "മരംകൊണ്ട് നിർമ്മിച്ചത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:39 പ്രകാരം യേശു എന്ത് കല്പിച്ചു?",
        "A": "കല്ല് അടയ്ക്കുക",
        "B": "കല്ലെടുത്തു മാറ്റുക",
        "C": "ജനത്തെ മാറ്റുക",
        "D": "വീട്ടിലേക്ക് പോകുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:39 പ്രകാരം മർത്താ എന്ത് പറഞ്ഞു?",
        "A": "ഇപ്പോൾ ദുര്‍ഗന്ധം ഉണ്ടായിരിക്കും; നാലാം ദിവസമാണ്",
        "B": "ഇപ്പോൾ സുഖമാണ്",
        "C": "കല്ല് മാറ്റേണ്ട",
        "D": "ആരും വരരുത്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:40 പ്രകാരം യേശു എന്ത് ഓർമ്മിപ്പിച്ചു?",
        "A": "പ്രാർത്ഥിക്കണം",
        "B": "വിശ്വസിച്ചാൽ ദൈവമഹത്വം കാണും",
        "C": "വീട്ടിലേക്കു പോകുക",
        "D": "കരയരുത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:41 പ്രകാരം യേശു പിതാവിനോട് എന്ത് പറഞ്ഞു?",
        "A": "എന്നെ വിടേണമേ",
        "B": "പ്രാർത്ഥന ശ്രവിച്ചതിന് നന്ദി",
        "C": "ജനത്തെ രക്ഷിക്കൂ",
        "D": "ലാസറെ വിളിക്കൂ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:42 പ്രകാരം യേശു ഉച്ചത്തിൽ പറഞ്ഞതിന്റെ ഉദ്ദേശ്യം എന്തായിരുന്നു?",
        "A": "ജനങ്ങൾ തന്നെ അയച്ചത് പിതാവാണെന്ന് വിശ്വസിക്കാൻ",
        "B": "ശിഷ്യരെ ശാസിക്കാൻ",
        "C": "മർത്തയെ ആശ്വസിപ്പിക്കാൻ",
        "D": "യഹൂദരെ ഭയപ്പെടുത്താൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:43 പ്രകാരം യേശു എന്ത് വിളിച്ചു പറഞ്ഞു?",
        "A": "ലാസറേ, പുറത്തു വരുക",
        "B": "ലാസറേ, ഉറങ്ങുക",
        "C": "ലാസറേ, കേൾക്കുക",
        "D": "ലാസറേ, നടക്കുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:44 പ്രകാരം ലാസർ പുറത്തുവന്നപ്പോൾ അവന്റെ അവസ്ഥ എന്തായിരുന്നു?",
        "A": "സാധാരണ വസ്ത്രത്തിൽ",
        "B": "കൈകാലുകൾ നാടകളാൽ ബന്ധിക്കപ്പെട്ടും മുഖം തുണികൊണ്ട് മൂടപ്പെട്ടും",
        "C": "ഒറ്റയ്ക്ക് ഓടി",
        "D": "ഉടൻ സംസാരിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:44 പ്രകാരം യേശു ജനത്തോട് എന്ത് പറഞ്ഞു?",
        "A": "അവനെ തിരികെ കൊണ്ടുപോവുക",
        "B": "കെട്ടുകളഴിക്കുവിൻ; അവൻ പോകട്ടെ",
        "C": "വീണ്ടും അടക്കുക",
        "D": "കരയരുത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:28–29 പ്രകാരം മർത്തായുടെ സന്ദേശത്തിന് മറിയം എങ്ങനെ പ്രതികരിച്ചു?",
        "A": "അവഗണിച്ചു",
        "B": "ഉടൻ എഴുന്നേറ്റ് പോയി",
        "C": "യഹൂദരോട് ചോദിച്ചു",
        "D": "വീട്ടിൽ കാത്തിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:31–32 പ്രകാരം യഹൂദരുടെ ധാരണ എന്തായിരുന്നു?",
        "A": "മറിയം യാത്ര പോകുന്നു",
        "B": "ശവകുടീരത്തിൽ കരയാൻ പോകുന്നു",
        "C": "ദേവാലയത്തിലേക്ക് പോകുന്നു",
        "D": "ഗ്രാമം വിടുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:33–35 പ്രകാരം യേശുവിന്റെ പ്രതികരണം എന്ത് വ്യക്തമാക്കുന്നു?",
        "A": "അനാസ്ഥ",
        "B": "ആഴത്തിലുള്ള അനുകമ്പ",
        "C": "കോപം മാത്രം",
        "D": "ഭയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:38–39 പ്രകാരം കല്ല് മാറ്റുന്നതിനെതിരെ മർത്താ പറഞ്ഞ കാരണം എന്ത്?",
        "A": "ജനക്കൂട്ടം",
        "B": "ദുര്‍ഗന്ധം; നാലാം ദിവസം",
        "C": "മഴ",
        "D": "വഴി അടഞ്ഞു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:40 പ്രകാരം ദൈവമഹത്വം കാണാനുള്ള നിബന്ധന എന്തായിരുന്നു?",
        "A": "യാത്ര",
        "B": "വിശ്വാസം",
        "C": "ഉപവാസം",
        "D": "ദാനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:41–42 പ്രകാരം യേശുവിന്റെ പ്രാർത്ഥന ജനത്തിനു മുമ്പിൽ പറഞ്ഞത് എന്തിനുവേണ്ടി?",
        "A": "അവർ വിശ്വസിക്കേണ്ടതിന്",
        "B": "സമയം നേടാൻ",
        "C": "മർത്തയെ സന്തോഷിപ്പിക്കാൻ",
        "D": "ശിഷ്യരെ അയയ്ക്കാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:43–44 പ്രകാരം സംഭവങ്ങളുടെ ശരിയായ ക്രമം ഏത്?",
        "A": "ലാസർ പുറത്ത് വന്നു→യേശു വിളിച്ചു",
        "B": "യേശു വിളിച്ചു→ലാസർ പുറത്തുവന്നു→കെട്ടുകളഴിക്കുവിൻ",
        "C": "കല്ല് തിരിച്ചുവച്ചു",
        "D": "മറിയം പോയി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:35–36 പ്രകാരം യഹൂദർ യേശുവിന്റെ കണ്ണീരിൽ നിന്ന് എന്ത് നിഗമനം ചെയ്തു?",
        "A": "അവൻ ഭയന്നു",
        "B": "അവൻ ലാസറെ ഏറെ സ്നേഹിച്ചു",
        "C": "അവൻ ക്ഷീണിച്ചു",
        "D": "അവൻ കോപിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:37–40 പ്രകാരം സംശയവും വിശ്വാസവും തമ്മിലുള്ള വ്യത്യാസം ഏത് വാക്യങ്ങളിൽ വ്യക്തമാണ്?",
        "A": "37യും 40ഉം",
        "B": "28യും29ഉം",
        "C": "33യും34ഉം",
        "D": "43യും44ഉം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:28–44 ഭാഗത്തിന്റെ പ്രധാന സംഭവം ഏത്?",
        "A": "യേശു ഗ്രാമം വിട്ടു",
        "B": "ലാസറിനെ ഉയിർപ്പിച്ചു",
        "C": "മർത്താ യാത്ര ചെയ്തു",
        "D": "യഹൂദർ മടങ്ങി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:28–44 അടിസ്ഥാനത്തിൽ ഏത് പ്രസ്താവന ശരിയാണ്?",
        "A": "യേശു ആദ്യം ഗ്രാമത്തിൽ പ്രവേശിച്ചു",
        "B": "ലാസർ യേശുവിന്റെ വിളിക്ക് ശേഷം പുറത്തുവന്നു",
        "C": "മറിയം കല്ല് മാറ്റി",
        "D": "ശിഷ്യർ ശവകുടീരം തുറന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:45 പ്രകാരം മറിയത്തിന്റെ അടുക്കൽ വന്നിരുന്ന പല യഹൂദരും എന്ത് ചെയ്തു?",
        "A": "ഗ്രാമം വിട്ടുപോയി",
        "B": "യേശുവിൽ വിശ്വസിച്ചു",
        "C": "ഫരിസേയരോടൊപ്പം ചേർന്നു",
        "D": "ലാസറിനെ ചോദ്യം ചെയ്തു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:46 പ്രകാരം ചിലർ ആരുടെ അടുക്കലേക്കാണ് പോയത്?",
        "A": "ശിഷ്യരുടെ",
        "B": "ഫരിസേയരുടെ",
        "C": "മർത്തായുടെ",
        "D": "പീലാത്തോസിന്റെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:47 പ്രകാരം ആലോചനാസംഘം വിളിച്ചുകൂട്ടിയത് ആരൊക്കെയായിരുന്നു?",
        "A": "ശിഷ്യന്മാർ",
        "B": "പുരോഹിതപ്രമുഖരും ഫരിസേയരും",
        "C": "ജനക്കൂട്ടം",
        "D": "റോമാക്കാർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:47 പ്രകാരം അവർ യേശുവിനെക്കുറിച്ച് എന്ത് സമ്മതിച്ചു?",
        "A": "അവൻ പല ഗ്രാമങ്ങളിൽ സഞ്ചരിച്ചു",
        "B": "അവൻ വളരെയധികം അടയാളങ്ങൾ പ്രവർത്തിക്കുന്നു",
        "C": "അവൻ ഒളിച്ചിരിക്കുന്നു",
        "D": "അവൻ രാജാവായി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:48 പ്രകാരം അവർ എന്തിനെ ഭയപ്പെട്ടു?",
        "A": "വിളവെടുപ്പ്",
        "B": "എല്ലാവരും യേശുവിൽ വിശ്വസിക്കുകയും റോമാക്കാർ വരികയും ചെയ്യും",
        "C": "ക്ഷാമം",
        "D": "കടൽപ്രളയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:49 പ്രകാരം ആ വർഷത്തെ പ്രധാന പുരോഹിതൻ ആര്?",
        "A": "അന്നാസ്",
        "B": "കയ്യാഫാസ്",
        "C": "ഗമാലിയേൽ",
        "D": "നിക്കോദേമോസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:50 പ്രകാരം കയ്യാഫാസ് എന്താണ് യുക്തമെന്ന് പറഞ്ഞത്?",
        "A": "എല്ലാവരും ഓടിപ്പോകണം",
        "B": "ജനത്തിനുവേണ്ടി ഒരുവൻ മരിക്കുന്നത്",
        "C": "യുദ്ധം തുടങ്ങണം",
        "D": "ദേവാലയം അടയ്ക്കണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:51 പ്രകാരം കയ്യാഫാസ് ഇത് പറഞ്ഞത് എന്തിന്റെ നിലയിലായിരുന്നു?",
        "A": "രാജാവായി",
        "B": "ആ വർഷത്തെ പ്രധാന പുരോഹിതനായി",
        "C": "ഫരിസേയനായി",
        "D": "ശിഷ്യനായി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:52 പ്രകാരം യേശുവിന്റെ മരണം ജനത്തിനുവേണ്ടി മാത്രമല്ല, മറ്റാർക്കുവേണ്ടിയും ആയിരുന്നു?",
        "A": "റോമാക്കാർ",
        "B": "ചിതറിക്കിടക്കുന്ന ദൈവമക്കളെ ഒരുമിച്ചുകൂട്ടാൻ",
        "C": "ശിഷ്യന്മാർ മാത്രം",
        "D": "പുരോഹിതന്മാർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:53 പ്രകാരം അന്നുമുതൽ അവർ എന്ത് ആലോചിച്ചു?",
        "A": "യേശുവിനെ രാജാവാക്കാൻ",
        "B": "യേശുവിനെ വധിക്കാൻ",
        "C": "ലാസറെ പിടിക്കാൻ",
        "D": "തിരുനാൾ മാറ്റാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:54 പ്രകാരം യേശു പിന്നീട് എവിടെ താമസിച്ചു?",
        "A": "ബഥാനിയ",
        "B": "എഫ്രായിം പട്ടണത്തിൽ",
        "C": "ജറുസലേം",
        "D": "ഗലീലി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:54 പ്രകാരം യേശു ആരോടൊപ്പമാണ് അവിടെ വസിച്ചത്?",
        "A": "പുരോഹിതന്മാർ",
        "B": "ശിഷ്യർ",
        "C": "മർത്താ",
        "D": "മറിയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:55 പ്രകാരം ഏത് തിരുനാൾ അടുത്തിരുന്നു?",
        "A": "കൂടാരപ്പെരുന്നാൾ",
        "B": "പെസഹാ",
        "C": "പെന്തെക്കോസ്ത്",
        "D": "സമർപ്പണതിരുനാൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:55 പ്രകാരം ആളുകൾ എന്തിനാണ് നേരത്തേ ജറുസലേമിലേക്കു പോയത്?",
        "A": "വ്യാപാരത്തിനായി",
        "B": "തങ്ങളെത്തന്നെ വിശുദ്ധീകരിക്കാൻ",
        "C": "രാജാവിനെ കാണാൻ",
        "D": "നികുതി അടയ്ക്കാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:56 പ്രകാരം ജനങ്ങൾ ദേവാലയത്തിൽ എന്ത് ചോദിച്ചു?",
        "A": "ലാസർ എവിടെ?",
        "B": "യേശു തിരുനാളിനു വരികയില്ലേയെന്ന്",
        "C": "പെസഹാ എപ്പോൾ?",
        "D": "ആരാണ് കയ്യാഫാസ്?",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:57 പ്രകാരം വിവരം ലഭിച്ചാൽ എന്ത് ചെയ്യണമെന്ന് പുരോഹിതപ്രമുഖരും ഫരിസേയരും കല്പിച്ചു?",
        "A": "അവനെ സ്വീകരിക്കുക",
        "B": "അവനെ ബന്ധിക്കാനായി അറിയിക്കുക",
        "C": "അവന് ഭക്ഷണം നൽകുക",
        "D": "അവനെ മറയ്ക്കുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:45–46 പ്രകാരം യഹൂദരുടെ പ്രതികരണം എങ്ങനെ വിഭജിക്കപ്പെട്ടു?",
        "A": "എല്ലാവരും വിശ്വസിച്ചു",
        "B": "ചിലർ വിശ്വസിച്ചു, ചിലർ വിവരം അറിയിച്ചു",
        "C": "എല്ലാവരും എതിർത്തു",
        "D": "ആരും പ്രതികരിച്ചില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:47–48 പ്രകാരം നേതാക്കളുടെ പ്രധാന ആശങ്ക എന്തായിരുന്നു?",
        "A": "വിളവ്",
        "B": "ജനവും വിശുദ്ധസ്ഥലവും",
        "C": "കാലാവസ്ഥ",
        "D": "നികുതി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:49–52 പ്രകാരം കയ്യാഫാസിന്റെ വാക്കുകളെക്കുറിച്ച് ഗ്രന്ഥകാരൻ എന്താണ് വ്യക്തമാക്കുന്നത്?",
        "A": "സ്വമേധയാ മാത്രമാണ് പറഞ്ഞത്",
        "B": "അത് പ്രവചനപരമായിരുന്നു",
        "C": "അത് തെറ്റായിരുന്നു",
        "D": "ആരും കേട്ടില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:53–54 പ്രകാരം യേശു പരസ്യമായി സഞ്ചരിക്കാതിരുന്നതിന് കാരണം എന്ത്?",
        "A": "അവനെ വധിക്കാൻ ആലോചിച്ചു",
        "B": "അവൻ രോഗിയായിരുന്നു",
        "C": "ശിഷ്യർ തടഞ്ഞു",
        "D": "തിരുനാൾ കഴിഞ്ഞു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11:55 പ്രകാരം ജറുസലേമിലേക്കു പോയവരുടെ ഉദ്ദേശ്യം എന്തായിരുന്നു?",
        "A": "വ്യാപാരം",
        "B": "വിശുദ്ധീകരണം",
        "C": "യുദ്ധം",
        "D": "വിനോദം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:56 പ്രകാരം ജനങ്ങൾ യേശുവിനെ എവിടെ അന്വേഷിച്ചു?",
        "A": "ശവകുടീരത്തിൽ",
        "B": "ദേവാലയത്തിൽ",
        "C": "എഫ്രായിമിൽ",
        "D": "ബഥാനിയയിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:57 പ്രകാരം നൽകിയ കല്പനയുടെ ലക്ഷ്യം എന്തായിരുന്നു?",
        "A": "ആശ്വസിപ്പിക്കൽ",
        "B": "യേശുവിനെ ബന്ധിക്കൽ",
        "C": "തിരുനാൾ ഒരുക്കം",
        "D": "യാത്ര",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:47–53 ഭാഗത്തിന്റെ പ്രധാന ആശയം ഏത്?",
        "A": "ലാസറിന്റെ സംസ്കാരം",
        "B": "യേശുവിനെതിരായ ഗൂഢാലോചന",
        "C": "ശിഷ്യരുടെ യാത്ര",
        "D": "മർത്തായുടെ വിശ്വാസം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:54 പ്രകാരം എഫ്രായിം പട്ടണം എവിടെയായിരുന്നു?",
        "A": "കടൽത്തീരത്ത്",
        "B": "മരുഭൂമിക്കടുത്ത്",
        "C": "ജറുസലേമിനുള്ളിൽ",
        "D": "ബഥാനിയയിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:48 പ്രകാരം അവർ പറഞ്ഞ ഭീഷണിയുടെ ശരിയായ കൂട്ടുകെട്ട് ഏത്?",
        "A": "വിളവും ക്ഷാമവും",
        "B": "റോമാക്കാരും വിശുദ്ധസ്ഥലവും ജനവും",
        "C": "കടലും കാറ്റും",
        "D": "യുദ്ധവും രോഗവും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:50–52 പ്രകാരം 'ഒരുവൻ മരിക്കുന്നു' എന്ന ആശയവുമായി ബന്ധിപ്പിക്കുന്നത് എന്താണ്?",
        "A": "രാഷ്ട്രീയ വിജയം",
        "B": "ജനത്തിനും ദൈവമക്കളുടെ ഐക്യത്തിനും വേണ്ടിയുള്ളത്",
        "C": "യാത്ര",
        "D": "ദേവാലയനിർമ്മാണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:45–57 പ്രകാരം സംഭവങ്ങളുടെ ശരിയായ ക്രമം ഏത്?",
        "A": "പെസഹാ→ഗൂഢാലോചന→വിശ്വാസം",
        "B": "വിശ്വാസം→ആലോചനാസംഘം→വധാലോചന→എഫ്രായിം→പെസഹാ അടുത്തു",
        "C": "എഫ്രായിം→വിശ്വാസം",
        "D": "വധാലോചന→ലാസർ ഉയിർപ്പ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:55–57 പ്രകാരം ജനങ്ങളും നേതാക്കളും യേശുവിനെക്കുറിച്ച് എങ്ങനെ വ്യത്യസ്തമായി പ്രവർത്തിച്ചു?",
        "A": "ഇരുവരും അവനെ ഒഴിവാക്കി",
        "B": "ജനങ്ങൾ അന്വേഷിച്ചു; നേതാക്കൾ പിടിക്കാനായി കല്പിച്ചു",
        "C": "ഇരുവരും വിശ്വസിച്ചു",
        "D": "ആരും അന്വേഷിച്ചില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11:45–57 അടിസ്ഥാനത്തിൽ ഏത് പ്രസ്താവന ശരിയാണ്?",
        "A": "കയ്യാഫാസ് ശിഷ്യനായിരുന്നു",
        "B": "യേശു എഫ്രായിമിൽ ശിഷ്യരോടൊപ്പം താമസിച്ചു",
        "C": "പെസഹാ കഴിഞ്ഞിരുന്നു",
        "D": "എല്ലാ യഹൂദരും വിശ്വസിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 അധ്യായത്തിൽ രോഗബാധിതനായത് ആര്?",
        "A": "ലാസർ",
        "B": "തോമസ്",
        "C": "മർത്താ",
        "D": "മറിയം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശു ലാസറിന്റെ രോഗവാർത്ത കേട്ട ശേഷം എത്ര ദിവസം താമസിച്ചു?",
        "A": "1",
        "B": "2",
        "C": "3",
        "D": "4",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം 'നമ്മുടെ സ്നേഹിതനായ ലാസർ ഉറങ്ങുകയാണ്' എന്ന് പറഞ്ഞത് ആര്?",
        "A": "പത്രോസ്",
        "B": "യേശു",
        "C": "മർത്താ",
        "D": "തോമസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം 'അവനോടൊപ്പം മരിക്കാൻ നമുക്കും പോകാം' എന്ന് പറഞ്ഞ ശിഷ്യൻ ആര്?",
        "A": "യോഹന്നാൻ",
        "B": "അന്ദ്രേയോസ്",
        "C": "തോമസ്",
        "D": "ഫിലിപ്പ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശു എത്തിയപ്പോൾ ലാസർ സംസ്‌കരിക്കപ്പെട്ടിട്ട് എത്ര ദിവസമായിരുന്നു?",
        "A": "2",
        "B": "3",
        "C": "4",
        "D": "5",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശുവിനെ ആദ്യം കാണാൻ പോയത് ആര്?",
        "A": "മറിയം",
        "B": "മർത്താ",
        "C": "ലാസർ",
        "D": "കയ്യാഫാസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം 'ഞാനാണ് പുനരുത്ഥാനവും ജീവനും' എന്ന് പറഞ്ഞത് ആര്?",
        "A": "മർത്താ",
        "B": "യേശു",
        "C": "മറിയം",
        "D": "തോമസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശു കണ്ണീർ പൊഴിച്ചതിനെ തുടർന്ന് യഹൂദർ എന്ത് പറഞ്ഞു?",
        "A": "അവൻ ഭയന്നു",
        "B": "അവൻ ലാസറെ എത്ര സ്നേഹിച്ചു",
        "C": "അവൻ ക്ഷീണിച്ചു",
        "D": "അവൻ കോപിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം ശവകുടീരം എങ്ങനെയായിരുന്നു?",
        "A": "വീട്",
        "B": "ഗുഹ",
        "C": "തോട്ടം",
        "D": "മുറി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശു ലാസറിനെ വിളിച്ച വാക്കുകൾ ഏത്?",
        "A": "ലാസറേ എഴുന്നേൽക്കു",
        "B": "ലാസറേ പുറത്തു വരുക",
        "C": "ലാസറേ കേൾക്കുക",
        "D": "ലാസറേ നടക്കുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം ലാസർ പുറത്തുവന്നപ്പോൾ എന്തായിരുന്നു അവന്റെ അവസ്ഥ?",
        "A": "സ്വതന്ത്രമായി നടന്നു",
        "B": "കൈകാലുകൾ ബന്ധിക്കപ്പെട്ടിരുന്നു",
        "C": "ഒന്നുമില്ല",
        "D": "പരിക്കേറ്റിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശു അവന്റെ കെട്ടുകളെക്കുറിച്ച് എന്ത് കല്പിച്ചു?",
        "A": "വീണ്ടും കെട്ടുക",
        "B": "അഴിക്കുവിൻ",
        "C": "തൊടരുത്",
        "D": "മൂടുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം ലാസറിന്റെ ഉയിർപ്പിന് ശേഷം പല യഹൂദരും എന്ത് ചെയ്തു?",
        "A": "ഗ്രാമം വിട്ടു",
        "B": "യേശുവിൽ വിശ്വസിച്ചു",
        "C": "മറഞ്ഞു",
        "D": "വീട്ടിൽ പോയി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം ചിലർ ആരോടാണ് വിവരം അറിയിച്ചത്?",
        "A": "ശിഷ്യർ",
        "B": "ഫരിസേയർ",
        "C": "മർത്താ",
        "D": "പീലാത്തോസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം വധാലോചനയിൽ പ്രധാന പുരോഹിതൻ ആര്?",
        "A": "അന്നാസ്",
        "B": "കയ്യാഫാസ്",
        "C": "സക്കറിയ",
        "D": "ഗമാലിയേൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശു പിന്നീട് എവിടെ താമസിച്ചു?",
        "A": "ബഥാനിയ",
        "B": "എഫ്രായിം",
        "C": "ജറുസലേം",
        "D": "നസറത്ത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 മുഴുവൻ നോക്കുമ്പോൾ മർത്തായുടെ പ്രധാന സവിശേഷത ഏത്?",
        "A": "അവിശ്വാസം",
        "B": "വിശ്വാസത്തോടെ യേശുവിനെ സമീപിക്കൽ",
        "C": "ഒളിച്ചിരിക്കുക",
        "D": "മൗനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം മറിയത്തിന്റെയും മർത്തായുടെയും ആദ്യ പ്രതികരണങ്ങളിൽ പ്രധാന വ്യത്യാസം ഏത്?",
        "A": "ഇരുവരും ഉടൻ പോയി",
        "B": "മർത്താ പോയി, മറിയം വീട്ടിൽ തുടർന്നു",
        "C": "മറിയം ആദ്യം പോയി",
        "D": "ഇരുവരും വീട്ടിൽ നിന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശുവിന്റെ താമസവും പിന്നീട് ലാസറിനെ ഉയിർപ്പിച്ചതും ചേർന്ന് എന്ത് ഊന്നിപ്പറയുന്നു?",
        "A": "അലക്ഷ്യം",
        "B": "ദൈവമഹത്വം",
        "C": "രാഷ്ട്രീയം",
        "D": "യാത്ര",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം ശിഷ്യർ 'ഉറക്കം' എങ്ങനെ മനസ്സിലാക്കി?",
        "A": "മരണം",
        "B": "സാധാരണ നിദ്ര",
        "C": "പ്രാർത്ഥന",
        "D": "അത്ഭുതം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം മർത്തായുടെ വിശ്വാസപ്രഖ്യാപനത്തിൽ ഉൾപ്പെടുന്നത് ഏത്?",
        "A": "ദൈവപുത്രനായ ക്രിസ്തു",
        "B": "രാജാവ്",
        "C": "പുരോഹിതൻ",
        "D": "പ്രവാചകൻ മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11 അധ്യായത്തിൽ കണ്ണീരും മഹത്വവും ഒരുമിച്ച് പ്രത്യക്ഷപ്പെടുന്നത് ഏത് സംഭവപരമ്പരയിലാണ്?",
        "A": "പെസഹാ",
        "B": "ലാസറിന്റെ മരണം-ഉയിർപ്പ്",
        "C": "യാത്ര",
        "D": "വധാലോചന",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശുവിന്റെ പ്രാർത്ഥനയുടെ ലക്ഷ്യം എന്തായിരുന്നു?",
        "A": "ജനങ്ങൾ പിതാവാണ് അയച്ചതെന്ന് വിശ്വസിക്കാൻ",
        "B": "ശിഷ്യരെ പരീക്ഷിക്കാൻ",
        "C": "മർത്തയെ ശാസിക്കാൻ",
        "D": "ഗ്രാമത്തെ അനുഗ്രഹിക്കാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം നേതാക്കളുടെ പ്രധാന ഭയം എന്തായിരുന്നു?",
        "A": "വിശപ്പ്",
        "B": "എല്ലാവരും യേശുവിൽ വിശ്വസിക്കൽ",
        "C": "മഴ",
        "D": "രോഗം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം കയ്യാഫാസിന്റെ പ്രസ്താവനയെ ഗ്രന്ഥകാരൻ എങ്ങനെ വിവരിക്കുന്നു?",
        "A": "അഭിപ്രായം മാത്രം",
        "B": "പ്രവചനപരമായത്",
        "C": "തെറ്റായത്",
        "D": "അപ്രസക്തം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം ശരിയായ സംഭവക്രമം ഏത്?",
        "A": "വധാലോചന→ലാസർ ഉയിർപ്പ്",
        "B": "രോഗവാർത്ത→മർത്തായുമായുള്ള സംഭാഷണം→ലാസർ ഉയിർപ്പ്→വധാലോചന",
        "C": "ലാസർ ഉയിർപ്പ്→രോഗം",
        "D": "എഫ്രായിം→രോഗം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശുവിന്റെ വ്യക്തിത്വത്തെക്കുറിച്ച് ഏറ്റവും ശക്തമായി വെളിപ്പെടുത്തുന്ന പ്രഖ്യാപനം ഏത്?",
        "A": "ഞാനാണ് പുനരുത്ഥാനവും ജീവനും",
        "B": "പകലിനു പന്ത്രണ്ടു മണിക്കൂർ",
        "C": "കല്ല് മാറ്റുക",
        "D": "പുറത്തു വരുക",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം വിശ്വാസവും അവിശ്വാസവും തമ്മിലുള്ള വൈരുധ്യം ആരുടെ പ്രതികരണങ്ങളിൽ വ്യക്തമാണ്?",
        "A": "മർത്തായും ചില നേതാക്കളും",
        "B": "ലാസറും തോമസും",
        "C": "മറിയവും പത്രോസും",
        "D": "യോഹന്നാനും അന്ദ്രേയോസും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം അധ്യായത്തിന്റെ അവസാനത്തിൽ യേശുവിനെക്കുറിച്ചുള്ള അന്തരീക്ഷം എന്തായിരുന്നു?",
        "A": "എല്ലാവരും സ്വീകരിച്ചു",
        "B": "അവനെ പിടിക്കാൻ കല്പന ഉണ്ടായി",
        "C": "യാത്ര അവസാനിച്ചു",
        "D": "ജനക്കൂട്ടം പിരിഞ്ഞു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 മുഴുവൻ അടിസ്ഥാനമാക്കി ഏത് പ്രസ്താവന ശരിയാണ്?",
        "A": "ലാസർ സ്വയം പുറത്തുവന്നു",
        "B": "യേശുവിന്റെ വാക്കും പ്രവൃത്തിയും വിശ്വാസത്തിനും എതിർപ്പിനും കാരണമായി",
        "C": "കയ്യാഫാസ് യേശുവിൽ വിശ്വസിച്ചു",
        "D": "മർത്താ യേശുവിനെ കണ്ടില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 അധ്യായത്തിന്റെ ആരംഭത്തിലും അവസാനത്തിലും പ്രകടമാകുന്ന പ്രധാന വിരുദ്ധത ഏത്?",
        "A": "സമാധാനവും യുദ്ധവും",
        "B": "രോഗവും വധാലോചനയും",
        "C": "സമ്പത്തും ദാരിദ്ര്യവും",
        "D": "യാത്രയും കൃഷിയും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം ലാസറിന്റെ രോഗത്തെ യേശു ആദ്യം എങ്ങനെ വ്യാഖ്യാനിച്ചു?",
        "A": "ശിക്ഷ",
        "B": "ദൈവത്തിന്റെ മഹത്വത്തിനുവേണ്ടിയുള്ളത്",
        "C": "സ്വാഭാവിക സംഭവം",
        "D": "ആരും അറിയില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 മുഴുവൻ നോക്കുമ്പോൾ യേശുവിന്റെ താമസം എന്തിലേക്ക് നയിച്ചു?",
        "A": "യാത്ര റദ്ദാക്കി",
        "B": "ലാസറിന്റെ ഉയിർപ്പ് വെളിപ്പെട്ടു",
        "C": "ശിഷ്യർ പിരിഞ്ഞു",
        "D": "മർത്താ ഗ്രാമം വിട്ടു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം തോമസിന്റെ വാക്കുകൾ ഏത് മനോഭാവം പ്രകടമാക്കുന്നു?",
        "A": "അലക്ഷ്യം",
        "B": "പ്രതിബദ്ധത",
        "C": "അഹങ്കാരം",
        "D": "നിരാസം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം മർത്തായുടെയും മറിയത്തിന്റെയും ഒരേ പ്രസ്താവന ഏത്?",
        "A": "ഞങ്ങൾ പോകുന്നു",
        "B": "നീ ഇവിടെ ഉണ്ടായിരുന്നെങ്കിൽ എന്റെ സഹോദരൻ മരിക്കുമായിരുന്നില്ല",
        "C": "ലാസർ ഉറങ്ങുന്നു",
        "D": "ഞങ്ങൾ ഭയപ്പെടുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശുവിന്റെ കണ്ണീരും ലാസറിന്റെ ഉയിർപ്പും ചേർന്ന് എന്ത് കാണിക്കുന്നു?",
        "A": "ബലഹീനത മാത്രം",
        "B": "അനുകമ്പയും അധികാരവും",
        "C": "ഭയവും ഓട്ടവും",
        "D": "നിരാശയും പരാജയവും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം 'ഞാനാണ് പുനരുത്ഥാനവും ജീവനും' എന്ന പ്രഖ്യാപനത്തിന് പിന്നാലെ ആരാണ് വിശ്വാസപ്രഖ്യാപനം നടത്തിയത്?",
        "A": "മറിയം",
        "B": "മർത്താ",
        "C": "തോമസ്",
        "D": "കയ്യാഫാസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശുവിന്റെ പ്രാർത്ഥന ജനസമക്ഷം പറഞ്ഞതിന്റെ പ്രധാന ഉദ്ദേശ്യം എന്തായിരുന്നു?",
        "A": "ജനങ്ങൾ വിശ്വസിക്കാൻ",
        "B": "ശിഷ്യരെ ശാസിക്കാൻ",
        "C": "സമയം നേടാൻ",
        "D": "അത്ഭുതം മറയ്ക്കാൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം ലാസറിനെ പുറത്തുവിളിച്ചശേഷം യേശു നൽകിയ അടുത്ത കല്പന എന്ത്?",
        "A": "വീണ്ടും അടക്കുക",
        "B": "കെട്ടുകളഴിക്കുവിൻ",
        "C": "കല്ല് മടക്കിവയ്ക്കുക",
        "D": "വീട്ടിലേക്കു കൊണ്ടുപോവുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം അത്ഭുതത്തിന് പിന്നാലെ ഉടൻ ഉണ്ടായ രണ്ട് വ്യത്യസ്ത പ്രതികരണങ്ങൾ ഏത്?",
        "A": "എല്ലാവരും വിശ്വസിച്ചു",
        "B": "ചിലർ വിശ്വസിച്ചു, ചിലർ വിവരം അറിയിച്ചു",
        "C": "എല്ലാവരും ഓടി",
        "D": "ആരും പ്രതികരിച്ചില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം നേതാക്കളുടെ ആശങ്ക പ്രധാനമായും ഏതിനെയായിരുന്നു?",
        "A": "രോഗം",
        "B": "ജനങ്ങളും വിശുദ്ധസ്ഥലവും",
        "C": "വിളവെടുപ്പ്",
        "D": "നികുതി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം കയ്യാഫാസിന്റെ വാക്കുകളെ ഗ്രന്ഥകാരൻ എങ്ങനെ വിലയിരുത്തുന്നു?",
        "A": "പരിഹാസം",
        "B": "പ്രവചനം",
        "C": "അപവാദം",
        "D": "സംശയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശു എഫ്രായിമിലേക്കു പോയത് എന്തിനു ശേഷമാണ്?",
        "A": "ലാസറിന്റെ രോഗത്തിന് മുമ്പ്",
        "B": "വധാലോചന ആരംഭിച്ചതിന് ശേഷം",
        "C": "പെസഹാ കഴിഞ്ഞ്",
        "D": "ശിഷ്യർ പിരിഞ്ഞശേഷം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 അധ്യായത്തിൽ വിശ്വാസം പ്രകടിപ്പിച്ച വ്യക്തികളുടെ കൂട്ടം ഏത്?",
        "A": "മർത്തായും പല യഹൂദരും",
        "B": "കയ്യാഫാസും ഫരിസേയരും",
        "C": "റോമാക്കാർ",
        "D": "എല്ലാ നേതാക്കളും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം അവിശ്വാസമോ എതിർപ്പോ പ്രതിഫലിപ്പിക്കുന്ന വിഭാഗം ഏത്?",
        "A": "ചില ഫരിസേയരും നേതാക്കളും",
        "B": "മർത്താ",
        "C": "ലാസർ",
        "D": "മറിയം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം 'ഉറക്കം' എന്ന പ്രയോഗം എന്തിനുള്ള ഉപമയായി ഉപയോഗിച്ചു?",
        "A": "യാത്ര",
        "B": "മരണം",
        "C": "പ്രാർത്ഥന",
        "D": "രോഗശാന്തി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം മർത്തായുടെ വിശ്വാസം ഏത് രണ്ട് പ്രസ്താവനകളിൽ വ്യക്തമാണ്?",
        "A": "21–22, 27 ലെ വാക്കുകൾ",
        "B": "35 മാത്രം",
        "C": "45 മാത്രം",
        "D": "54 മാത്രം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശുവിന്റെ കണ്ണീർ യഹൂദർ എങ്ങനെ വ്യാഖ്യാനിച്ചു?",
        "A": "ഭയം",
        "B": "ലാസറോടുള്ള സ്നേഹം",
        "C": "പരാജയം",
        "D": "ക്ഷീണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം മർത്തായുടെ സംശയവും യേശുവിന്റെ മറുപടിയും തമ്മിലുള്ള കേന്ദ്രവിഷയം എന്ത്?",
        "A": "ദൂരം",
        "B": "വിശ്വാസവും ദൈവമഹത്വവും",
        "C": "ഭക്ഷണം",
        "D": "യാത്ര",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം ലാസറിന്റെ ഉയിർപ്പിനുശേഷം കഥ ഏത് ദിശയിലേക്ക് നീങ്ങുന്നു?",
        "A": "ഉത്സവം",
        "B": "യേശുവിനെതിരായ ഗൂഢാലോചന",
        "C": "ഗലീലി ശുശ്രൂഷ",
        "D": "കടൽയാത്ര",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം ശരിയായ ആശയജോഡി ഏത്?",
        "A": "വിശ്വാസം–മഹത്വം",
        "B": "ഭയം–ഒഴിവാക്കൽ മാത്രം",
        "C": "രോഗം–പരാജയം",
        "D": "മരണം–അവസാനം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശുവിന്റെ പ്രവൃത്തികൾ എന്തിന് കാരണമായി?",
        "A": "വിശ്വാസത്തിനും എതിർപ്പിനും",
        "B": "സമാധാനത്തിനും മൗനത്തിനും",
        "C": "യാത്രയ്ക്കും വ്യാപാരത്തിനും",
        "D": "മഴയ്ക്കും ക്ഷാമത്തിനും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം അധ്യായത്തിലെ നിർണായക വഴിത്തിരിവ് ഏത്?",
        "A": "തോമസിന്റെ വാക്ക്",
        "B": "ലാസറിന്റെ ഉയിർപ്പ്",
        "C": "ബഥാനിയയുടെ ദൂരം",
        "D": "പെസഹാ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം മർത്താ, മറിയം, യേശു എന്നീ മൂന്നുപേരുടെയും ബന്ധത്തിൽ ആവർത്തിച്ച് കാണുന്നത് ഏത്?",
        "A": "സ്നേഹവും വിശ്വാസവും",
        "B": "വിവാദം",
        "C": "രാഷ്ട്രീയം",
        "D": "വ്യാപാരം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം യേശുവിനെക്കുറിച്ചുള്ള ജനങ്ങളുടെ പ്രതികരണം ഏകീകൃതമായിരുന്നോ?",
        "A": "അതെ",
        "B": "അല്ല, വിഭജിക്കപ്പെട്ടു",
        "C": "ആരും പ്രതികരിച്ചില്ല",
        "D": "ഗ്രന്ഥത്തിൽ ഇല്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം ശവകുടീരത്തിലെ കല്ല് മാറ്റാൻ പറഞ്ഞത് എന്തിന് മുമ്പായിരുന്നു?",
        "A": "പ്രാർത്ഥന",
        "B": "എഫ്രായിമിലേക്കുള്ള യാത്ര",
        "C": "പെസഹാ",
        "D": "ആലോചനാസംഘം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം ലാസറിനെ ഉയിർപ്പിച്ചതിന്റെ ഫലമായി നേതാക്കൾ എന്ത് തീരുമാനിച്ചു?",
        "A": "അവനെ പ്രശംസിക്കുക",
        "B": "അവനെ വധിക്കാൻ ആലോചിക്കുക",
        "C": "അവനെ രാജാവാക്കുക",
        "D": "അവനെ അനുഗമിക്കുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം അധ്യായത്തിന്റെ പ്രധാന പ്രമേയം ഏറ്റവും നന്നായി ചുരുക്കുന്നത് ഏത്?",
        "A": "യാത്രാവിവരണം",
        "B": "മരണത്തിനുമേൽ യേശുവിന്റെ അധികാരവും അതിനോടുള്ള മനുഷ്യരുടെ വ്യത്യസ്ത പ്രതികരണങ്ങളും",
        "C": "ഗ്രാമചരിത്രം",
        "D": "തിരുനാൾ നിയമങ്ങൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 പ്രകാരം സംഭവങ്ങളുടെ സമഗ്രക്രമം ഏത്?",
        "A": "വധാലോചന→രോഗം→ഉയിർപ്പ്",
        "B": "രോഗവാർത്ത→വിശ്വാസസംഭാഷണം→ലാസർ ഉയിർപ്പ്→വിശ്വാസവും എതിർപ്പും",
        "C": "പെസഹാ→രോഗം",
        "D": "എഫ്രായിം→രോഗം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 11 മുഴുവൻ അടിസ്ഥാനമാക്കി ഏത് പ്രസ്താവനയാണ് ശരി?",
        "A": "അധ്യായം ലാസറിന്റെ മരണത്തിൽ അവസാനിക്കുന്നു",
        "B": "അധ്യായം യേശുവിന്റെ പ്രവൃത്തികൾ കൂടുതൽ വിശ്വാസവും കൂടുതൽ എതിർപ്പും സൃഷ്ടിക്കുന്നതായി കാണിക്കുന്നു",
        "C": "എല്ലാവരും യേശുവിൽ വിശ്വസിച്ചു",
        "D": "കയ്യാഫാസ് യേശുവിനെ അനുഗമിച്ചു",
        "Ans": "B"
      }
    ],
    "12": [
      {
        "Question": "യോഹന്നാൻ 12:1 പ്രകാരം, പെസഹായ്ക്ക് ആറു ദിവസം മുമ്പ് യേശു എവിടേക്കാണ് വന്നത്?",
        "A": "ജറുസലെം",
        "B": "ബഥാനിയ",
        "C": "ബേത്‌സയ്ദാ",
        "D": "കഫർണാം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:1 പ്രകാരം, ബഥാനിയ ആരുമായി ബന്ധപ്പെട്ട സ്ഥലമായി പരാമർശിക്കുന്നു?",
        "A": "ലാസർ താമസിച്ചിരുന്ന സ്ഥലം",
        "B": "മറിയം ജനിച്ച സ്ഥലം",
        "C": "മർത്താ ശുശ്രൂഷ ചെയ്ത ക്ഷേത്രം",
        "D": "പീലിപ്പോസ് താമസിച്ച സ്ഥലം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:2 പ്രകാരം, യേശുവിന് അത്താഴം ഒരുക്കിയത് എവിടെയായിരുന്നു?",
        "A": "ബഥാനിയയിൽ",
        "B": "ജറുസലേമിൽ",
        "C": "ഗലീലിയിൽ",
        "D": "യെരീഹോയിൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:2 പ്രകാരം, അത്താഴസമയത്ത് ആരാണ് പരിചരിച്ചത്?",
        "A": "മറിയം",
        "B": "മർത്താ",
        "C": "ലാസർ",
        "D": "യൂദാസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:2 പ്രകാരം, യേശുവിനോടൊപ്പം ഭക്ഷണത്തിനിരുന്നവരിൽ ആരുണ്ടായിരുന്നു?",
        "A": "പീലിപ്പോസ്",
        "B": "ലാസർ",
        "C": "അന്ത്രയോസ്",
        "D": "നിക്കോദേമോസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:3 പ്രകാരം, വിലയേറിയ ശുദ്ധ നാർദിൻ തൈലം കൊണ്ടുവന്നത് ആര്?",
        "A": "മർത്താ",
        "B": "മറിയം",
        "C": "മഗ്ദലേന മറിയം",
        "D": "സലോമി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:3 പ്രകാരം, മറിയം തൈലം പൂശിയത് യേശുവിന്റെ ഏത് ഭാഗത്താണ്?",
        "A": "തലയിൽ",
        "B": "കൈകളിൽ",
        "C": "പാദങ്ങളിൽ",
        "D": "നെറ്റിയിൽ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 12:3 പ്രകാരം, മറിയം യേശുവിന്റെ പാദങ്ങൾ എന്തുകൊണ്ടാണ് തുടച്ചത്?",
        "A": "വസ്ത്രം",
        "B": "തുണി",
        "C": "കൈ",
        "D": "തലമുടി",
        "Ans": "D"
      },
      {
        "Question": "യോഹന്നാൻ 12:3 പ്രകാരം, തൈലം പൂശിയതിന്റെ ഫലമായി എന്ത് സംഭവിച്ചു?",
        "A": "ജനക്കൂട്ടം കൂടി",
        "B": "വീട് പരിമളത്തോടെ നിറഞ്ഞു",
        "C": "ശിഷ്യർ പുറപ്പെട്ടു",
        "D": "മഴ പെയ്തു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:4 പ്രകാരം, തൈലത്തെക്കുറിച്ച് ആദ്യം എതിർപ്പ് പ്രകടിപ്പിച്ചത് ആര്?",
        "A": "പത്രോസ്",
        "B": "യൂദാസ് സ്കറിയോത്താ",
        "C": "തോമസ്",
        "D": "യാക്കോബ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:4 പ്രകാരം, യൂദാസിനെ എങ്ങനെ വിശേഷിപ്പിക്കുന്നു?",
        "A": "നികുതി പിരിവുകാരൻ",
        "B": "അവനെ ഒറ്റിക്കൊടുക്കാനിരുന്ന ശിഷ്യൻ",
        "C": "മഹാപുരോഹിതൻ",
        "D": "ഗ്രീക്കുകാരൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:5 പ്രകാരം, തൈലം എത്ര ദനാറയ്ക്ക് വിൽക്കാമായിരുന്നു എന്ന് യൂദാസ് പറഞ്ഞു?",
        "A": "100",
        "B": "200",
        "C": "300",
        "D": "500",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 12:5 പ്രകാരം, യൂദാസിന്റെ അഭിപ്രായത്തിൽ ആ പണം ആർക്കു കൊടുക്കേണ്ടതായിരുന്നു?",
        "A": "ശിഷ്യർക്ക്",
        "B": "ദരിദ്രർക്ക്",
        "C": "പുരോഹിതർക്ക്",
        "D": "റോമാക്കാർക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:6 പ്രകാരം, യൂദാസ് യഥാർത്ഥത്തിൽ ദരിദ്രരെക്കുറിച്ച് പറഞ്ഞതെന്തുകൊണ്ടല്ല?",
        "A": "അവൻ തിരക്കിലായിരുന്നു",
        "B": "അവന് പരിഗണനയില്ലായിരുന്നു",
        "C": "അവൻ രോഗിയായിരുന്നു",
        "D": "അവൻ പേടിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:6 പ്രകാരം, യൂദാസിനെ എന്തായി വിളിക്കുന്നു?",
        "A": "കള്ളൻ",
        "B": "പ്രവാചകൻ",
        "C": "ഭരണാധികാരി",
        "D": "ശുശ്രൂഷകൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:6 പ്രകാരം, പണസഞ്ചി ആരുടെ കൈയിലായിരുന്നു?",
        "A": "പത്രോസിന്റെ",
        "B": "യോഹന്നാന്റെ",
        "C": "യൂദാസിന്റെ",
        "D": "മർത്തായുടെ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 12:6 പ്രകാരം, യൂദാസ് പണസഞ്ചിയിൽ നിന്ന് എന്ത് ചെയ്തിരുന്നു?",
        "A": "സംരക്ഷിച്ചു",
        "B": "എടുത്തിരുന്നു",
        "C": "വിതരിച്ചു",
        "D": "എണ്ണി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:7 പ്രകാരം, യേശു മറിയത്തെക്കുറിച്ച് എന്ത് പറഞ്ഞു?",
        "A": "അവളെ തടയേണ്ട",
        "B": "അവളെ പുറത്താക്കൂ",
        "C": "അവൾ വീണ്ടും വരട്ടെ",
        "D": "അവൾ മിണ്ടരുത്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:7 പ്രകാരം, മറിയത്തിന്റെ പ്രവർത്തി ഏതിനായി ബന്ധപ്പെട്ടതായി യേശു പറഞ്ഞു?",
        "A": "രാജകീയ പ്രവേശനം",
        "B": "ശവസംസ്കാരദിനം",
        "C": "പെസഹാ അത്താഴം",
        "D": "ആരാധന",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:8 പ്രകാരം, എപ്പോഴും നിങ്ങളോടുകൂടെ ഉള്ളവർ ആര്?",
        "A": "ശിഷ്യർ",
        "B": "ദരിദ്രർ",
        "C": "പുരോഹിതർ",
        "D": "ഫരിസേയർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:8 പ്രകാരം, യേശു എന്തിനെക്കുറിച്ച് പറഞ്ഞു?",
        "A": "ഞാൻ എപ്പോഴും നിങ്ങളോടൊത്തുണ്ടാകില്ല",
        "B": "ഞാൻ ഉടൻ മടങ്ങിവരും",
        "C": "ഞാൻ ഗലീലിയിലേക്കു പോകും",
        "D": "ഞാൻ ഒറ്റയ്ക്കായിരിക്കും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:9 പ്രകാരം, വലിയ ജനക്കൂട്ടം എന്തുകൊണ്ടാണ് വന്നത്?",
        "A": "അത്ഭുതം കാണാൻ മാത്രം",
        "B": "യേശുവിനെയും ലാസറിനെയും കാണാൻ",
        "C": "അത്താഴത്തിൽ പങ്കെടുക്കാൻ",
        "D": "വ്യാപാരത്തിനായി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:9 പ്രകാരം, ലാസറിനെക്കുറിച്ചുള്ള പ്രത്യേകത എന്തായിരുന്നു?",
        "A": "അവൻ പുരോഹിതനായിരുന്നു",
        "B": "യേശു മരിച്ചവരിൽ നിന്ന് ഉയിർപ്പിച്ചു",
        "C": "അവൻ ഗ്രീക്കുകാരനായിരുന്നു",
        "D": "അവൻ ഫരിസേയനായിരുന്നു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:10 പ്രകാരം, പുരോഹിതപ്രമുഖർ ആരെക്കൂടി കൊല്ലാൻ ആലോചിച്ചു?",
        "A": "മറിയം",
        "B": "മർത്താ",
        "C": "ലാസർ",
        "D": "യൂദാസ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 12:11 പ്രകാരം, ലാസർ നിമിത്തം എന്ത് സംഭവിച്ചു?",
        "A": "ജനങ്ങൾ പേടിച്ചു",
        "B": "അനേകം യഹൂദർ യേശുവിൽ വിശ്വസിച്ചു",
        "C": "റോമാക്കാർ എത്തി",
        "D": "ശിഷ്യർ പിരിഞ്ഞു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:3–7 അടിസ്ഥാനമാക്കി, മറിയത്തിന്റെ പ്രവർത്തിയെ യേശു എങ്ങനെ വിലയിരുത്തി?",
        "A": "പാഴ് ചെലവ്",
        "B": "തടയേണ്ട പ്രവർത്തി",
        "C": "അനാവശ്യ ആരാധന",
        "D": "ശിക്ഷാർഹം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:5–6 പ്രകാരം, യൂദാസിന്റെ വാക്കുകളും ഉദ്ദേശ്യവും തമ്മിലുള്ള വ്യത്യാസം എന്ത്?",
        "A": "അവൻ പറഞ്ഞതും ഉദ്ദേശിച്ചതും ഒരുപോലെ",
        "B": "ദരിദ്രരെ പറഞ്ഞെങ്കിലും ഉദ്ദേശ്യം സ്വാർത്ഥമായിരുന്നു",
        "C": "അവൻ തമാശ പറഞ്ഞു",
        "D": "അവൻ മിണ്ടിയില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:7–8 പ്രകാരം, യേശു ഏതിനാണ് കൂടുതൽ പ്രാധാന്യം നൽകിയത്?",
        "A": "പണത്തിന്റെ മൂല്യം",
        "B": "തന്റെ അടുത്തുവരുന്ന ശവസംസ്കാരസന്ദർഭം",
        "C": "ജനക്കൂട്ടത്തിന്റെ പ്രശംസ",
        "D": "വ്യാപാരം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:9–11 പ്രകാരം, ലാസറിന്റെ സാന്നിധ്യം ഏതിനാണ് കാരണമായത്?",
        "A": "യഹൂദരുടെ അവിശ്വാസം വർധിച്ചു",
        "B": "അനേകർ യേശുവിൽ വിശ്വസിച്ചു",
        "C": "ശിഷ്യർ പിരിഞ്ഞു",
        "D": "പെസഹാ റദ്ദായി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:1–11 പ്രകാരം, ഈ ഭാഗത്തിന്റെ പ്രധാന ആശയങ്ങളിൽ ഒന്ന് ഏതാണ്?",
        "A": "സമ്പത്തിന്റെ ശേഖരണം",
        "B": "യേശുവിനോടുള്ള യഥാർത്ഥ ഭക്തിയും വ്യാജ ഉദ്ദേശ്യവും തമ്മിലുള്ള വ്യത്യാസം",
        "C": "രാഷ്ട്രീയ വിജയം",
        "D": "ക്ഷേത്രനിർമ്മാണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:12 പ്രകാരം, അടുത്ത ദിവസം എന്ത് വാർത്ത കേട്ടാണ് വലിയ ജനക്കൂട്ടം പ്രതികരിച്ചത്?",
        "A": "യേശു ജറുസലേമിലേക്കു വരുന്നു",
        "B": "ലാസർ വീണ്ടും രോഗിയായി",
        "C": "പീലിപ്പോസ് എത്തി",
        "D": "പെസഹാ അവസാനിച്ചു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:12 പ്രകാരം, ആ ജനക്കൂട്ടം എന്തിനാണ് നഗരത്തിൽ ഉണ്ടായിരുന്നത്?",
        "A": "ചന്തയ്ക്ക്",
        "B": "തിരുനാളിന്",
        "C": "നികുതി അടയ്ക്കാൻ",
        "D": "യുദ്ധത്തിന്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:13 പ്രകാരം, ജനങ്ങൾ കൈയിൽ എടുത്തത് എന്ത്?",
        "A": "ഒലിവ് കൊമ്പുകൾ",
        "B": "ഈന്തപ്പനയുടെ കൈകൾ",
        "C": "മുന്തിരിവള്ളി",
        "D": "പൂമാലകൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:13 പ്രകാരം, അവർ എന്ത് വിളിച്ചുപറഞ്ഞു?",
        "A": "ഹല്ലേലൂയ",
        "B": "ഹോസാന",
        "C": "ആമേൻ",
        "D": "ശലോം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:13 പ്രകാരം, കർത്താവിന്റെ നാമത്തിൽ വരുന്നവൻ എങ്ങനെ വിശേഷിപ്പിക്കപ്പെടുന്നു?",
        "A": "യഹൂദരുടെ ന്യായാധിപൻ",
        "B": "ഇസ്രായേലിന്റെ രാജാവ്",
        "C": "ഗലീലിയുടെ ഗുരു",
        "D": "ദാവീദിന്റെ പുരോഹിതൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:14 പ്രകാരം, യേശു ഏത് മൃഗത്തിന്റെ പുറത്താണ് കയറിയിരുന്നത്?",
        "A": "കുതിര",
        "B": "ഒട്ടകം",
        "C": "കഴുതക്കുട്ടി",
        "D": "കോവർകഴുത",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 12:15 പ്രകാരം, ആരോടാണ് 'ഭയപ്പെടേണ്ടാ' എന്ന് പറയുന്നത്?",
        "A": "യെരൂശലേം",
        "B": "സീയോൻപുത്രീ",
        "C": "ഗലീലി",
        "D": "ബഥാനിയ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:15 പ്രകാരം, രാജാവ് എന്തിന്റെ പുറത്ത് എഴുന്നള്ളുന്നു?",
        "A": "രഥം",
        "B": "കുതിര",
        "C": "കഴുതക്കുട്ടി",
        "D": "ഒട്ടകം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 12:16 പ്രകാരം, ശിഷ്യന്മാർക്ക് ആദ്യം എന്താണ് മനസ്സിലാകാതിരുന്നത്?",
        "A": "ലാസറിന്റെ സാക്ഷ്യം",
        "B": "എഴുതപ്പെട്ടിരുന്ന ഈ കാര്യങ്ങൾ",
        "C": "പെസഹാ ആചാരം",
        "D": "ഗ്രീക്കുകാരുടെ വരവ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:16 പ്രകാരം, അവർ പിന്നീട് എപ്പോഴാണ് ഓർത്തത്?",
        "A": "പെസഹയ്ക്ക് മുമ്പ്",
        "B": "യേശു മഹത്വം പ്രാപിച്ചപ്പോൾ",
        "C": "ലാസർ മരിച്ചപ്പോൾ",
        "D": "പീലിപ്പോസ് പറഞ്ഞപ്പോൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:17 പ്രകാരം, ആരാണ് യേശുവിന് സാക്ഷ്യം നൽകിയിരുന്നത്?",
        "A": "പുരോഹിതർ",
        "B": "ലാസറിനെ ഉയിർപ്പിച്ചപ്പോൾ ഒപ്പമുണ്ടായിരുന്ന ജനക്കൂട്ടം",
        "C": "ഫരിസേയർ",
        "D": "ഗ്രീക്കുകാർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:18 പ്രകാരം, ജനക്കൂട്ടം യേശുവിനെ സ്വീകരിക്കാൻ വന്ന പ്രധാന കാരണം എന്ത്?",
        "A": "അവൻ ഉപദേശിച്ചു",
        "B": "അവൻ അടയാളം പ്രവർത്തിച്ചു",
        "C": "അവൻ സമ്പന്നനായിരുന്നു",
        "D": "അവൻ രാജാവായി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:19 പ്രകാരം, ഫരിസേയർ പരസ്പരം എന്ത് പറഞ്ഞു?",
        "A": "നാം ജയിച്ചു",
        "B": "നമുക്ക് ഒന്നും ചെയ്യാൻ സാധിക്കുന്നില്ല",
        "C": "ജനങ്ങൾ പിരിഞ്ഞു",
        "D": "യേശു മടങ്ങി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:19 പ്രകാരം, ലോകം എന്ത് ചെയ്തുവെന്ന് ഫരിസേയർ പറഞ്ഞു?",
        "A": "റോമിലേക്കു പോയി",
        "B": "അവന്റെ പിന്നാലെ പോയി",
        "C": "ക്ഷേത്രത്തിലേക്കു പോയി",
        "D": "വീട്ടിലേക്കു മടങ്ങി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:13 പ്രകാരം, ജനങ്ങൾ യേശുവിനെ ഏത് നിലയിൽ സ്വീകരിച്ചു?",
        "A": "പുരോഹിതൻ",
        "B": "ഇസ്രായേലിന്റെ രാജാവ്",
        "C": "സൈന്യാധിപൻ",
        "D": "പ്രവാചകൻ മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:14–15 അടിസ്ഥാനമാക്കി, കഴുതക്കുട്ടിയുടെ ഉപയോഗം എന്തിനെ നിറവേറ്റുന്നതായി അവതരിപ്പിക്കുന്നു?",
        "A": "ഒരു എഴുത്ത്",
        "B": "ഒരു ഉടമ്പടി",
        "C": "ഒരു ഉത്സവം",
        "D": "ഒരു വിധി",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:16 പ്രകാരം, ശിഷ്യരുടെ ധാരണ എപ്പോൾ പൂർണ്ണമായി?",
        "A": "ഉടൻ",
        "B": "മഹത്വീകരണത്തിന് ശേഷം",
        "C": "ലാസർ വന്നപ്പോൾ",
        "D": "തിരുനാൾ കഴിഞ്ഞ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:17–18 പ്രകാരം, ലാസറുമായി ബന്ധപ്പെട്ട സംഭവം ജനങ്ങളുടെ പ്രതികരണത്തെ എങ്ങനെ സ്വാധീനിച്ചു?",
        "A": "അവർ മടങ്ങി",
        "B": "അവർ യേശുവിനെ സ്വീകരിച്ചു",
        "C": "അവർ ഒളിച്ചു",
        "D": "അവർ എതിർത്തു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:13-ൽ 'ഹോസാന' വിളിയോടൊപ്പം മറ്റെന്താണ് പ്രഖ്യാപിച്ചത്?",
        "A": "സമാധാനം",
        "B": "കർത്താവിന്റെ നാമത്തിൽ വരുന്നവൻ വാഴ്ത്തപ്പെട്ടവൻ",
        "C": "ക്ഷേത്രം വിശുദ്ധം",
        "D": "മോശെ മഹാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:15 പ്രകാരം, രാജാവിന്റെ വരവിനോടുള്ള നിർദേശം ഏത്?",
        "A": "ഭയപ്പെടുക",
        "B": "ഭയപ്പെടേണ്ടാ",
        "C": "ഓടിപ്പോകുക",
        "D": "മിണ്ടാതിരിക്കുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:12–19 പ്രകാരം, ജനക്കൂട്ടത്തിന്റെ ആവേശത്തിന് നേരിട്ടുള്ള പ്രചോദനം എന്തായിരുന്നു?",
        "A": "ഫരിസേയരുടെ ആഹ്വാനം",
        "B": "യേശുവിന്റെ വരവും അടയാളവും",
        "C": "റോമൻ ഭരണകൂടം",
        "D": "പുരോഹിതരുടെ കല്പന",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:17 പ്രകാരം, സാക്ഷ്യം നൽകിയവർ എന്തിന് സാക്ഷ്യം നൽകി?",
        "A": "അത്താഴത്തിന്",
        "B": "ലാസറിന്റെ ഉയിർപ്പിക്കൽ",
        "C": "തൈലാഭിഷേകത്തിന്",
        "D": "ഗ്രീക്കുകാരുടെ വരവിന്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:18 പ്രകാരം, 'ഈ അടയാളം' എന്നു പറയുന്നത് ഏതിനെയാണ് സൂചിപ്പിക്കുന്നത്?",
        "A": "രാജകീയപ്രവേശനം",
        "B": "ലാസറിനെ ഉയിർപ്പിച്ചത്",
        "C": "തൈലാഭിഷേകം",
        "D": "ക്ഷേത്രപ്രവേശനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:19 പ്രകാരം, ഫരിസേയരുടെ പരാമർശം അവരുടെ എന്ത് വികാരമാണ് പ്രകടമാക്കുന്നത്?",
        "A": "വിജയബോധം",
        "B": "നിരാശ",
        "C": "ആനന്ദം",
        "D": "അലക്ഷ്യം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:12–15 പ്രകാരം, യേശുവിനെ എതിരേൽക്കാൻ ജനങ്ങൾ ചെയ്തത് ഏത്?",
        "A": "വീട്ടിൽ കാത്തിരുന്നു",
        "B": "പുറപ്പെട്ടു",
        "C": "ഒളിച്ചു",
        "D": "ഉറങ്ങി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:13 പ്രകാരം, ജനങ്ങളുടെ വിളിയിൽ ഉൾപ്പെട്ടിരുന്നത് ഏത്?",
        "A": "ഇസ്രായേലിന്റെ രാജാവ്",
        "B": "ഗലീലിയുടെ രാജാവ്",
        "C": "റോമിന്റെ രാജാവ്",
        "D": "യെഹൂദയുടെ ന്യായാധിപൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:16 പ്രകാരം, എഴുതപ്പെട്ടിരുന്നതും യേശുവിനുവേണ്ടി ചെയ്തതും തമ്മിലുള്ള ബന്ധം ശിഷ്യർ എപ്പോൾ തിരിച്ചറിഞ്ഞു?",
        "A": "മഹത്വീകരണത്തിന് ശേഷം",
        "B": "പ്രവേശനത്തിന് മുമ്പ്",
        "C": "ലാസറിന്റെ മരണത്തിന് മുമ്പ്",
        "D": "ഉടൻ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:17–19 പ്രകാരം, ജനസാക്ഷ്യവും ജനസ്വീകരണവും ഫരിസേയരിൽ എന്ത് പ്രതികരണം ഉണ്ടാക്കി?",
        "A": "പ്രശംസ",
        "B": "നിരാശയും അസഹായതയും",
        "C": "ആരാധന",
        "D": "നിശ്ശബ്ദത",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:12–19 ഭാഗത്തിന്റെ മുഖ്യവിഷയങ്ങളിൽ ഒന്ന് ഏത്?",
        "A": "രഹസ്യജീവിതം",
        "B": "രാജാവായി യേശുവിന്റെ പൊതുസ്വീകരണം",
        "C": "മത്സ്യബന്ധനം",
        "D": "ക്ഷേത്രനികുതി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:12–19 അടിസ്ഥാനമാക്കി, ജനക്കൂട്ടവും ഫരിസേയരും യേശുവിനെ വ്യത്യസ്തമായി കണ്ടത് എങ്ങനെ?",
        "A": "ഇരുവരും നിരസിച്ചു",
        "B": "ജനക്കൂട്ടം സ്വീകരിച്ചു, ഫരിസേയർ നിരാശപ്പെട്ടു",
        "C": "ഇരുവരും മൗനം പാലിച്ചു",
        "D": "ഫരിസേയർ മാത്രം സ്വീകരിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:20 പ്രകാരം, തിരുനാളിൽ ആരാധിക്കാൻ വന്നവരിൽ ആരുണ്ടായിരുന്നു?",
        "A": "സമര്യാക്കാർ",
        "B": "റോമാക്കാർ",
        "C": "ഗ്രീക്കുകാർ",
        "D": "ഈജിപ്ത്യർ",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 12:21 പ്രകാരം, ഗ്രീക്കുകാർ ആരുടെ അടുക്കലാണ് ആദ്യം ചെന്നത്?",
        "A": "അന്ത്രയോസ്",
        "B": "പീലിപ്പോസ്",
        "C": "പത്രോസ്",
        "D": "തോമസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:21 പ്രകാരം, പീലിപ്പോസ് എവിടുത്തെ ആളായിരുന്നു?",
        "A": "ബഥാനിയ",
        "B": "ബേത്‌സയ്ദാ",
        "C": "ജറുസലേം",
        "D": "യെരീഹോ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:21 പ്രകാരം, ഗ്രീക്കുകാരുടെ അഭ്യർത്ഥന എന്തായിരുന്നു?",
        "A": "ലാസറിനെ കാണണം",
        "B": "യേശുവിനെ കാണണം",
        "C": "ക്ഷേത്രത്തിൽ പോകണം",
        "D": "പത്രോസിനെ കാണണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:22 പ്രകാരം, പീലിപ്പോസ് ആദ്യം വിവരം പറഞ്ഞത് ആർക്കാണ്?",
        "A": "യോഹന്നാൻ",
        "B": "അന്ത്രയോസ്",
        "C": "യാക്കോബ്",
        "D": "മത്തായി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:22 പ്രകാരം, പിന്നീട് ആരൊക്കെയാണ് യേശുവിനെ വിവരമറിയിച്ചത്?",
        "A": "പീലിപ്പോസും അന്ത്രയോസും",
        "B": "പത്രോസും യാക്കോബും",
        "C": "മറിയവും മർത്തയും",
        "D": "തോമസും നത്തനയേലും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:23 പ്രകാരം, എന്തിന്റെ സമയമായിരിക്കുന്നു എന്ന് യേശു പറഞ്ഞു?",
        "A": "അദ്ഭുതങ്ങളുടെ",
        "B": "മനുഷ്യപുത്രൻ മഹത്വപ്പെടാനുള്ള",
        "C": "യാത്രയുടെ",
        "D": "വിധിയുടെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:24 പ്രകാരം, ഗോതമ്പുമണി നിലത്തുവീണ് അഴിയുന്നില്ലെങ്കിൽ എന്താകും?",
        "A": "വളരെ ഫലം കായ്ക്കും",
        "B": "അതേപടി ഇരിക്കും",
        "C": "ഉടൻ വളരും",
        "D": "അപ്രത്യക്ഷമാകും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:24 പ്രകാരം, അഴിയുന്നെങ്കിലോ എന്ത് സംഭവിക്കും?",
        "A": "ഉണങ്ങിപ്പോകും",
        "B": "വളരെ ഫലം പുറപ്പെടുവിക്കും",
        "C": "വീണ്ടും വിത്താകും",
        "D": "പക്ഷികൾ തിന്നും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:25 പ്രകാരം, തന്റെ ജീവനെ സ്നേഹിക്കുന്നവന് എന്ത് സംഭവിക്കും?",
        "A": "രക്ഷപ്പെടും",
        "B": "നഷ്ടപ്പെടുത്തും",
        "C": "ബഹുമാനിക്കപ്പെടും",
        "D": "രാജ്യം ലഭിക്കും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:25 പ്രകാരം, ഈ ലോകത്തിൽ തന്റെ ജീവനെ ദ്വേഷിക്കുന്നവൻ അതിനെ എവിടേക്കാണ് കാത്തുസൂക്ഷിക്കുന്നത്?",
        "A": "ഭൗമരാജ്യത്തിന്",
        "B": "നിത്യജീവനിലേക്ക്",
        "C": "ജനങ്ങളുടെ പ്രശംസയ്ക്ക്",
        "D": "ക്ഷേത്രത്തിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:26 പ്രകാരം, യേശുവിനെ ശുശ്രൂഷിക്കാൻ ആഗ്രഹിക്കുന്നവൻ എന്തു ചെയ്യണം?",
        "A": "ക്ഷേത്രത്തിൽ താമസിക്കണം",
        "B": "അവനെ അനുഗമിക്കണം",
        "C": "ഉപവസിക്കണം",
        "D": "സമ്പത്ത് വിടണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:26 പ്രകാരം, യേശുവിനെ ശുശ്രൂഷിക്കുന്നവനെ ആർ ബഹുമാനിക്കും?",
        "A": "ജനങ്ങൾ",
        "B": "പിതാവ്",
        "C": "ശിഷ്യർ",
        "D": "പുരോഹിതർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:27 പ്രകാരം, യേശു തന്റെ ആത്മാവിനെ എങ്ങനെ വിശേഷിപ്പിച്ചു?",
        "A": "സന്തോഷം",
        "B": "അസ്വസ്ഥം",
        "C": "ശക്തം",
        "D": "ശാന്തം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:27 പ്രകാരം, ഈ മണിക്കൂറിനെക്കുറിച്ച് യേശു എന്ത് പറഞ്ഞു?",
        "A": "ഇതിനുവേണ്ടിയാണ് ഞാൻ വന്നത്",
        "B": "ഞാൻ ഒഴിവാക്കും",
        "C": "ഇത് വൈകും",
        "D": "ഇത് കഴിഞ്ഞു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:28 പ്രകാരം, യേശു പിതാവിനോട് എന്ത് പ്രാർത്ഥിച്ചു?",
        "A": "എന്നെ രക്ഷിക്കണമേ",
        "B": "നാമത്തെ മഹത്വപ്പെടുത്തണമേ",
        "C": "ജനത്തെ അനുഗ്രഹിക്കണമേ",
        "D": "രാജ്യം തരണമേ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:28 പ്രകാരം, സ്വർഗത്തിൽ നിന്നുള്ള സ്വരം എന്ത് പറഞ്ഞു?",
        "A": "ഞാൻ കേൾക്കുന്നു",
        "B": "ഞാൻ മഹത്വപ്പെടുത്തിയിരിക്കുന്നു; ഇനിയും മഹത്വപ്പെടുത്തും",
        "C": "സമയം വന്നിട്ടില്ല",
        "D": "ഭയപ്പെടേണ്ട",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:29 പ്രകാരം, ചിലർ സ്വരത്തെ എന്തായി കരുതി?",
        "A": "ഗാനം",
        "B": "ദൂതന്റെ ശബ്ദം",
        "C": "ഇടിമുഴക്കം",
        "D": "കാറ്റ്",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 12:29 പ്രകാരം, മറ്റുചിലർ എന്ത് പറഞ്ഞു?",
        "A": "പ്രവാചകൻ സംസാരിച്ചു",
        "B": "ഒരു ദൂതൻ അവനോടു സംസാരിച്ചു",
        "C": "ശിഷ്യൻ സംസാരിച്ചു",
        "D": "ജനക്കൂട്ടം വിളിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:30 പ്രകാരം, ആ സ്വരം ഉണ്ടായത് ആർക്കുവേണ്ടിയാണെന്ന് യേശു പറഞ്ഞു?",
        "A": "എനിക്കുവേണ്ടി",
        "B": "നിങ്ങൾക്കുവേണ്ടി",
        "C": "ദൂതന്മാർക്കുവേണ്ടി",
        "D": "ഫരിസേയർക്കുവേണ്ടി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:31 പ്രകാരം, ഇപ്പോൾ എന്താണ് സംഭവിക്കുന്നത്?",
        "A": "ലോകത്തിന്റെ ന്യായവിധി",
        "B": "പെസഹാ ആരംഭം",
        "C": "രാജാഭിഷേകം",
        "D": "ക്ഷേത്രശുദ്ധീകരണം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:31 പ്രകാരം, ഈ ലോകത്തിന്റെ അധികാരിക്ക് എന്ത് സംഭവിക്കും?",
        "A": "രാജാവാകും",
        "B": "പുറന്തള്ളപ്പെടും",
        "C": "ബഹുമാനിക്കപ്പെടും",
        "D": "മറയും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:32 പ്രകാരം, യേശു ഭൂമിയിൽ നിന്ന് ഉയർത്തപ്പെടുമ്പോൾ എന്ത് ചെയ്യും?",
        "A": "യഹൂദരെ മാത്രം വിളിക്കും",
        "B": "എല്ലാ മനുഷ്യരെയും തന്നിലേക്കാകർഷിക്കും",
        "C": "ശിഷ്യരെ അയക്കും",
        "D": "ക്ഷേത്രം പണിയും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:33 പ്രകാരം, 'ഉയർത്തപ്പെടും' എന്ന വാക്ക് എന്തിനെ സൂചിപ്പിക്കുന്നു?",
        "A": "മഹത്വം മാത്രം",
        "B": "മരണത്തിന്റെ വിധം",
        "C": "ഉയിർപ്പ്",
        "D": "സ്വർഗാരോഹണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:34 പ്രകാരം, ജനക്കൂട്ടം ആരെക്കുറിച്ചാണ് ചോദിച്ചത്?",
        "A": "ലാസർ",
        "B": "മനുഷ്യപുത്രൻ",
        "C": "പീലിപ്പോസ്",
        "D": "അന്ത്രയോസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:35 പ്രകാരം, പ്രകാശമുള്ളപ്പോൾ എന്തു ചെയ്യുവിൻ എന്ന് യേശു പറഞ്ഞു?",
        "A": "ഇരിക്കുക",
        "B": "നടന്നുകൊള്ളുവിൻ",
        "C": "ഉറങ്ങുക",
        "D": "ഒളിക്കുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:35 പ്രകാരം, അന്ധകാരത്തിൽ നടക്കുന്നവന് എന്തറിയില്ല?",
        "A": "സമയം",
        "B": "താൻ എവിടേക്കാണ് പോകുന്നത്",
        "C": "സത്യം",
        "D": "നിയമം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:36 പ്രകാരം, പ്രകാശത്തിന്റെ മക്കളാകാൻ എന്ത് ചെയ്യണം?",
        "A": "നിയമം പഠിക്കുക",
        "B": "പ്രകാശത്തിൽ വിശ്വസിക്കുക",
        "C": "ഉപവസിക്കുക",
        "D": "യാഗം അർപ്പിക്കുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:24–26 അടിസ്ഥാനമാക്കി, യേശുവിന്റെ ഉപദേശത്തിന്റെ പ്രധാന ആശയം ഏത്?",
        "A": "സ്വയം സംരക്ഷിക്കൽ",
        "B": "ത്യാഗത്തിലൂടെയും അനുഗമനത്തിലൂടെയും ഫലപ്രാപ്തി",
        "C": "രാഷ്ട്രീയ വിജയം",
        "D": "സമ്പത്ത് ശേഖരണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:27–36 അടിസ്ഥാനമാക്കി, ഈ ഭാഗത്തിന്റെ മുഖ്യ പ്രമേയം ഏത്?",
        "A": "പ്രകാശം, മഹത്വം, മനുഷ്യപുത്രന്റെ ഉയർത്തപ്പെടൽ",
        "B": "ക്ഷേത്രനിയമങ്ങൾ",
        "C": "നികുതി",
        "D": "യാത്രാവിവരണം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:37 പ്രകാരം, യേശു വളരെ അടയാളങ്ങൾ പ്രവർത്തിച്ചിട്ടും ജനങ്ങൾ എന്ത് ചെയ്തില്ല?",
        "A": "അവനെ അനുഗമിച്ചില്ല",
        "B": "അവനിൽ വിശ്വസിച്ചില്ല",
        "C": "അവനെ കേട്ടില്ല",
        "D": "അവനെ കണ്ടില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:37 പ്രകാരം, ഇതു പറഞ്ഞശേഷം യേശു എന്ത് ചെയ്തു?",
        "A": "ജറുസലേമിൽ നിന്നു പോയി",
        "B": "രഹസ്യമായി പാർത്തു",
        "C": "ക്ഷേത്രത്തിൽ പഠിപ്പിച്ചു",
        "D": "ഗലീലിയിലേക്കു മടങ്ങി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:38 പ്രകാരം, ആരുടെ വചനം പൂർത്തിയാകേണ്ടതിനാണ് ഇത് സംഭവിച്ചതെന്ന് പറയുന്നു?",
        "A": "മോശെ",
        "B": "ഏശയ്യാ പ്രവാചകൻ",
        "C": "ഏലിയാ",
        "D": "ദാനിയേൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:38 പ്രകാരം, 'ഞങ്ങളുടെ സന്ദേശം ആർ വിശ്വസിച്ചു?' എന്ന ചോദ്യം ആരുടേതാണ്?",
        "A": "ദാവീദ്",
        "B": "ഏശയ്യാ",
        "C": "യിരെമ്യാവ്",
        "D": "യോഹന്നാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:39 പ്രകാരം, അവർക്ക് എന്തു ചെയ്യാൻ കഴിഞ്ഞില്ല?",
        "A": "കേൾക്കാൻ",
        "B": "വിശ്വസിക്കാൻ",
        "C": "സംസാരിക്കാൻ",
        "D": "കാണാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:40 പ്രകാരം, അവരുടെ കണ്ണുകളെ എന്താക്കി?",
        "A": "തുറന്നു",
        "B": "അന്ധമാക്കി",
        "C": "കഴുകി",
        "D": "പ്രകാശിപ്പിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:40 പ്രകാരം, അവരുടെ ഹൃദയത്തെ എന്താക്കി?",
        "A": "സന്തോഷിപ്പിച്ചു",
        "B": "കഠിനമാക്കി",
        "C": "വിശുദ്ധമാക്കി",
        "D": "മാറ്റി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:41 പ്രകാരം, ഏശയ്യാ എന്ത് കണ്ടു?",
        "A": "ക്ഷേത്രം",
        "B": "അവന്റെ മഹത്വം",
        "C": "ജനക്കൂട്ടം",
        "D": "അടയാളങ്ങൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:42 പ്രകാരം, അധികാരികളിൽ പോലും എന്തു സംഭവിച്ചു?",
        "A": "അനേകർ അവനിൽ വിശ്വസിച്ചു",
        "B": "എല്ലാവരും എതിർത്തു",
        "C": "എല്ലാവരും പുറപ്പെട്ടു",
        "D": "ആരും വിശ്വസിച്ചില്ല",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:42 പ്രകാരം, അവർ വിശ്വാസം ഏറ്റുപറയാതിരുന്നതെന്തുകൊണ്ട്?",
        "A": "റോമാക്കാരെ ഭയന്ന്",
        "B": "ഫരിസേയരെ ഭയന്ന്",
        "C": "ശിഷ്യരെ ഭയന്ന്",
        "D": "ജനക്കൂട്ടത്തെ ഭയന്ന്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:42 പ്രകാരം, അവർ എന്തിൽ നിന്ന് ബഹിഷ്കൃതരാകാതിരിക്കാൻ ആഗ്രഹിച്ചു?",
        "A": "ക്ഷേത്രത്തിൽ നിന്ന്",
        "B": "സിനഗോഗിൽ നിന്ന്",
        "C": "നഗരത്തിൽ നിന്ന്",
        "D": "രാജ്യത്തിൽ നിന്ന്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:43 പ്രകാരം, അവർ ദൈവത്തിൽ നിന്നുള്ള മഹത്വത്തേക്കാൾ എന്താണ് അഭിലഷിച്ചത്?",
        "A": "സമ്പത്ത്",
        "B": "മനുഷ്യരുടെ പ്രശംസ",
        "C": "അധികാരം",
        "D": "ജ്ഞാനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:44 പ്രകാരം, യേശുവിൽ വിശ്വസിക്കുന്നവൻ യഥാർത്ഥത്തിൽ ആരിൽ വിശ്വസിക്കുന്നു?",
        "A": "ശിഷ്യരിൽ",
        "B": "അവനെ അയച്ച പിതാവിൽ",
        "C": "നിയമത്തിൽ",
        "D": "പ്രവാചകനിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:45 പ്രകാരം, യേശുവിനെ കാണുന്നവൻ ആരെ കാണുന്നു?",
        "A": "മോശെയെ",
        "B": "അവനെ അയച്ചവനെ",
        "C": "ഏശയ്യാവിനെ",
        "D": "പത്രോസിനെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:46 പ്രകാരം, യേശു ലോകത്തിലേക്കു വന്നത് എങ്ങനെ?",
        "A": "രാജാവായി",
        "B": "വെളിച്ചമായി",
        "C": "ന്യായാധിപനായി",
        "D": "പുരോഹിതനായി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:46 പ്രകാരം, അവനിൽ വിശ്വസിക്കുന്നവർ എന്തിൽ വസിക്കാതിരിക്കാനാണ്?",
        "A": "ഭയത്തിൽ",
        "B": "അന്ധകാരത്തിൽ",
        "C": "മരുഭൂമിയിൽ",
        "D": "കഷ്ടതയിൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:47 പ്രകാരം, യേശു ലോകത്തിലേക്കു വന്നത് എന്തിനാണ്?",
        "A": "വിധിക്കാനായി",
        "B": "രക്ഷിക്കാനായി",
        "C": "ശിക്ഷിക്കാനായി",
        "D": "ഭരിക്കാനായി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:47 പ്രകാരം, അവന്റെ വാക്കുകൾ കേട്ടിട്ടും പാലിക്കാത്തവനെ യേശു ഉടൻ എന്ത് ചെയ്യുന്നില്ല?",
        "A": "പ്രശംസിക്കുന്നില്ല",
        "B": "വിധിക്കുന്നില്ല",
        "C": "ഒഴിവാക്കുന്നില്ല",
        "D": "വിളിക്കുന്നില്ല",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:48 പ്രകാരം, യേശുവിന്റെ വാക്കുകളെ നിരസിക്കുന്നവനെ അന്ത്യദിനത്തിൽ എന്താണ് വിധിക്കുക?",
        "A": "നിയമം",
        "B": "അവൻ പറഞ്ഞ വചനം",
        "C": "ജനക്കൂട്ടം",
        "D": "ശിഷ്യർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:49 പ്രകാരം, യേശു സ്വമേധയാ സംസാരിച്ചില്ല; ആരാണ് കല്പന നൽകിയത്?",
        "A": "മോശെ",
        "B": "പിതാവ്",
        "C": "ഏശയ്യാ",
        "D": "ഗബ്രിയേൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:50 പ്രകാരം, പിതാവിന്റെ കല്പന എന്താണെന്ന് യേശു അറിയുന്നു?",
        "A": "ന്യായവിധി",
        "B": "നിത്യജീവൻ",
        "C": "ശിക്ഷ",
        "D": "മഹത്വം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:50 പ്രകാരം, യേശു പറയുന്നതെല്ലാം എങ്ങനെ പറഞ്ഞു?",
        "A": "സ്വന്തം ഇഷ്ടപ്രകാരം",
        "B": "പിതാവ് കല്പിച്ചതുപോലെ",
        "C": "ജനങ്ങളുടെ ഇഷ്ടപ്രകാരം",
        "D": "ശിഷ്യരുടെ ഉപദേശപ്രകാരം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:37–41 അടിസ്ഥാനമാക്കി, ജനങ്ങളുടെ അവിശ്വാസം എന്തുമായി ബന്ധിപ്പിക്കുന്നു?",
        "A": "രാഷ്ട്രീയം",
        "B": "ഏശയ്യാവിന്റെ പ്രവചനം",
        "C": "റോമൻ ഭരണം",
        "D": "ദരിദ്രർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:42–43 അടിസ്ഥാനമാക്കി, ചില അധികാരികൾ വിശ്വാസം പരസ്യമായി ഏറ്റുപറയാതിരുന്നതിന്റെ പ്രധാന കാരണം ഏത്?",
        "A": "അറിവില്ലായ്മ",
        "B": "മനുഷ്യരുടെ പ്രശംസയെ അധികം വിലമതിച്ചത്",
        "C": "യാത്ര",
        "D": "രോഗം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:44–46 പ്രകാരം, യേശുവിന്റെ സന്ദേശത്തിന്റെ കേന്ദ്രവിഷയം ഏത്?",
        "A": "ക്ഷേത്രാചാരങ്ങൾ",
        "B": "പിതാവിലുള്ള വിശ്വാസവും വെളിച്ചവും",
        "C": "രാജনীতি",
        "D": "സമ്പത്ത്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:47–48 പ്രകാരം, യേശുവിന്റെ വാക്കുകളോടുള്ള പ്രതികരണത്തിന് എന്ത് ഭാവിഫലമുണ്ട്?",
        "A": "ഫലമില്ല",
        "B": "അന്ത്യദിനത്തിലെ വിധി",
        "C": "ഉടൻ രാജ്യം",
        "D": "ധനം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:49–50 പ്രകാരം, യേശുവിന്റെ ഉപദേശത്തിന്റെ ഉറവിടം ഏത്?",
        "A": "സ്വന്തം ചിന്ത",
        "B": "പിതാവിന്റെ കല്പന",
        "C": "ശിഷ്യരുടെ തീരുമാനം",
        "D": "ജനങ്ങളുടെ അഭ്യർത്ഥന",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12:42–50 ഭാഗത്ത് ആവർത്തിച്ചു കാണുന്ന ആശയം ഏത്?",
        "A": "മനുഷ്യപ്രശംസയും ദൈവത്തിന്റെ ഇഷ്ടവും",
        "B": "യുദ്ധം",
        "C": "കൃഷി",
        "D": "യാത്ര",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:37–50 അടിസ്ഥാനമാക്കി, ഈ ഭാഗത്തിന്റെ മുഖ്യ പ്രമേയം ഏത്?",
        "A": "അവിശ്വാസം, വിശ്വാസം, വെളിച്ചം, പിതാവിന്റെ കല്പന",
        "B": "രാജകീയപ്രവേശനം",
        "C": "തൈലാഭിഷേകം",
        "D": "ലാസറിന്റെ ഉയിർപ്പ്",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12:44–50 പ്രകാരം, യേശുവിന്റെ വാക്കുകളെക്കുറിച്ച് ശരിയായ നിഗമനം ഏത്?",
        "A": "അവ സ്വമേധയാ പറഞ്ഞവയാണ്",
        "B": "അവ പിതാവിന്റെ കല്പനയനുസരിച്ചുള്ളവയാണ്",
        "C": "അവ ശിഷ്യർ രചിച്ചതാണ്",
        "D": "അവ ജനക്കൂട്ടം ആവശ്യപ്പെട്ടവയാണ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ തൈലാഭിഷേകം നടത്തിയത് ആര്?",
        "A": "മർത്താ",
        "B": "മറിയം",
        "C": "സലോമി",
        "D": "മഗ്ദലേന മറിയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ തൈലാഭിഷേകത്തെ എതിർത്തത് ആര്?",
        "A": "പത്രോസ്",
        "B": "യൂദാസ്",
        "C": "അന്ത്രയോസ്",
        "D": "പീലിപ്പോസ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ രാജകീയപ്രവേശനസമയത്ത് ജനങ്ങൾ കൈയിൽ എടുത്തത് എന്ത്?",
        "A": "ഒലിവ് കൊമ്പുകൾ",
        "B": "ഈന്തപ്പനയുടെ കൈകൾ",
        "C": "വിളക്കുകൾ",
        "D": "പൂമാലകൾ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ യേശു കയറിയിരുന്നത് എന്തിന്റെ പുറത്താണ്?",
        "A": "കുതിര",
        "B": "ഒട്ടകം",
        "C": "കഴുതക്കുട്ടി",
        "D": "രഥം",
        "Ans": "C"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ യേശുവിനെ കാണാൻ ആഗ്രഹിച്ചവർ ആരായിരുന്നു?",
        "A": "റോമാക്കാർ",
        "B": "ഗ്രീക്കുകാർ",
        "C": "സമര്യാക്കാർ",
        "D": "ഈജിപ്ത്യർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12 പ്രകാരം മനുഷ്യപുത്രൻ മഹത്വപ്പെടാനുള്ള സമയം എത്തിയെന്ന് യേശു എപ്പോൾ പ്രഖ്യാപിച്ചു?",
        "A": "ഗ്രീക്കുകാർ വന്ന സന്ദർഭത്തിൽ",
        "B": "രാജകീയപ്രവേശനത്തിന് മുമ്പ്",
        "C": "തൈലാഭിഷേകത്തിൽ",
        "D": "അവിശ്വാസ ഭാഗത്തിൽ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ ഗോതമ്പുമണിയുടെ ഉപമ പ്രധാനമായും എന്ത് ഊന്നിപ്പറയുന്നു?",
        "A": "സമ്പത്ത്",
        "B": "ഫലപ്രദമായ ത്യാഗം",
        "C": "രാഷ്ട്രീയം",
        "D": "ഉത്സവം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ 'പ്രകാശമുള്ളപ്പോൾ നടന്നുകൊള്ളുവിൻ' എന്ന ഉപദേശം ഏത് ആശയവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു?",
        "A": "യാത്ര",
        "B": "വിശ്വാസം",
        "C": "യുദ്ധം",
        "D": "വിളവെടുപ്പ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ സ്വർഗത്തിൽ നിന്നുള്ള സ്വരം ഉണ്ടായത് ആർക്കുവേണ്ടിയാണെന്ന് യേശു പറഞ്ഞു?",
        "A": "തനിക്കുവേണ്ടി",
        "B": "ജനങ്ങൾക്കുവേണ്ടി",
        "C": "ശിഷ്യർക്കുവേണ്ടി",
        "D": "ഫരിസേയർക്കുവേണ്ടി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ ലോകത്തിന്റെ അധികാരിക്ക് എന്ത് സംഭവിക്കുമെന്ന് പറയുന്നു?",
        "A": "വിജയിക്കും",
        "B": "പുറന്തള്ളപ്പെടും",
        "C": "ഭരിക്കും",
        "D": "മറയും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ 'എല്ലാ മനുഷ്യരെയും എന്നിലേക്കാകർഷിക്കും' എന്ന് പറഞ്ഞത് ഏത് സാഹചര്യത്തിലാണ്?",
        "A": "ഉയർത്തപ്പെടൽ",
        "B": "തൈലാഭിഷേകം",
        "C": "രാജകീയപ്രവേശനം",
        "D": "അത്താഴം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ ഏശയ്യാ പ്രവാചകന്റെ വചനം ഏതിനോട് ബന്ധിപ്പിക്കുന്നു?",
        "A": "രാജകീയപ്രവേശനം",
        "B": "ജനങ്ങളുടെ അവിശ്വാസം",
        "C": "ഗ്രീക്കുകാരുടെ വരവ്",
        "D": "ലാസറിന്റെ ഉയിർപ്പ്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ അധികാരികളിൽ ചിലർ വിശ്വസിച്ചിട്ടും അത് ഏറ്റുപറയാതിരുന്നതെന്തുകൊണ്ട്?",
        "A": "ദരിദ്രരെ ഭയന്ന്",
        "B": "ഫരിസേയരെ ഭയന്ന്",
        "C": "റോമാക്കാരെ ഭയന്ന്",
        "D": "ശിഷ്യരെ ഭയന്ന്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ മനുഷ്യരുടെ പ്രശംസയെക്കാൾ ദൈവമഹത്വം എന്ന ആശയത്തിന് വിരുദ്ധമായി പ്രവർത്തിച്ചവർ ആരാണ്?",
        "A": "എല്ലാ ശിഷ്യരും",
        "B": "ചില അധികാരികൾ",
        "C": "ഗ്രീക്കുകാർ",
        "D": "ലാസർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ യേശു ലോകത്തിലേക്കു വന്നത് എന്തിനാണെന്ന് പറയുന്നു?",
        "A": "വിധിക്കാൻ",
        "B": "രക്ഷിക്കാൻ",
        "C": "ഭരിക്കാൻ",
        "D": "ശിക്ഷിക്കാൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ യേശുവിന്റെ വാക്കുകളെ നിരസിക്കുന്നവനെ അവസാനം എന്താണ് വിധിക്കുക?",
        "A": "ശിഷ്യർ",
        "B": "അവൻ പറഞ്ഞ വചനം",
        "C": "ജനക്കൂട്ടം",
        "D": "പുരോഹിതർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ പിതാവിന്റെ കല്പന എന്താണെന്ന് യേശു പറയുന്നു?",
        "A": "മഹത്വം",
        "B": "നിത്യജീവൻ",
        "C": "ന്യായവിധി",
        "D": "യാഗം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ മറിയത്തിന്റെയും യൂദാസിന്റെയും സമീപനങ്ങൾ തമ്മിലുള്ള പ്രധാന വ്യത്യാസം ഏത്?",
        "A": "ഇരുവരും ഒരേ ഉദ്ദേശ്യം",
        "B": "ഭക്തിയും സ്വാർത്ഥതയും",
        "C": "ഭയവും ധൈര്യവും",
        "D": "ദാരിദ്ര്യവും സമ്പത്തും",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ ലാസറിന്റെ ഉയിർപ്പിക്കൽ പിന്നീടുള്ള ഏത് സംഭവത്തെ സ്വാധീനിച്ചു?",
        "A": "ജനക്കൂട്ടത്തിന്റെ സ്വീകരണം",
        "B": "ഗ്രീക്കുകാരുടെ മടക്കം",
        "C": "പീലിപ്പോസിന്റെ യാത്ര",
        "D": "അത്താഴം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ ജനക്കൂട്ടവും ഫരിസേയരും യേശുവിനെക്കുറിച്ച് പ്രകടിപ്പിച്ച പ്രതികരണങ്ങൾ എങ്ങനെ വ്യത്യസ്തമാണ്?",
        "A": "ഇരുവരും സ്വീകരിച്ചു",
        "B": "ജനക്കൂട്ടം സ്വീകരിച്ചു, ഫരിസേയർ എതിർത്തു",
        "C": "ഇരുവരും എതിർത്തു",
        "D": "ഫരിസേയർ മാത്രം സ്വീകരിച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ ആവർത്തിച്ച് പ്രത്യക്ഷപ്പെടുന്ന പ്രമേയം ഏത്?",
        "A": "രാഷ്ട്രീയഭരണം",
        "B": "വിശ്വാസവും അവിശ്വാസവും",
        "C": "യാത്ര",
        "D": "ക്ഷേത്രനിർമ്മാണം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ വെളിച്ചവും അന്ധകാരവും ഏതിനുള്ള പ്രതീകങ്ങളായി ഉപയോഗിക്കുന്നു?",
        "A": "കാലാവസ്ഥ",
        "B": "വിശ്വാസവും ആത്മീയ നിലയും",
        "C": "സമ്പത്ത്",
        "D": "ജനസംഖ്യ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ പിതാവും പുത്രനും തമ്മിലുള്ള ബന്ധം എങ്ങനെ അവതരിപ്പിക്കുന്നു?",
        "A": "സ്വതന്ത്ര സന്ദേശങ്ങൾ",
        "B": "അയച്ചവനും അയക്കപ്പെട്ടവനും",
        "C": "രണ്ട് രാജാക്കന്മാർ",
        "D": "രണ്ട് പ്രവാചകർ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ യേശുവിന്റെ ഉപദേശവും പ്രവർത്തികളും ചേർന്ന് ഏത് ലക്ഷ്യത്തിലേക്കാണ് വിരൽചൂണ്ടുന്നത്?",
        "A": "ജനപ്രശംസ",
        "B": "പിതാവിന്റെ മഹത്വം",
        "C": "രാഷ്ട്രീയമാറ്റം",
        "D": "സാമ്പത്തികവളർച്ച",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ വിശ്വാസം തുറന്നു സമ്മതിക്കാതിരിക്കാൻ കാരണമായ ഭയം ഏത്?",
        "A": "യുദ്ധം",
        "B": "സിനഗോഗിൽനിന്നുള്ള ബഹിഷ്കരണം",
        "C": "ക്ഷാമം",
        "D": "നികുതി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ 'പ്രകാശത്തിന്റെ മക്കൾ' ആകാൻ ആവശ്യമായ പ്രതികരണം ഏത്?",
        "A": "നിയമം പഠിക്കൽ",
        "B": "പ്രകാശത്തിൽ വിശ്വസിക്കൽ",
        "C": "ഉത്സവത്തിൽ പങ്കെടുക്കൽ",
        "D": "ദാനം നൽകൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12 മുഴുവൻ പരിഗണിക്കുമ്പോൾ യേശുവിന്റെ മഹത്വം ഏത് രൂപങ്ങളിൽ പ്രകടമാകുന്നു?",
        "A": "ജനപ്രശംസ മാത്രം",
        "B": "പ്രവൃത്തികൾ, ഉപദേശം, പിതാവിന്റെ സാക്ഷ്യം",
        "C": "സമ്പത്ത്",
        "D": "രാഷ്ട്രീയവിജയം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ വിവിധ കഥാപാത്രങ്ങളുടെ പ്രതികരണങ്ങൾ ചേർന്ന് എന്ത് വ്യക്തമാക്കുന്നു?",
        "A": "എല്ലാവരും ഒരുപോലെ പ്രതികരിച്ചു",
        "B": "യേശുവിനോടുള്ള പ്രതികരണങ്ങളിൽ വൈവിധ്യമുണ്ട്",
        "C": "ആരും പ്രതികരിച്ചില്ല",
        "D": "എല്ലാവരും എതിർത്തു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ലെ വിവിധ ഭാഗങ്ങളെ ബന്ധിപ്പിക്കുന്ന പ്രധാന ആശയം ഏത്?",
        "A": "യേശുവിന്റെ വ്യക്തിത്വവും ദൗത്യവും ക്രമേണ വെളിപ്പെടുന്നു",
        "B": "യാത്രാവിവരണം",
        "C": "ക്ഷേത്രചരിത്രം",
        "D": "കൃഷിപാഠം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12 മുഴുവൻ അടിസ്ഥാനമാക്കി ഏറ്റവും യോജിച്ച സംഗ്രഹം ഏത്?",
        "A": "യേശുവിനോടുള്ള ആരാധന, പ്രതികരണം, ഉപദേശം, വിശ്വാസം-അവിശ്വാസം എന്നിവയുടെ സമഗ്ര ചിത്രം",
        "B": "മാത്രം അത്ഭുതങ്ങളുടെ പട്ടിക",
        "C": "മാത്രം യാത്രാവിവരണം",
        "D": "മാത്രം പ്രവചനങ്ങൾ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12 മുഴുവൻ പരിഗണിക്കുമ്പോൾ മറിയത്തിന്റെ പ്രവർത്തിയും യേശുവിന്റെ വിശദീകരണവും ചേർന്ന് ഏത് ആശയം ഊന്നിപ്പറയുന്നു?",
        "A": "രാഷ്ട്രീയവിജയം",
        "B": "യേശുവിന്റെ ശവസംസ്കാരവുമായി ബന്ധപ്പെട്ട ഒരുക്കം",
        "C": "ക്ഷേത്രാചാരം",
        "D": "ദരിദ്രസേവനം മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ ലാസറിനെക്കുറിച്ചുള്ള ജനങ്ങളുടെ താൽപര്യം പിന്നീട് ഏത് പ്രതികരണത്തിന് വഴിയൊരുക്കി?",
        "A": "ജനങ്ങൾ യേശുവിനെ സ്വീകരിച്ചു",
        "B": "ജനങ്ങൾ നഗരം വിട്ടു",
        "C": "ഗ്രീക്കുകാർ മടങ്ങി",
        "D": "ശിഷ്യർ പിരിഞ്ഞു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ യൂദാസിന്റെയും മറിയത്തിന്റെയും സമീപനങ്ങൾ താരതമ്യം ചെയ്യുമ്പോൾ ഏത് ശരിയാണ്?",
        "A": "ഇരുവരും ഒരേ ഉദ്ദേശ്യത്തോടെ സംസാരിച്ചു",
        "B": "മറിയം ഭക്തി പ്രകടിപ്പിച്ചു, യൂദാസ് സ്വാർത്ഥത പ്രകടിപ്പിച്ചു",
        "C": "ഇരുവരും മൗനം പാലിച്ചു",
        "D": "യൂദാസ് മറിയത്തെ പിന്തുണച്ചു",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ രാജകീയപ്രവേശനവും പിന്നീട് ജനങ്ങളുടെ പ്രതികരണവും ചേർന്ന് യേശുവിനെ എങ്ങനെ അവതരിപ്പിക്കുന്നു?",
        "A": "രഹസ്യാധ്യാപകൻ",
        "B": "ജനങ്ങൾ അംഗീകരിച്ച രാജാവ്",
        "C": "റോമൻ ഭരണാധികാരി",
        "D": "പുരോഹിതൻ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ ഗ്രീക്കുകാരുടെ വരവിന് പിന്നാലെ യേശു ഏത് വിഷയത്തിലേക്കാണ് ശ്രദ്ധ തിരിക്കുന്നത്?",
        "A": "ക്ഷേത്രനികുതി",
        "B": "മഹത്വപ്പെടലും ത്യാഗവും",
        "C": "മത്സ്യബന്ധനം",
        "D": "യാത്ര",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ലെ ഗോതമ്പുമണിയുടെ ഉപമ പ്രധാനമായും എന്തിന്റെ മാതൃകയാണ്?",
        "A": "സാമ്പത്തികവളർച്ച",
        "B": "ത്യാഗത്തിലൂടെ ഫലം",
        "C": "രാഷ്ട്രീയമാറ്റം",
        "D": "കൃഷിരീതി",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ 'ജീവനെ ദ്വേഷിക്കുന്നവൻ' എന്ന പ്രയോഗം ഏതിനോടാണ് ബന്ധിപ്പിക്കുന്നത്?",
        "A": "നിത്യജീവൻ",
        "B": "ഭൗതികസമ്പത്ത്",
        "C": "രാഷ്ട്രീയശക്തി",
        "D": "ക്ഷേത്രസേവനം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ ശുശ്രൂഷകനും യേശുവും തമ്മിലുള്ള ബന്ധം എങ്ങനെ വിവരിക്കുന്നു?",
        "A": "വേർപിരിഞ്ഞ ജീവിതം",
        "B": "അനുഗമനത്തിലൂടെ ഒരുമ",
        "C": "നിയമപാലനം മാത്രം",
        "D": "ജനക്കൂട്ടത്തെ ആശ്രയിക്കൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ സ്വർഗീയസ്വരത്തിന്റെ ലക്ഷ്യം എന്തായിരുന്നു?",
        "A": "യേശുവിനെ അറിയിക്കൽ",
        "B": "ജനങ്ങൾക്ക് സാക്ഷ്യം നൽകൽ",
        "C": "ശിഷ്യരെ ശാസിക്കൽ",
        "D": "ഫരിസേയരെ വിളിക്കൽ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ 'ലോകത്തിന്റെ അധികാരി' പുറന്തള്ളപ്പെടുമെന്ന പ്രസ്താവന ഏത് സന്ദർഭത്തിലാണ്?",
        "A": "രാജകീയപ്രവേശനം",
        "B": "ന്യായവിധിയെക്കുറിച്ചുള്ള പ്രസംഗം",
        "C": "തൈലാഭിഷേകം",
        "D": "അത്താഴം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ 'ഉയർത്തപ്പെടും' എന്ന ആശയം പിന്നീട് എന്തിനാൽ വിശദീകരിക്കപ്പെടുന്നു?",
        "A": "ജനക്കൂട്ടത്തിന്റെ ചോദ്യം",
        "B": "മരണത്തിന്റെ വിധം സൂചിപ്പിച്ചതായി",
        "C": "ഗ്രീക്കുകാരുടെ അഭ്യർത്ഥന",
        "D": "ലാസറിന്റെ സാക്ഷ്യം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ ജനക്കൂട്ടത്തിന്റെ ചോദ്യം ഏത് ആശയം വ്യക്തമാക്കുന്നു?",
        "A": "അവർ മനുഷ്യപുത്രനെക്കുറിച്ച് ആശയക്കുഴപ്പത്തിലായിരുന്നു",
        "B": "അവർ എല്ലാം മനസ്സിലാക്കി",
        "C": "അവർ യാത്ര ചോദിച്ചു",
        "D": "അവർ ദാനം ചോദിച്ചു",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ പ്രകാശവും അന്ധകാരവും തമ്മിലുള്ള വൈരുധ്യം പ്രധാനമായും എന്തിനെക്കുറിച്ചാണ്?",
        "A": "പകലും രാത്രിയും",
        "B": "വിശ്വാസവും ആത്മീയദിശയും",
        "C": "കാലാവസ്ഥ",
        "D": "ഉത്സവം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ ശിഷ്യർ പിന്നീട് മനസ്സിലാക്കിയ കാര്യങ്ങൾ എന്തുമായി ബന്ധപ്പെട്ടിരുന്നു?",
        "A": "എഴുതപ്പെട്ട പ്രവചനങ്ങൾ",
        "B": "നികുതി",
        "C": "യാത്ര",
        "D": "അത്താഴം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ ഏശയ്യാവിന്റെ വചനങ്ങൾ ഉദ്ധരിക്കുന്നത് എന്ത് വിശദീകരിക്കാനാണ്?",
        "A": "ജനങ്ങളുടെ അവിശ്വാസം",
        "B": "റോമൻ ഭരണം",
        "C": "ദരിദ്രരുടെ സ്ഥിതി",
        "D": "പെസഹാ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ വിശ്വസിച്ച അധികാരികൾ അത് മറച്ചുവെച്ചത് ഏത് വിരോധാഭാസം കാണിക്കുന്നു?",
        "A": "വിശ്വാസവും ഭയവും",
        "B": "ധൈര്യവും സന്തോഷവും",
        "C": "ജ്ഞാനവും സമ്പത്തും",
        "D": "സ്നേഹവും കോപവും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ മനുഷ്യരുടെ പ്രശംസയെക്കാൾ ദൈവത്തിന്റെ മഹത്വം എന്ന ആശയം ഏത് കൂട്ടരുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു?",
        "A": "ഗ്രീക്കുകാർ",
        "B": "അധികാരികൾ",
        "C": "ശിഷ്യർ",
        "D": "മർത്താ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ യേശുവിനെ കാണുന്നത് ആരെ കാണുന്നതിന് തുല്യമാണെന്ന് പറയുന്നു?",
        "A": "മോശെയെ",
        "B": "അവനെ അയച്ചവനെ",
        "C": "ഏശയ്യാവിനെ",
        "D": "ലാസറിനെ",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ യേശു വെളിച്ചമായി വന്നതിന്റെ ഉദ്ദേശ്യം എന്താണ്?",
        "A": "ലോകം ഭരിക്കുക",
        "B": "വിശ്വസിക്കുന്നവർ അന്ധകാരത്തിൽ വസിക്കാതിരിക്കുക",
        "C": "ഉത്സവം നടത്തുക",
        "D": "അത്ഭുതങ്ങൾ മാത്രം ചെയ്യുക",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ യേശു ഇപ്പോൾ ലോകത്തെ വിധിക്കാനല്ല വന്നതെന്ന് പറഞ്ഞെങ്കിലും അന്ത്യദിനത്തിൽ എന്താണ് വിധിക്കുന്നത്?",
        "A": "ഫരിസേയർ",
        "B": "അവൻ പറഞ്ഞ വചനം",
        "C": "ശിഷ്യർ",
        "D": "ജനക്കൂട്ടം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ യേശുവിന്റെ ഉപദേശത്തിന്റെ അധികാരം എവിടെ നിന്നാണ് വരുന്നത്?",
        "A": "സ്വന്തം ചിന്ത",
        "B": "പിതാവിന്റെ കല്പന",
        "C": "ജനങ്ങളുടെ ആഗ്രഹം",
        "D": "ശിഷ്യരുടെ അഭിപ്രായം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12 മുഴുവൻ പരിഗണിക്കുമ്പോൾ 'മഹത്വം' എന്ന ആശയം ഏവരുമായി ബന്ധപ്പെട്ട് പ്രത്യക്ഷപ്പെടുന്നു?",
        "A": "യേശുവും പിതാവും",
        "B": "മാത്രം ജനക്കൂട്ടം",
        "C": "മാത്രം ഫരിസേയർ",
        "D": "മാത്രം ലാസർ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ വ്യത്യസ്ത വിഭാഗങ്ങളുടെ പ്രതികരണങ്ങൾ ചേർന്ന് എന്ത് കാണിക്കുന്നു?",
        "A": "ഒരേയൊരു പ്രതികരണം",
        "B": "യേശുവിനോടുള്ള പ്രതികരണങ്ങളുടെ വൈവിധ്യം",
        "C": "രാഷ്ട്രീയഐക്യം",
        "D": "ക്ഷേത്രപരിഷ്കാരം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ലെ സംഭവക്രമത്തിൽ ലാസറിന്റെ ഉയിർപ്പിക്കൽ പരോക്ഷമായി എന്തിന് പശ്ചാത്തലമാകുന്നു?",
        "A": "ജനക്കൂട്ടത്തിന്റെ സാക്ഷ്യത്തിനും സ്വീകരണത്തിനും",
        "B": "ഗ്രീക്കുകാരുടെ മടക്കത്തിനും",
        "C": "ഫരിസേയരുടെ വിശ്വാസത്തിനും",
        "D": "ശിഷ്യരുടെ വേർപാടിനും",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ ആവർത്തിച്ച് ഉയരുന്ന തിരഞ്ഞെടുപ്പ് ഏതാണ്?",
        "A": "വിശ്വാസമോ അവിശ്വാസമോ",
        "B": "യാത്രയോ വിശ്രമമോ",
        "C": "കൃഷിയോ വ്യാപാരമോ",
        "D": "ഉത്സവമോ നോമ്പോ",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12-ന്റെ സമഗ്രസന്ദേശത്തിൽ പിതാവും പുത്രനും തമ്മിലുള്ള ബന്ധം എങ്ങനെ പ്രത്യക്ഷപ്പെടുന്നു?",
        "A": "വേർതിരിച്ച ദൗത്യം",
        "B": "ഏകീകൃത ദൗത്യവും സന്ദേശവും",
        "C": "മത്സരം",
        "D": "നിശ്ശബ്ദത",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ ജനങ്ങളുടെ വിവിധ പ്രതികരണങ്ങൾ വായനക്കാരനെ എന്തിലേക്ക് ക്ഷണിക്കുന്നു?",
        "A": "നിഷ്പക്ഷത",
        "B": "വിശ്വാസപരമായ തീരുമാനത്തിലേക്ക്",
        "C": "രാഷ്ട്രീയപങ്കാളിത്തത്തിലേക്ക്",
        "D": "യാത്രയിലേക്ക്",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ൽ തൈലാഭിഷേകത്തിൽ തുടങ്ങി അന്തിമ ഉപദേശത്തിൽ അവസാനിക്കുന്ന പ്രവാഹം ഏത് കേന്ദ്രവിഷയത്തെ ശക്തിപ്പെടുത്തുന്നു?",
        "A": "യേശുവിന്റെ ദൗത്യത്തിലേക്കുള്ള മുന്നേറ്റം",
        "B": "സാമ്പത്തികവിജയം",
        "C": "ക്ഷേത്രപുനർനിർമ്മാണം",
        "D": "സൈനികജയം",
        "Ans": "A"
      },
      {
        "Question": "യോഹന്നാൻ 12-ലെ എല്ലാ വിഭാഗങ്ങളും ചേർന്ന് യേശുവിനെ പ്രധാനമായും എങ്ങനെ വെളിപ്പെടുത്തുന്നു?",
        "A": "ജനപ്രിയഗുരു മാത്രം",
        "B": "പിതാവാൽ അയക്കപ്പെട്ട, മഹത്വത്തിലേക്കു പോകുന്ന രക്ഷകൻ",
        "C": "രാഷ്ട്രീയനേതാവ്",
        "D": "അത്ഭുതപ്രവർത്തകൻ മാത്രം",
        "Ans": "B"
      },
      {
        "Question": "യോഹന്നാൻ 12-ന്റെ സമഗ്രമായ പഠനത്തിൽ ഏറ്റവും യോജിച്ച നിഗമനം ഏത്?",
        "A": "ഈ അധ്യായം യേശുവിന്റെ വ്യക്തിത്വം, ദൗത്യം, വിശ്വാസത്തിനുള്ള ആഹ്വാനം എന്നിവയെ ഏകീകൃതമായി അവതരിപ്പിക്കുന്നു",
        "B": "ഇത് യാത്രാവിവരണം മാത്രമാണ്",
        "C": "ഇത് നിയമങ്ങളുടെ പട്ടികയാണ്",
        "D": "ഇത് ലാസറിനെക്കുറിച്ചുള്ള അധ്യായം മാത്രമാണ്",
        "Ans": "A"
      }
    ]
}



}


window.ALL_QUIZ_DATA.JOHN = quizData;
