quizData={"ECC":{ "1":[
  {
    "Question": "ജറുസലെമിൽ രാജാവും ദാവീദിന്റെ പുത്രനും ആയിരുന്നത് ആര്?",
    "A": "സോളമൻ",
    "B": "ദാവീദ്",
    "C": "ജെറമിയ",
    "D": "ഏശയ്യാ",
    "Ans": "A"
  },
  {
    "Question": "\"സഭാപ്രസംഗകൻ്റെ വാക്കുകൾ\" എന്നു പറയുന്നത് ആരുടേതാണ്?",
    "A": "സോളമൻ",
    "B": "ഏശയ്യാ",
    "C": "ജെറമിയ",
    "D": "ഏലിയാ",
    "Ans": "A"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ പറയുന്നത്: \"മിഥ്യകളിൽ ______\" (1:2)",
    "A": "നിത്യം",
    "B": "സത്യം",
    "C": "അനുഗ്രഹം",
    "D": "മിഥ്യ",
    "Ans": "D"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ സകലവും എന്താണ്? (1:2)",
    "A": "നിത്യവസ്തു",
    "B": "മിഥ്യ",
    "C": "അനുഗ്രഹം",
    "D": "സത്യം",
    "Ans": "B"
  },
  {
    "Question": "\"സൂര്യനു താഴെ മനുഷ്യൻ അധ്വാനംകൊണ്ട് എന്ത്?\"",
    "A": "സന്തോഷം",
    "B":  "പ്രയോജനം",
    "C":  "ഫലം",
    "D": "ഗുണം",
    "Ans": "C"
  },
  {
    "Question": "തലമുറകൾ വരുന്നു, പോകുന്നു; ഭൂമി എങ്ങനെയാണ്?",
    "A": "മാറുന്നു",
    "B": "ഇല്ലാതാകുന്നു",
    "C": "എന്നേക്കും നിലനിൽക്കുന്നു",
    "D": "തകർന്നു പോകുന്നു",
    "Ans": "C"
  },
  {
    "Question": "സൂര്യൻ ചെയ്യുന്നത്:",
    "A": "ഉദിക്കുന്നു",
    "B": "അസ്തമിക്കുന്നു",
    "C": "വീണ്ടും തിരിച്ചെത്തുന്നു",
    "D": "മുകളിൽ പറഞ്ഞതെല്ലാം",
    "Ans": "D"
  },
  {
    "Question": "സൂര്യൻ ഉദിച്ചിടത്ത് വീണ്ടും എന്ത് ചെയ്യുന്നു?",
    "A": "നിലയ്ക്കുന്നു",
    "B": "തിരിച്ചെത്തുന്നു",
    "C": "ഉദിക്കുന്നു",
    "D": "ഇല്ലാതാകുന്നു",
    "Ans": "B"
  },
  {
    "Question": "കാറ്റ് ഏത് ദിശയിലേക്ക് വീശുന്നു? (1:6)",
    "A": "കിഴക്ക്",
    "B": "തെക്ക്",
    "C": "പടിഞ്ഞാറ്",
    "D": "മുകളിൽ പറഞ്ഞതെല്ലാം",
    "Ans": "B"
  },
  {
    "Question": "കാറ്റ് തിരിച്ചുപോയി ഏത് ദിശയിൽ വീശുന്നു? (1:6)",
    "A": "വടക്ക്",
    "B": "തെക്ക്",
    "C": "കിഴക്ക്",
    "D": "പടിഞ്ഞാറ്",
    "Ans": "A"
  },
  {
    "Question": "കാറ്റ് എന്താണ് ചെയ്യുന്നത്? (1:6)",
    "A": "നിലയ്ക്കുന്നു",
    "B": "ചുറ്റിക്കറങ്ങുന്നു",
    "C": "കടലിലേക്ക് പോകുന്നു",
    "D": "മലകളിലേക്ക് പോകുന്നു",
    "Ans": "B"
  },
  {
    "Question": "നദികൾ ഒഴുകുന്നത് എവിടേക്കാണ്? (1:7)",
    "A": "കായൽ",
    "B": "കടൽ",
    "C": "സമുദ്രം",
    "D": "മരുഭൂമി",
    "Ans": "C"
  },
  {
    "Question": "നദികൾ ഒഴുകിയിട്ടും സമുദ്രം എന്താകുന്നില്ല? (1:7)",
    "A": "നിറയുന്നില്ല",
    "B": "കവിഞ്ഞൊഴുകുന്നില്ല",
    "C": "മാറുന്നില്ല",
    "D": "തകർന്നുപോകുന്നില്ല",
    "Ans": "A"
  },
  {
    "Question": "ഉറവിടത്തിലേക്കു വീണ്ടും എന്ത് തുടരുന്നു? (1:7)",
    "A": "പ്രവാഹം",
    "B": "ഒഴുക്ക്",
    "C": "മഴ",
    "D": "കാറ്റ്",
    "Ans": "B"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ സകലവും മനുഷ്യന് എങ്ങനെയാണ്? (1:8)",
    "A": "അനുഗ്രഹം",
    "B": "സന്തോഷം",
    "C": "ക്ലേശഭൂയിഷ്ഠം",
    "D": "നിത്യവസ്തു",
    "Ans": "C"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ പറയുന്നത് വിവരണം ചെയ്യാൻ മനുഷ്യന് എന്താണ്?(1:8)",
    "A": "അസാധ്യം",
    "B": "അപ്രാപ്യം",
    "C": "സന്തോഷം",
    "D": "ക്ലേശകരം",
    "Ans": "A"
  },
  {
    "Question": "കണ്ണിനു മതിവരാത്തത് എന്താണ്?(1:8)",
    "A": "കാണുന്നത്",
    "B": "കാഴ്ചകൾ",
    "C": "ഉറക്കം",
    "D": "കുളിർമ",
    "Ans": "A"
  },
  {
    "Question": "ചെവിക്ക് മതിവരാത്തത് എന്താണ്?(1:8)",
    "A": "ഗാനങ്ങൾ",
    "B": "കുളിർമ",
    "C": "കീർത്തനങ്ങൾ",
    "D": "കേൾക്കുന്നത്",
    "Ans": "D"
  },
  {
    "Question": "ഉണ്ടായത് വീണ്ടും എന്താണ്? (1:9)",
    "A": "ഉണ്ടാകുന്നത്",
    "B": "ഇല്ലാതാകുന്നത്",
    "C": "മാറുന്നത്",
    "D": "നിലയ്ക്കുന്നത്",
    "Ans": "A"
  },
  {
    "Question": "ചെയ്തതുതന്നെ വീണ്ടും എന്ത് ചെയ്യുന്നു? (1:9)",
    "A": "മാറുന്നു",
    "B": "ചെയ്യുന്നു",
    "C": "നിലയ്ക്കുന്നു",
    "D": "അവസാനിക്കുന്നു",
    "Ans": "B"
  },
  {
    "Question": "സൂര്യനു കീഴിൽ പുതുതായി _____? (1:9)",
    "A": "സസ്യങ്ങൾ മുളക്കുന്നു",
    "B": "പലതും ഉണ്ടാകുന്നു",
    "C": "ഒന്നുമില്ല",
    "D": "ജീവൻ ഉണ്ടാകുന്നു",
    "Ans": "C"
  },
  {
    "Question": "പുതിയത് എന്നു പറയാൻ ____? (1:10)",
    "A": "ഒന്നുമില്ല",
    "B": "എന്തുണ്ട്",
    "C": "ഭൂമിയിൽ എന്തുണ്ട്",
    "D": "സൂര്യന് കീഴിൽ എന്തുണ്ട്",
    "Ans": "B"
  },
  {
    "Question": "പുതിയത് എന്നു പറയുന്നതും എപ്പോഴേ ഉണ്ടായിരുന്നുവെന്ന് സഭാപ്രസംഗകൻ പറയുന്നു? (1:10)",
    "A": "ആധിയിൽ",
    "B": "ഇപ്പോൾ",
    "C": "അനാദിയിൽ",
    "D": "യുഗങ്ങൾക്ക് മുൻപ്",
    "Ans": "D"
  },
  {
    "Question": "കഴിഞ്ഞത് ആരും എന്തു ചെയ്യുന്നില്ല?",
    "A": "കാണുന്നില്ല",
    "B": "അറിയുന്നില്ല",
    "C": "മനസ്സിലാക്കുന്നില്ല",
    "D": "ഓർക്കുന്നില്ല",
    "Ans": "D"
  },
  {
    "Question": "വരാനിരിക്കുന്നവയെ അവയ്ക്കുശേഷം വരുന്നവർ എന്ത് ചെയ്യുകയില്ല? (1:10)",
    "A": "കാണുകയില്ല",
    "B": "മനസ്സിലാക്കുകയില്ല",
    "C": "ഓർക്കുകയില്ല",
    "D": "അറിയുകയില്ല",
    "Ans": "C"
  },
  {
    "Question": "\"സഭാപ്രസംഗകനായ ഞാൻ ജറുസലെമിൽ ആര് ആയിരുന്നു?\" (1:11)",
    "A": "രാജാവ്",
    "B": "പുരോഹിതൻ",
    "C": "ഇസ്രയേലിന്റെ രാജാവ്",
    "D": "ജറുസലേമിലെ രാജാവ്",
    "Ans": "C"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ ആകാശത്തിന് കീഴിൽ സഭവിക്കുന്നതെല്ലാം അറിയാൻ എന്തുപയോഗിച്ചു? (1:13)",
    "A": "ശക്തി",
    "B": "സമ്പത്ത്",
    "C": "ജ്ഞാനം",
    "D": "ദൈവാനുഗ്രഹം",
    "Ans": "C"
  },
  {
    "Question": "ദൈവം മനുഷ്യന് ഏൽപിച്ച ജോലി എങ്ങനെയാണെന്ന് സഭാപ്രസംഗകൻ പറയുന്നു? (1:13)",
    "A": "ലളിതം",
    "B": "സന്തോഷം",
    "C": "ക്ലേശകരം",
    "D": "ശാശ്വതം",
    "Ans": "C"
  },
  {
    "Question": "സൂര്യനു കീഴിൽ നടക്കുന്ന പ്രവൃത്തികളെ സഭാപ്രസംഗകൻ എങ്ങനെ കണ്ടു? (1:14)",
    "A": "മഹത്തായത്",
    "B": "നിത്യമായത്",
    "C": "മിഥ്യയും പാഴ്വേലയുമായത്",
    "D": "സന്തോഷകരം",
    "Ans": "C"
  },
  {
    "Question": "___ നേരെയാക്കാൻ ആർക്കും കഴിയില്ല ?",
    "A": "വളഞ്ഞത്",
    "B": "വഴി തെറ്റിയത്",
    "C": "തെറ്റായതു",
    "D": "പാപിയെ",
    "Ans": "A"
  },
  {
    "Question": "ഇല്ലാത്തത് എന്തു ചെയ്യുക അസാധ്യം?",
    "A": "എണ്ണുക",
    "B": "കാണുക",
    "C": "അറിയുക",
    "D": "പിടിക്കുക",
    "Ans": "A"
  },
  {
    "Question": "ജറുസലെമിൽ മുൻപ് ഉണ്ടായിരുന്ന രാജാക്കന്മാരെക്കാൾ സഭാപ്രസംഗകൻ അധികം എന്ത് സമ്പാദിച്ചു?",
    "A": "സമ്പത്ത്",
    "B": "ജ്ഞാനം",
    "C": "രാജ്യം",
    "D": "സൗഹൃദം",
    "Ans": "B"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ താൻ എന്തിന്റെ യഥാർത്ഥ രൂപം അനുഭവിച്ചറിഞ്ഞു?",
    "A": "സത്യം",
    "B": "ജ്ഞാനവും അറിവും",
    "C": "പാപം",
    "D": "സന്തോഷം",
    "Ans": "B"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ ജ്ഞാനത്തെയും അറിവിനെയും ഏതിനെയും വിവേചിച്ചറിയാൻ അദ്ദേഹം ഉദ്യമിച്ചു?",
    "A": "സത്യത്തെയും നീതിയെയും",
    "B": "ഉന്മത്തതയും ഭോഷത്തത്തെയും",
    "C": "സമ്പത്തും ദാരിദ്ര്യവും",
    "D": "മരണവും ജീവിതവും",
    "Ans": "B"
  },
  {
    "Question": "സഭാപ്രസംഗകൻ്റെ അഭിപ്രായത്തിൽ ഉന്മത്തതയെയും ഭോഷത്തത്തെയും വിവേചിച്ചറിയുന്നത് എന്താണ്?",
    "A": "സത്യം",
    "B": "സന്തോഷം",
    "C": "പാഴ്വേല",
    "D": "അനുഗ്രഹം",
    "Ans": "C"
  },
  {
    "Question": "ജ്ഞാനം കൂടുമ്പോൾ എന്ത് കൂടുന്നു?",
    "A": "സമ്പത്ത്",
    "B": "ദുഃഖം",
    "C": "സന്തോഷം",
    "D": "അനുഗ്രഹം",
    "Ans": "B"
  },
  {
    "Question": "അറിവ് വർദ്ധിക്കുമ്പോൾ എന്ത് വർദ്ധിക്കുന്നു?",
    "A": "അനുഗ്രഹം",
    "B": "വ്യസനം",
    "C": "സന്തോഷം",
    "D": "സമാധാനം",
    "Ans": "B"
  }
]
}
}
