wordsData={
  "ec": {"display":"സഭാപ്രസംഗകൻ",
    "1": {
  "ec1.1": "ജറുസലെമില്‍ രാജാവും ദാവീദിന്റെ പുത്രനുമായ സഭാപ്രസംഗകന്റെ വാക്കുകള്‍. പ്രസംഗകന്‍ പറയുന്നു,",
  "ec1.2": "മിഥ്യകളില്‍ മിഥ്യ, സകലവും മിഥ്യ, മിഥ്യകളില്‍ മിഥ്യ!",
  "ec1.3": "സൂര്യ നു താഴേ മനുഷ്യന് അധ്വാനംകൊണ്ട് എന്തുഫലം?",
  "ec1.4": "തലമുറകള്‍ വരുന്നു, പോകുന്നു. ഭൂമിയാകട്ടെ എന്നേക്കും നിലനില്‍ക്കുന്നു.",
  "ec1.5": "സൂര്യനുദിക്കുന്നു, അസ്തമിക്കുന്നു; ഉദിച്ചിടത്തുതന്നെ വേഗം തിരിച്ചെത്തുന്നു.",
  "ec1.6": "കാറ്റു തെക്കോട്ടു വീശുന്നു; തിരിഞ്ഞു വടക്കോട്ടു വീശുന്നു. വീണ്ടും തെക്കോട്ട്, അങ്ങനെ അതു ചുറ്റിക്കറങ്ങിക്കൊണ്ടേയിരിക്കുന്നു.",
  "ec1.7": "നദികള്‍ സമുദ്രത്തിലേക്കൊഴുകുന്നു, എന്നാല്‍ സമുദ്രം നിറയുന്നില്ല. ഉറവിടത്തിലേക്കു വീണ്ടും ഒഴുക്കു തുടരുന്നു.",
  "ec1.8": "സകല വും മനുഷ്യനു ക്ലേശഭൂയിഷ്ഠം; അതു വിവ രിക്കുക മനുഷ്യന് അസാധ്യം; കണ്ടിട്ടു കണ്ണിനോ, കേട്ടിട്ടു ചെവിക്കോ മതിവരുന്നില്ല.",
  "ec1.9": "ഉണ്ടായതുതന്നെ വീണ്ടും ഉണ്ടാകുന്നു. ചെയ്തതുതന്നെ വീണ്ടും ചെയ്യുന്നു. സൂര്യനു കീഴേ പുതുതായൊന്നുമില്ല.",
  "ec1.10": "പുതിയത് എന്നുപറയാന്‍ എന്തുണ്ട്? യുഗങ്ങള്‍ക്ക് മുന്‍പുതന്നെ അതുണ്ടായിരുന്നു.",
  "ec1.11": "കഴിഞ്ഞതൊന്നും ആരും ഓര്‍ക്കുന്നില്ല. വരാനിരിക്കുന്നവയെ അവയ്ക്കുശേഷം വരാനിരിക്കുന്നവര്‍ ഓര്‍മിക്കുകയില്ല.",
  "ec1.12": "സഭാപ്രസംഗകനായ ഞാന്‍ ജറുസലെ മില്‍ ഇസ്രായേലിന്റെ രാജാവായിരുന്നു.",
  "ec1.13": "ആകാശത്തിന്‍കീഴ്‌ സംഭവിക്കുന്നതെല്ലാം ജ്ഞാനത്തോടെ ആരാഞ്ഞറിയാന്‍ ഞാന്‍ പരിശ്രമിച്ചു. വ്യഗ്രതയോടെ ചെയ്യാന്‍ ദൈവം മനുഷ്യനെ ഏല്‍പിച്ച ജോലി എത്ര ക്ലേശ കരമാണ്!",
  "ec1.14": "സൂര്യനു കീഴേ നടക്കുന്ന എല്ലാ പ്രവൃത്തികളും ഞാന്‍ വീക്ഷിച്ചു; എല്ലാം മിഥ്യയും പാഴ്‌വേലയുമത്രേ.",
  "ec1.15": "വളഞ്ഞതുനേരെയാക്കാന്‍ ആര്‍ക്കും കഴിയുകയില്ല. ഇല്ലാത്തത് എണ്ണുക അസാധ്യം.",
  "ec1.16": "ജറുസലെമില്‍ എനിക്കു മുന്‍പുണ്ടായിരുന്ന എല്ലാ രാജാക്കന്‍മാരെയുംകാള്‍ അധികം ജ്ഞാനം ഞാന്‍ സമ്പാദിച്ചു; ജ്ഞാനത്തിന്റെയും അറിവിന്റെയും യഥാര്‍ഥരൂപം അനുഭവിച്ചറിഞ്ഞു എന്നു ഞാന്‍ വിചാരിച്ചു.",
  "ec1.17": "ജ്ഞാനത്തെയും അറിവിനെയും ഉന്‍മത്തതയെയും ഭോഷത്തത്തെയും വിവേചിച്ചറിയാന്‍ ഞാന്‍ ഉദ്യമിച്ചു. ഇതും പാഴ്‌വേലയാണെന്നു ഞാന്‍ കണ്ടു.",
  "ec1.18": "കാരണം, ജ്ഞാനമേറുമ്പോള്‍ ദുഃഖവും ഏറുന്നു, അറിവു വര്‍ദ്ധിക്കുമ്പോള്‍ വ്യസനവും വര്‍ദ്ധിക്കുന്നു."
}
,
    "2": {
      "ec2.1": "I said to myself, 'Come now, I will test you with pleasure...'",
      "ec2.2": "Laughter, I said, is madness. And what does pleasure accomplish?"
    }
  }
}
