wordsData={
  "ECC": {"display":"സഭാപ്രസംഗകൻ",
    "1": {
  "ECC1.1": "ജറുസലെമില്‍ രാജാവും ദാവീദിന്റെ പുത്രനുമായ സഭാപ്രസംഗകന്റെ വാക്കുകള്‍. പ്രസംഗകന്‍ പറയുന്നു,",
  "ECC1.2": "മിഥ്യകളില്‍ മിഥ്യ, സകലവും മിഥ്യ, മിഥ്യകളില്‍ മിഥ്യ!",
  "ECC1.3": "സൂര്യ നു താഴേ മനുഷ്യന് അധ്വാനംകൊണ്ട് എന്തുഫലം?",
  "ECC1.4": "തലമുറകള്‍ വരുന്നു, പോകുന്നു. ഭൂമിയാകട്ടെ എന്നേക്കും നിലനില്‍ക്കുന്നു.",
  "ECC1.5": "സൂര്യനുദിക്കുന്നു, അസ്തമിക്കുന്നു; ഉദിച്ചിടത്തുതന്നെ വേഗം തിരിച്ചെത്തുന്നു.",
  "ECC1.6": "കാറ്റു തെക്കോട്ടു വീശുന്നു; തിരിഞ്ഞു വടക്കോട്ടു വീശുന്നു. വീണ്ടും തെക്കോട്ട്, അങ്ങനെ അതു ചുറ്റിക്കറങ്ങിക്കൊണ്ടേയിരിക്കുന്നു.",
  "ECC1.7": "നദികള്‍ സമുദ്രത്തിലേക്കൊഴുകുന്നു, എന്നാല്‍ സമുദ്രം നിറയുന്നില്ല. ഉറവിടത്തിലേക്കു വീണ്ടും ഒഴുക്കു തുടരുന്നു.",
  "ECC1.8": "സകല വും മനുഷ്യനു ക്ലേശഭൂയിഷ്ഠം; അതു വിവ രിക്കുക മനുഷ്യന് അസാധ്യം; കണ്ടിട്ടു കണ്ണിനോ, കേട്ടിട്ടു ചെവിക്കോ മതിവരുന്നില്ല.",
  "ECC1.9": "ഉണ്ടായതുതന്നെ വീണ്ടും ഉണ്ടാകുന്നു. ചെയ്തതുതന്നെ വീണ്ടും ചെയ്യുന്നു. സൂര്യനു കീഴേ പുതുതായൊന്നുമില്ല.",
  "ECC1.10": "പുതിയത് എന്നുപറയാന്‍ എന്തുണ്ട്? യുഗങ്ങള്‍ക്ക് മുന്‍പുതന്നെ അതുണ്ടായിരുന്നു.",
  "ECC1.11": "കഴിഞ്ഞതൊന്നും ആരും ഓര്‍ക്കുന്നില്ല. വരാനിരിക്കുന്നവയെ അവയ്ക്കുശേഷം വരാനിരിക്കുന്നവര്‍ ഓര്‍മിക്കുകയില്ല.",
  "ECC1.12": "സഭാപ്രസംഗകനായ ഞാന്‍ ജറുസലെ മില്‍ ഇസ്രായേലിന്റെ രാജാവായിരുന്നു.",
  "ECC1.13": "ആകാശത്തിന്‍കീഴ്‌ സംഭവിക്കുന്നതെല്ലാം ജ്ഞാനത്തോടെ ആരാഞ്ഞറിയാന്‍ ഞാന്‍ പരിശ്രമിച്ചു. വ്യഗ്രതയോടെ ചെയ്യാന്‍ ദൈവം മനുഷ്യനെ ഏല്‍പിച്ച ജോലി എത്ര ക്ലേശ കരമാണ്!",
  "ECC1.14": "സൂര്യനു കീഴേ നടക്കുന്ന എല്ലാ പ്രവൃത്തികളും ഞാന്‍ വീക്ഷിച്ചു; എല്ലാം മിഥ്യയും പാഴ്‌വേലയുമത്രേ.",
  "ECC1.15": "വളഞ്ഞതുനേരെയാക്കാന്‍ ആര്‍ക്കും കഴിയുകയില്ല. ഇല്ലാത്തത് എണ്ണുക അസാധ്യം.",
  "ECC1.16": "ജറുസലെമില്‍ എനിക്കു മുന്‍പുണ്ടായിരുന്ന എല്ലാ രാജാക്കന്‍മാരെയുംകാള്‍ അധികം ജ്ഞാനം ഞാന്‍ സമ്പാദിച്ചു; ജ്ഞാനത്തിന്റെയും അറിവിന്റെയും യഥാര്‍ഥരൂപം അനുഭവിച്ചറിഞ്ഞു എന്നു ഞാന്‍ വിചാരിച്ചു.",
  "ECC1.17": "ജ്ഞാനത്തെയും അറിവിനെയും ഉന്‍മത്തതയെയും ഭോഷത്തത്തെയും വിവേചിച്ചറിയാന്‍ ഞാന്‍ ഉദ്യമിച്ചു. ഇതും പാഴ്‌വേലയാണെന്നു ഞാന്‍ കണ്ടു.",
  "ECC1.18": "കാരണം, ജ്ഞാനമേറുമ്പോള്‍ ദുഃഖവും ഏറുന്നു, അറിവു വര്‍ദ്ധിക്കുമ്പോള്‍ വ്യസനവും വര്‍ദ്ധിക്കുന്നു."
}
,
      "2":{
    "ECC2.1": "ഞാന്‍ എന്നോടുതന്നെ പറഞ്ഞു: സുഖഭോഗങ്ങളില്‍ ഞാന്‍ മുഴുകും; ഞാന്‍ അതിന്റെ ആസ്വാദ്യത പരീക്ഷിക്കും. എന്നാല്‍ ഇതും മിഥ്യ തന്നെ!",
    "ECC2.2": "ചിരി ഭ്രാന്താണെന്നും സുഖഭോഗങ്ങള്‍ നിഷ്ഫലമാണെന്നും ഞാന്‍ മനസ്‌സിലാക്കി.",
    "ECC2.3": "ജ്ഞാനത്തില്‍നിന്നു മനസ്‌സിളകാതെതന്നെ ശരീരത്തെ വീഞ്ഞുകൊണ്ട് ആഹ്ലാദിപ്പിക്കാന്‍ ഞാന്‍ നോക്കി; മനുഷ്യനെ സന്തുഷ്ടനാക്കുന്നതെന്തെന്നും, ചുരുങ്ങിയ ആയുസ്‌സിനുള്ളില്‍ അവന്‍ ചെയ്യേണ്ടതെന്തെന്നും അറിയാന്‍ ഞാന്‍ ഭോഷത്തത്തെ ആശ്ലേഷിച്ചു.",
    "ECC2.4": "ഞാന്‍ വലിയ കാര്യങ്ങള്‍ ചെയ്തു; ഞാന്‍ എനിക്കുവേണ്ടി മാളികകള്‍ പണിതു; മുന്തിരിത്തോട്ടങ്ങള്‍ നട്ടുപിടിപ്പിച്ചു.",
    "ECC2.5": "ഉദ്യാനങ്ങളും ഉപവനങ്ങളും ഉണ്ടാക്കി, അവയില്‍ എല്ലാത്തരം ഫലവൃക്ഷങ്ങളും നട്ടു.",
    "ECC2.6": "തോട്ടം നനയ്ക്കാന്‍ കുളങ്ങള്‍ കുഴിച്ചു.",
    "ECC2.7": "എന്റെ വീട്ടില്‍ പിറന്ന അടിമകള്‍ക്കുപുറമേ ദാസന്‍മാരെയും ദാസിമാരെയും ഞാന്‍ വിലയ്ക്കുവാങ്ങി; ജറുസലെമിലെ എന്റെ മുന്‍ഗാമികള്‍ക്കുണ്ടായിരുന്നതിനെക്കാള്‍ അധികം ആടുമാടുകളും എനിക്കുണ്ടായിരുന്നു.",
    "ECC2.8": "സ്വര്‍ണവും വെള്ളിയും രാജാക്കന്‍മാരുടെയും പ്രവിശ്യകളുടെയും ഭണ്‍ഡാരങ്ങളിലെ ധനവും സ്വന്തമാക്കി. അനേകം ഗായകന്‍മാരും ഗായികമാരും എനിക്കുണ്ടായിരുന്നു. മനുഷ്യന്‍ ആഗ്രഹിക്കുന്ന എല്ലാ സുഖഭോഗങ്ങളും ഞാന്‍ സമ്പാദിച്ചു.",
    "ECC2.9": "ജറുസലെമിലെ എന്റെ മുന്‍ഗാമികളെക്കാള്‍ ഞാന്‍ ഉന്നതനും മഹാനുമായിത്തീര്‍ന്നു. അപ്പോഴും ഞാന്‍ ജ്ഞാനത്തില്‍നിന്ന് അകന്നുപോയില്ല.",
    "ECC2.10": "എന്റെ നയനങ്ങള്‍ അഭിലഷിച്ചതൊന്നും ഞാന്‍ അവയ്ക്കു നിഷേധിച്ചില്ല; ഞാന്‍ അനുഭവിക്കാത്ത സുഖങ്ങളില്ല. എന്റെ പ്രയത്‌നങ്ങളിലെല്ലാം എന്റെ ഹൃദയം സന്തോഷിച്ചു, ഇത് എന്റെ അധ്വാനത്തിനു ലഭിച്ച പ്രതിഫലം തന്നെയായിരുന്നു.",
    "ECC2.11": "പിന്നെ, ഞാന്‍ ഉണ്ടാക്കിയവയെയും അതിനുവേണ്ടിച്ചെയ്ത അധ്വാനത്തെയും ഞാന്‍ നിരൂപണം ചെയ്തു. എല്ലാം മിഥ്യയും പാഴ്‌വേലയുമായിരുന്നു! സൂര്യനു കീഴേ ഒരു നേട്ടവുമില്ലെന്ന് എനിക്കു ബോധ്യപ്പെട്ടു.",
    "ECC2.12": "അതിനാല്‍ ജ്ഞാനവും ഉന്‍മത്തതയും ഭോഷത്തവും ഞാന്‍ വിവേചിച്ചു കാണാന്‍ തുടങ്ങി; രാജാവിന്റെ പിന്‍ഗാമിക്ക് എന്തുചെയ്യാന്‍ കഴിയും? അവന്‍ ചെയ്തതുതന്നെ വീണ്ടും ചെയ്യുക!",
    "ECC2.13": "പ്രകാശം അന്ധകാരത്തെയെന്നപോലെ ജ്ഞാനം ഭോഷത്തത്തെ അതിശയിക്കുന്നു എന്നു ഞാന്‍ മനസ്‌സിലാക്കി.",
    "ECC2.14": "ജ്ഞാനിക്കു കാണാന്‍ കണ്ണുണ്ട്, ഭോഷന്‍ ഇരുട്ടില്‍ നടക്കുന്നു. എന്നാല്‍, ഇരുവര്‍ക്കും ഗതി ഒന്നുതന്നെ എന്നു ഞാന്‍ കണ്ടു.",
    "ECC2.15": "എന്നോടുതന്നെ ഞാന്‍ ചോദിച്ചു: ഭോഷന്റെയും എന്റെയും ഗതി ഒന്നുതന്നെയെങ്കില്‍ ഞാന്‍ എന്തിനു ജ്ഞാനിയായിരിക്കണം? ഇതും മിഥ്യയെന്ന് ഞാന്‍ ആത്മഗതം ചെയ്തു.",
    "ECC2.16": "ഭോഷനെപ്പോലെതന്നെ ജ്ഞാനിക്കും ശാശ്വതസ്മരണ ലഭിക്കുകയില്ല. ഭാവിയില്‍ എല്ലാവരും വിസ്മൃതരാകും. ഭോഷനും ജ്ഞാനിയും ഒന്നുപോലെ മരിക്കുന്നു.",
    "ECC2.17": "സൂര്യനു കീഴേ സംഭവിക്കുന്ന സമസ്തകാര്യവും വേദനാജനകമായതുകൊണ്ട് ഞാന്‍ ജീവിതം വെറുത്തു; എല്ലാം മിഥ്യയും നിരര്‍ഥകവുമത്രേ.",
    "ECC2.18": "സൂര്യനു കീഴേ ചെയ്ത അധ്വാനങ്ങളെല്ലാം ഞാന്‍ വെറുത്തു. കാരണം അവയുടെ ഫലം എന്റെ പിന്‍ഗാമിക്കു വിട്ട് ഞാന്‍ പോകേണ്ടിയിരിക്കുന്നു.",
    "ECC2.19": "അവന്‍ ജ്ഞാനിയായിരിക്കുമോ ഭോഷനായിരിക്കുമോ എന്ന് ആര്‍ക്കറിയാം? എന്തായാലും സൂര്യനു കീഴേ ഞാന്‍ ബുദ്ധിപൂര്‍വം പ്രയത്‌നിച്ചതിന്റെ യെല്ലാം ഫലം അവന്റെ അധീനതയിലാകും. ഇതും മിഥ്യതന്നെ.",
    "ECC2.20": "അതുകൊണ്ട് ഞാന്‍ മനസ്‌സുകെട്ട് സൂര്യനുകീഴേയുള്ള എല്ലാ പ്രയത്‌നങ്ങളിലുംനിന്നു പിന്‍മാറി.",
    "ECC2.21": "ഒരുവന്‍ ജ്ഞാനവും അറിവും സാമര്‍ഥ്യവും ഉപയോഗിച്ച് അധ്വാനിച്ചുണ്ടാക്കിയവ അവയ്ക്കുവേണ്ടി അശേഷം അധ്വാനിക്കാത്തവന് ആസ്വദിക്കാന്‍ വിട്ടുകൊടുക്കേണ്ടിവരുന്നു. ഇതും മിഥ്യയും വലിയ നിര്‍ഭാഗ്യവുമാണ്.",
    "ECC2.22": "സൂര്യനു കീഴുള്ള കഠിനാധ്വാനവും മനഃക്ലേശവുംകൊണ്ട് മനുഷ്യന് എന്തുനേട്ടം?",
    "ECC2.23": "അവന്റെ ദിനങ്ങളെല്ലാം വേദനനിറഞ്ഞതാണ്; അധ്വാനമാകട്ടെ, ദുഃഖസങ്കുലവും. രാത്രിയില്‍പ്പോലും അവന്റെ മനസ്‌സിനു സ്വസ്ഥതയില്ല. ഇതും മിഥ്യതന്നെ.",
    "ECC2.24": "തിന്നുകുടിച്ച് സ്വന്തം പ്രയത്‌നത്തില്‍ ആനന്ദിക്കുന്നതിനെക്കാള്‍ നല്ലതായി മനുഷ്യനു വേറൊന്നില്ല. ഇതും ദൈവകരങ്ങളില്‍ നിന്നാണെന്നു ഞാന്‍ ഗ്രഹിച്ചു.",
    "ECC2.25": "ദൈവത്തില്‍ നിന്ന് അകന്ന് ഭക്ഷിക്കാനോ ആനന്ദിക്കാനോ ആര്‍ക്കാണു കഴിയുക?",
    "ECC2.26": "തന്നെ പ്രസാദിപ്പിക്കുന്നവനു ദൈവം ജ്ഞാനവും അറിവും ആനന്ദവും പ്രദാനം ചെയ്യുന്നു; പാപിക്കാകട്ടെ, അവിടുത്തെ പ്രസാദിപ്പിക്കുന്നതിനുവേണ്ടി ധനം ശേഖരിച്ചുകൂട്ടാനുള്ള ജോലിമാത്രം കൊടുക്കുന്നു. ഇതും മിഥ്യയും പാഴ്‌വേലയുംതന്നെ."
  }

  }
}
