maintitles={"luke":"ലൂക്ക","judges":"ന്യായാധിപന്മാർ"}

titles={"judges1":"ന്യായാധിപന്മാർ 1","judges2":"ന്യായാധിപന്മാർ 2"}

quiz={"judges":{
    "judges1":[
{
"Que": "1. ന്യായാധിപന്മാരുടെ ഗ്രന്ഥത്തിൽ ആകെ എത്ര അദ്ധ്യായങ്ങൾ ഉണ്ട്?"
,"Ans": "21"},
{
"Que": "2. ഒന്നാം അദ്ധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
,"Ans": "36"},
{
"Que": "ഒന്നാം അദ്ധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
,"Ans": "ഒരു ശീർഷകം."},
{
"Que": "3. ഒന്നാം അദ്ധ്യായത്തിലെ ശീർഷകം ഏതാണ്?"
,"Ans": "കാനാൻ ദേശത്തെ വിജാതിയർ."},
{
"Que": "4. ആരുടെ മരണത്തെ പറ്റി പറഞ്ഞാണ് ന്യായാധിപൻമാരുടെ ഗ്രന്ഥം ആരംഭിക്കുന്നത്?"
,"Ans": "(ന്യായാ :1:1) ജോഷ്വായുടെ മരണം."},
{
"Que": "5. ജോഷ്വായുടെ മരണത്തിനു ശേഷം ഇസ്രായേൽ ജനം കർത്താവിന്റെ മുൻപിൽ എന്താണ് ആരാഞ്ഞത്?"
,"Ans": "കാനാൻ നിവാസികളോട് യുദ്ധം ചെയ്യാൻ തങ്ങളിൽ ആരാണ് ആദ്യം പോകേണ്ടത് എന്ന്."},
{
"Que": "6. ന്യായാ :1:1 പ്രകാരം കർത്താവിന്റെ സന്നിധിയിൽ ആരാഞ്ഞത് ആരാണ്?"
,"Ans": "ഇസ്രായേൽ ജനം."},
{
"Que": "7. കർത്താവ് ഇസ്രായേൽ ജനത്തിനോട് എന്താണ് പറഞ്ഞത്?"
,"Ans": "(ന്യായ :1-2) യൂദാ ആദ്യം പോകട്ടെ എന്ന്."},
{
"Que": "8. ന്യായ :1-2 പ്രകാരം ആര് ആദ്യം പോകട്ടെ എന്നാണു കർത്താവ് പറഞ്ഞത്?"
,"Ans": "യൂദാ"},
{
"Que": "9. ഇതാ ഞാൻ ആ ദേശം അവന് ഏല്പിച്ചു കൊടുത്തിരിക്കുന്നു. ആര് ആരോടൂറഞ്ഞു?"
,"Ans": "കർത്താവ് ഇസ്രായേൽ ജനത്തോട്"},
{
"Que": "10. കാനാന്യരോട് യുദ്ധം ചെയ്യാൻ തന്റെ കൂടെ വരുവാൻ യൂദാ ആരോടാണ് പറഞ്ഞത്?"
,"Ans": "സഹോദരനായ ശെമയോനോട്"},
{
"Que": "11. തനിക്കു നിശ്ചയിക്കപ്പെട്ട പ്രദേശത്ത് തന്നോട് കൂടെ വന്നു കാനാന്യരോട് പോരാടിയാൽ എന്ത് ചെയ്യാം എന്നാണു യൂദാ ശെമയോനോട് പറഞ്ഞത്?"
,"Ans": "നിനക്ക് നിശ്ചയിക്കപ്പെട്ടിരിക്കുന്ന ദേശത്തേക്ക് ഞാനും നിന്നോട് കൂടെ പോരാം."},
{
"Que": "12. ഇത് കേട്ട ശിമയോൻ എന്ത്ചെയ്തു?"
,"Ans": "ശിമയോൻ അവനോടു കൂടെ പുറപ്പെട്ടു."},
{
"Que": "13. ശിമയോൻ അവനോടുകൂടെ പുറപ്പെട്ടു ആരോട് കൂടെ?"
,"Ans": "യൂദായുടെ കൂടെ."},
{
"Que": "14. ഒന്നാം അദ്ധ്യായം 4 പ്രകാരം ആരാണ് യുദ്ധം ചെയ്തത്?"
,"Ans": "യൂദാ"},
{
"Que": "15. ഒന്നാം അദ്ധ്യായം 4 പ്രകാരം ദൈവം ആരെയാണ് അവരുടെ കയ്യിൽ ഏല്പിച്ചത്?"
,"Ans": "കാനാന്യരെയും പെരിസ്യരെയും."},
{
"Que": "16. അവർ പതിനായിരťപേരെ എവിടെ വച്ചു പരാജയപ്പെടുത്തി?"
,"Ans": "ബസേക്കിൽവച്ച്"},
{
"Que": "17. ബസേക്കിൽവച്ച് അവർ ആരോട് യുദ്ധം ചെയ്തു?"
,"Ans": "(1:5) അദോണിബസെക്കിനോട്."},
{
"Que": "18. അവർ ആരെ പരാജയപ്പെടുത്തി?"
,"Ans": "കാനാന്യരെയും പെരിസ്യരെയും. (1-5)"},
{
"Que": "16. അവർ പതിനായിരťപേരെ എവിടെ വച്ചു പരാജയപ്പെടുത്തി?"
,"Ans": "ബസേക്കിൽവച്ച്"},
{
"Que": "17. ബസേക്കിൽവച്ച് അവർ ആരോട് യുദ്ധം ചെയ്തു?"
,"Ans": "(1:5) അദോണിബസെക്കിനോട്."},
{
"Que": "18. അവർ ആരെ പരാജയപ്പെടുത്തി?"
,"Ans": "കാനാന്യരെയും പെരിസ്യരെയും. (1-5)"},
{
"Que": "22. അദോണിബസേക്കിനെ അവർ എവിടെ കൊണ്ട് വന്നു?"
,"Ans": "ജറുസലേംമിൽ"},
{
"Que": "23. അവൻ എവിടെ വച്ച് മരിച്ചു?"
,"Ans": "ജറുസലേംമിൽ വച്ച്"},
{
"Que": "24. ജറുസലേമിനെതിരെ യുദ്ധം ചെയ്തു അത് പിടിച്ചടക്കിയത് ആര്?"
,"Ans": "യൂദാ ഗോത്രക്കാർ"},
{
"Que": "25. യുദാ ഗോത്രക്കാർ ജറുസലേം പിടിച്ചടുക്കിയതിനു ശേഷം അതിലെ നിവാസികളെ എന്ത് ചെയ്തു?"
,"Ans": "(1:8)വാളിന് ഇരയാക്കി."},
{
"Que": "26. യൂദാ ഗോത്രക്കാർ ജറുസലേം പിടിച്ചടക്കി അതിലെ നിവാസികളെവാളിന് ഇരയാക്കിയതിനു ശേഷം എന്ത് ചെയ്തു?"
,"Ans": "പട്ടണത്തിന് തീ വയ്ക്കുകയും ചെയ്തു."},
{
"Que": "27. യുദാ ഗോത്രക്കാർ ജറുസലേം പിടിച്ചടക്കിയതിനു ശേഷം ആരോട് യുദ്ധം ചെയ്യാൻ പുറപ്പെട്ടു?"
,"Ans": "കാനാന്യരോട്. (1-9)"},
{
"Que": "28. കാനാന്യർ എവിടെയാണ് താമസിച്ചിരുന്നത്?"
,"Ans": "നെഗബിൽ മലയോരങ്ങളിലും താഴ് വരകളിലും."},
{
"Que": "29. ന്യായാധിപന്മാർ ഒന്നാം അദ്ധ്യായം 9 പ്രകാരം കാനാന്യർ എവിടെയാണ് താമസിച്ചിരുന്നത്?"
,"Ans": "(9:1)ഹെബ്രോണിൽ"},
{
"Que": "30. ന്യായാധിപന്മാർ ഒന്നാം അദ്ധ്യായം 10 പ്രകാരം ഹെബ്രോണിൽ താമസിച്ചിരുന്ന കാനാന്യരോട് ആരാണ് യുദ്ധം ചെയ്തത്?"
,"Ans": "യൂദാ ഗോത്രം."},
{
"Que": "31. ഹെബ്രോൺ പണ്ട് എങ്ങനെ ആണ് അറിയപ്പെട്ടിരുന്നത്?"
,"Ans": "കിരിയാത്ത് അർബാ"},
{
"Que": "32. യൂദാ ഗോത്രം പരാജയപ്പെടുത്തിയത് ആരെ ഒക്കെ ആണ്?"
,"Ans": "ഷെഷായി, അഹിമാൻ, തൽമായി."},
{
"Que": "33. യൂദാഗോത്രം പിന്നീട് ആരോടാണ് യുദ്ധം ചെയ്തത്?"
,"Ans": "(1:11)ദബീർ ദേശക്കാരോട്"},
{
"Que": "34. ദബീറിന്റെ പഴയ പേരെന്ത്?"
,"Ans": "കിരിയാത്ത് സേഫർ"},
{
"Que": "35. കാലബിന്റെ മകൾ ആര്?"
,"Ans": "അക്സ"},
{
"Que": "36. അക്സയെ ആർക്കു ഭാര്യ ആയി നൽകും എന്നാണു കാലബ് പറഞ്ഞത്?"
,"Ans": "കിരിയാത്ത് സേഫർ ആക്രമിച്ചു കീഴടക്കുന്നവന്."},
{
"Que": "40. കാലബിന്റെ ഇളയ സഹോദരൻകെനാസിന്റെ പുത്രൻ ആര്?"
,"Ans": "ഒത്ത്നിയേൽ"},
{
"Que": "41. അക്സ ഒത്ത്ിയേലിനെ എന്തിനാണ് നിർബന്ധിച്ചത്?"
,"Ans": "തന്റെ പിതാവിനോട് ഒരു വയൽ ആവശ്യപ്പെടാൻ"},
{
"Que": "42. നീ എന്താണ് ആഗ്രഹിക്കുന്നത്? 1-14 അനുസരിച്ച് ഇത് ആര് ആരോട് ചോദിക്കുന്നതാണ് ?"
,"Ans": "കാലബ് തന്റെ മകൾ അക്സയോട്"},
{
"Que": "43. അക്സ കഴുതപ്പുറത്തു നിന്നും ഇറങ്ങിയപ്പോൾ കാലബ് എന്താണ് ചോദിച്ചത്?"
,"Ans": "നീ എന്താണ് ആഗ്രഹിക്കുന്നത്."},
{
"Que": "44. അക്സ കാലബിനോട് എന്താണ് പറഞ്ഞത്?"
,"Ans": "എനിക്ക് ഒരു സമ്മാനം തരിക."},
{
"Que": "45. എന്നെ എവിടെയാണ് പാർപ്പിച്ചിരിക്കുന്നത് എന്നാണ് അക്സ കാലബിനോട് പറഞ്ഞത്?"
,"Ans": "നെഗബിൽ"},
{
"Que": "46. ഒരു സമ്മാനം ചോദിക്കാൻ കാലബിന്റെ അടുത്ത് വന്ന അക്സ ഏതു വാഹനത്തിൽ ആണ് വന്നത്?"
,"Ans": "കഴുതപ്പുറത്ത്"},
{
"Que": "47. അക്സ തന്റെ പിതാവിനോട് എന്ത് സമ്മാനം ആണ് ചോദിച്ചത്?"
,"Ans": "ഏതാനും നീർചാലുകൾ"},
{
"Que": "48. കാലബ് അക്സക്ക് എവിടെയാണ് നീർചാലുകൾ വിട്ടു കൊടുത്തത് ?"
,"Ans": "മലയിലും താഴ്വരയിലും"},
{
"Que": "49. മോശയുടെ അമ്മായിയപ്പൻ ആര്?"
,"Ans": "കേന്യൻ"},
{
"Que": "50. കേന്യന്റെ പിൻഗാമികൾ ആരുടെ കൂടെയാണ് യൂദാ മരുഭൂമിയിലേക്ക് പോയത്?"
,"Ans": "യൂദാ ഗോത്രക്കാരോട് കൂടെ."},
{
"Que": "51. കേന്യന്റെ പിൻഗാമികൾ യൂദാ ഗോത്രക്കാരോട് കൂടെ യൂദാമരുഭൂമിയിലേക്ക് പോയത് എവിടെ നിന്ന്?"
,"Ans": "ഈന്തപനകളുടെ നഗരത്തിൽ നിന്ന്"},
{
"Que": "52. യൂദാ മരുഭൂമി എവിടെയാണ്?"
,"Ans": "നെഗമിൽ"},
{
"Que": "53. യൂദാ മരുഭൂമി എന്തിന് സമീപം ആണ്?"
,"Ans": "ആരാദിന് സമീപം."},
{
"Que": "54. അവർ അവിടെയെത്തി അവിടത്തെ ജനങ്ങളോടൊപ്പം ജീവിച്ചു ആരാണ് അവർ?"
,"Ans": "കേന്യന്റെ പിൻഗാമികളും യൂദാ ഗോത്രവും(1:16)"},
{
"Que": "55. അതിനു ശേഷം യൂദാ ആരോടൊത്തു പുറപ്പെട്ടു?"
,"Ans": "സഹോദരനായ ശിമയോനോടൊത്ത്."},
{
"Que": "56. അവർ ആരെയാണ് പരാജയപ്പെടുത്തി നിശേഷം നശിപ്പിച്ചത്?"
,"Ans": "സേഫാത്ത് നിവാസികളായ കാനാന്യരെ."},
{
"Que": "57. സേഫാത്തു പട്ടണത്തിന് ലഭിച്ച പേരെന്ത്?"
,"Ans": "ഹോർമാ.(1-17)"},
{
"Que": "59. ഹോർമാ എന്ന പേരിന്റെ അർത്ഥം?"
,"Ans": "വിനാശം."},
{
"Que": "60. 1-19 പ്രകാരം യൂദാ കൈവശപ്പെടുത്തിയ മറ്റു പ്രദേശങ്ങൾ ഏതെല്ലാം?"
,"Ans": "ഗാസാ, അഷ്ക്കലോൺ, എക്രോൺ എന്നിവയും അവയുടെ പ്രാന്ത പ്രദേശങ്ങളും."},
{
"Que": "61. 1-19 പ്രകാരം യൂദായുടെ കൂടെ ആര് ഉണ്ടായിരുന്നു?"
,"Ans": "കർത്താവ്"},
{
"Que": "62. മലമ്പ്രദേശങ്ങൾ കൈവശമാക്കിയത് ആരാണ്?"
,"Ans": "യൂദാ"},
{
"Que": "63. അവർക്ക് ആരെ തുരത്താൻ കഴിഞ്ഞില്ല എന്നാണ് 1-19 ൽ പറയുന്നത്?"
,"Ans": "താഴ്വര നിവാസികളെ."},
{
"Que": "64. അവർക്ക് എന്തുകൊണ്ട് താഴ്വ‌ര നിവാസികളെ തുരത്താൻ പറ്റിയില്ല എന്നാണു 1-19 ൽ പറയുന്നത്?"
,"Ans": "കാരണം അവർക്ക് ഇരുമ്പ് രഥം ഉണ്ടായിരുന്നു."},
{
"Que": "65. മോശ പറഞ്ഞിരുന്നതു പോലെ ഹെബ്രോൺ ആർക്കാണ് കൊടുത്തത്?"
,"Ans": "കാലെബിന്."},
{
"Que": "66. ആര് പറഞ്ഞതു പ്രകാരം ആണ് കാലെബിന് ഹെബ്രോൺ കൊടുത്തത്?"
,"Ans": "മോശ"},
{
"Que": "67. ന്യായാധിപന്മാർ 1:20 ൽ മോശ പറഞ്ഞിരുന്നതു പോലെ ഹെബ്രോൺ കാലെബിന് കൊടുത്തു എന്ന വചന ഭാഗത്തിന് സമാനമായ വചനഭാഗങ്ങൾ രേഖപ്പെടുത്തിയിരിക്കുന്നത് എവിടെയാണ്?"
,"Ans": "ജോഷ്വാ 14: 13, 15:13"},
{
"Que": "68. അനാക്കിന്റെ എത്ര പുത്രന്മാരെയാണ് ഹേബ്രോണിൽ നിന്നും കാലബ് പുറത്താക്കിയത്?"
,"Ans": "മൂന്ന് പുത്രന്മാരെ."},
{
"Que": "69. ജെറുസലേം നിവാസികൾ ആരാണ്?"
,"Ans": "ജബുസിയർ."},
{
"Que": "70. ജറുസലേം നിവാസികൾ ആയ ജബുസിയരെ ആര് പുറത്താക്കിയില്ല?"
,"Ans": "ബഞ്ചമിന്റെ ഗോത്രക്കാർ."},
{
"Que": "71. ബഞ്ചമിൻ ഗോത്രക്കാരോടൊപ്പം ജറുസലേമിൽ ഇന്നും താമസിക്കുന്നത് ആരാണ്?"
,"Ans": "ജബുസിയർ.(1:21)"},
{
"Que": "72. ജോസെഫിന്റെ ഗോത്രം ആർക്കെതിരെയാണ് പുറപ്പെട്ടത്?"
,"Ans": "(1:22)ബഥെലിനെതിരെ"},
{
"Que": "73. കർത്താവ് അവരോടു കൂടെ ഉണ്ടായിരുന്നു.1:22 പ്രകാരം ആരോട് കൂടെ?"
,"Ans": "ജോസഫ്ലോട് കൂടെ."},
{
"Que": "74. ന്യായാധിപന്മാർ 1:23 പ്രകാരം ബഥെൽ ഒറ്റു നോക്കാൻ ആളയച്ചത് ആര്?"
,"Ans": "ജോസഫ്"},
{
"Que": "75. ലൂസ് എന്ന് അറിയപ്പെട്ടിരുന്ന നഗരം ഏത്?"
,"Ans": "ബഥെൽ "},
{
"Que": "76. ചാരന്മാർ നഗരത്തിൽ നിന്നും വെളിയിൽ വന്ന ആളോട് എന്താണ് പറഞ്ഞത്?"
,"Ans": "നഗരത്തിലേക്കുള്ള വഴി ഞങ്ങൾക്ക് കാണിച്ചു തരുക എങ്കിൽ നീശ്ച്‌ചയമായുംഞങ്ങൾ നിന്നോട് ദയാ പൂർവം വർത്തിക്കും. (1:-24)"},
{
"Que": "77. ലൂസ് നഗരത്തെ ആരാണ് വാളിനിരയാക്കിയത്?"
,"Ans": "ചാരന്മാർ"},
{
"Que": "78. ചാരന്മാർ വെറുതെ വിട്ടത് ആരെയാണ്?"
,"Ans": "നഗരത്തിലേക്കുള്ള വഴി കാണിച്ചു കൊടുത്തവനേയും അവന്റെ കുടുംബത്തെയും (1:25)"},
{
"Que": "79. നഗരത്തിലേക്കുള്ള വഴി കാണിച്ചു കൊടുത്തവൻ എവിടെയാണ് നഗരം പണിതത്?"
,"Ans": "ഹിത്യരുടെ നാട്ടിൽ."},
{
"Que": "80. ഏതൊക്കെ പട്ടണങ്ങളിലെയും അവയുടെ ഗ്രാമങ്ങളിലെയും നിവാസ്സികളെയാണ് മനസ്സേ പുറത്താക്കാതിരുന്നത്?"
,"Ans": "ബേത്ഷയാൻ, താനാക്, ദോർ, ഇബ്‌യാം, മെഗിദോ എന്നീ അഞ്ച് പട്ടണങ്ങളിലെയും അവയുടെഗ്രാമങ്ങ ളിലെയും നിവാസികളെ."},
{
"Que": "81. ഇസ്രായേൽക്കാർ പ്രബലർ ആയപ്പോൾ അടിമ വേല ചെയ്യിച്ചത് ആരെക്കൊണ്ടാണ്?"
,"Ans": "ദേശത്ത് തുടർന്നും ജീവിച്ചു പോന്ന കാനാന്യരെ കൊണ്ട്."},
{
"Que": "82. എഫ്റായിം ഗോത്രം പുറത്താക്കാത്തത് ആരെ?"
,"Ans": "ഗസ്സെർ നിവാസികളായ കാനാന്യരെ. (1:29)"},
{
"Que": "83. ഗസ്സെറിൽ ഇസ്രായേൽകാരുടെ ഇടയിൽ താമസിച്ചത് ആര്?"
,"Ans": "കാനാൻകാർ."},
{
"Que": "84. കിത്രോൻ, നഹലോൽ നഗര നിവാസികളെ ആരാണ് പുറത്താക്കാതിരുന്നത്?"
,"Ans": "സെബുലൂൺ ഗോത്രം."},
{
"Que": "85. ആഷേർ പുറത്താക്കാത്തവർ ആരെയെല്ലാം?"
,"Ans": "അക്കോ, സീദോൻ, അഹലാബ്, അക്സിബ്,ഹെർബ, അഫീക്, റഹോബ് എന്നീ ഏഴ് പ്രദേശങ്ങളിലെ നിവാസികളെ."},
{
"Que": "86. നഫ്താലി ഗോത്രം പുറത്താക്കാത്തത് ആരെയെല്ലാം?"
,"Ans": "(1:33)ബേത്ഷെമെഷ്, ബേത് അനാത്ത് എന്നിവിടങ്ങളിലെ നിവാസികളെ."},
{
"Que": "87. ബേത്ഷെമെഷ്, ബേത് അനാത്ത് എന്നിവിടങ്ങളിലെ നിവാസികളെ ആരാണ് പുറത്താക്കാതിരുന്നത്?"
,"Ans": "നഫ്താലി ഗോത്രം"},
{
"Que": "88. നഫ്താലി ഗോത്രം പുറത്താക്കാതിരുന്ന ബേത്ഷെമെഷ്,ബേത്അനാത്ത് എന്നിവിടങ്ങളിലെ നിവാസികൾ എവിടെ താമസിച്ചു?"
,"Ans": "തദ്ദേശ്യരായ കാനാൻകാരുടെ ഇടയിൽ."},
{
"Que": "89. ദാൻ ഗോത്രത്തെ മലമ്പ്രദേശത്തേക്ക് തള്ളി വിട്ടത് ആര്? "
,"Ans": "അമോര്യർ"},
{
"Que": "90. താഴ്വരയിലേക്ക് നീങ്ങുന്നതിനു അവരെ അനുവദിച്ചില്ല. ആര് ആരെ അനുവദിച്ചില്ല എന്നാണ് പറയുന്നത്?"
,"Ans": "അമോര്യർ ദാൻ ഗോത്രത്തെ"},
{
"Que": "91. അമോന്യർ താമസം തുടർന്ന സ്ഥലങ്ങൾ ഏതെല്ലാം?"
,"Ans": "ഹാർഹെറസ്, അയ്യലോൺ, ഷാൽബിം."},
{
"Que": "92. അമോര്യരുടെ മേൽ ശക്തിപ്പെട്ട ഗോത്രം ഏത്?"
,"Ans": "ജോസെഫിന്റെ ഗോത്രം. (1:35)"},
{
"Que": "93. ജോസഫിന് അടിമകൾ ആയത് ആര്?"
,"Ans": "അമോന്യർ."},
{
"Que": "94. അമോന്യരുടെ അതിർത്തി ഏതായിരുന്നു?"
,"Ans": "സേലാ മുതൽ മുകളിലേക്കു അക്രാബിം കയറ്റം വരെ. (1:36)"},
{
"Que": "95. ഇസ്രായേൽകാർക്ക് അടിമ വേല ചെയ്ത കാനാൻകാർ ആരൊക്കെ?"
,"Ans": "ഇസ്രായേൽക്കാർ കീഴടക്കിയ ദേശങ്ങളിൽ നിന്നും പുറത്താക്കപ്പെടാതിരുന്ന തദ്ദേശ നിവാസികൾ."},
{
"Que": "96. സെബിലൂൺ ഗോത്രം അടിമവേല ചെയ്യിച്ചത് ആരെക്കൊണ്ട് ആണ്?"
,"Ans": "കിത്രോൻ. നഹാലോൽ നിവാസികളെ കൊണ്ട്."},
{
"Que": "97. നാഫ്താലി ഗോത്രം ആരെക്കൊണ്ട് ആണ് അടിമവേല ചെയ്യിച്ചത്?"
,"Ans": "ബേത്ഷെമേഷിലെയും, ബേത് അനാത്തിലെയും നിവാസികളെ കൊണ്ട്"},
{
"Que": "98. ജോസഫിന് അടിമകൾ ആയവർ ആരെല്ലാം?"
,"Ans": "അമ്മോര്യർ"}],
"judges2":[
{
"Que": "Nyayadhipanmar 2"},
{
"Que": "1. കർത്താവിന്റെ ദൂതൻ എവിടെ നിന്നാണ് ബോക്കി‌മിലേക്ക് ചെന്നത്?"
,"Ans": "ഗിൽഗാലിൽ നിന്ന്"},
{
"Que": "2. കർത്താവിന്റെ ദൂതൻ ഗിൽഗാലിൽ നിന്ന് എവിടേക്കാണ് ചെന്നത്?"
,"Ans": "ബോക്കിമിലേക്ക്"},
{
"Que": "3. ആരാണ് ഗിൽഗാലിൽ നിന്ന് ബൊക്കീമിലേക്ക് ചെന്നത്?"
,"Ans": "കർത്താവിന്റെ ദൂതൻ"},
{
"Que": "4. ഗിൽഗാലിൽ നിന്നും ബോക്കീമിലേക്ക്, ചെന്ന കർത്താവിന്റെ ദൂതൻ എന്താണ് പറഞ്ഞത്?"
,"Ans": "നിങ്ങളുടെ പിതാക്കന്മാര്ക്കു കൊടുക്കാമെന്നു വാഗ്‌ദാനംചെയ്ത ദേശത്തേക്കു ഞാന് നിങ്ങളെ ഈജിപ്‌തില് നിന്നു കൊണ്ടുവന്നിരിക്കുന്നു. ന്യായാധിപന്മാര് 2 : 1)"},
{
"Que": "5. നിങ്ങളുടെ പിതാക്കന്‌മാര്ക്കു കൊടുക്കാമെന്നു വാഗ്ദാനംചെയ്ത ദേശത്തേക്കു ഞാന് നിങ്ങളെ ഈജിപ്ത‌ില് നിന്നു കൊണ്ടുവന്നിരിക്കുന്നു. (ന്യായാധിപന്‌മാര് 2 : 1) എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
,"Ans": "കർത്താവിന്റെ ദൂതൻ ഇസ്രായേൽ ജനത്തോട് പറഞ്ഞു. (ന്യായാധിപന്മാർ 2:4 ൽ ഇത് കേട്ടപ്പോൾ ഇസ്രായേൽജനം ഉച്ചത്തിൽ കരഞ്ഞു എന്ന് രേഖപ്പെടുത്തിയിരിക്കുന്നു)"},
{
"Que": "6. ആർക്ക് കൊടുക്കാമെന്ന് വാഗ്ദാനം ചെയ്ത ദേശത്തേക്ക് ഞാൻ നിങ്ങളെ ഈജിപ്തിൽ നിന്ന് കൊണ്ടുവന്നിരിക്കുന്നു എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "നിങ്ങളുടെ പിതാക്കന്മാർക്ക്."},
{
"Que": "7. നിങ്ങളുടെ പിതാക്കന്മാർക്ക് കൊടുക്കാമെന്ന് വാഗ്ദാനം ചെയ്ത ദേശത്തേക്ക് ഞാൻ നിങ്ങളെ എവിടെ നിന്ന് കൊണ്ടുവന്നിരിക്കുന്നു എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "ഈജിപ്തിൽ നിന്ന്"},
{
"Que": "9. ന്യായാധിപന്മാര് 2 :2 അനുസരിച്ച് കർത്താവിന്റെ ദൂതൻ ഇസ്രായേൽ ജനത്തോട് പറഞ്ഞതെന്തൊക്കെയാണ്?"
,"Ans": "നിങ്ങളോടു ചെയ്‌ത ഉടമ്പടി ഞാന് ഒരിക്കലും ലംഘിക്കുകയില്ലെന്നും, ഈ ദേശവാസികളുമായി യാതൊരു സഖ്യവും നിങ്ങള് ചെയ്യരുതെന്നും അവരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണമെന്നും പറഞ്ഞു"},
{
"Que": "10. താൻ എന്ത് ലംഘിക്കുകയില്ല എന്നാണ് കർത്താവിന്റെ ദൂതൻ ഇസ്രായേൽ ജനത്തോട് ന്യായാധിപന്മാർ 2:2 ൽ പറഞ്ഞത്?"
,"Ans": "നിങ്ങളോട് ചെയ്ത ഉടമ്പടി ഞാൻ ഒരിക്കലും ലംഘിക്കുകയില്ല"},
{
"Que": "11. ന്യായാധിപന്മ‌ാര് 2 :2 പ്രകാരം ആരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണം എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "ഈ ദേശവാസികളുടെ"},
{
"Que": "12. ന്യായാധിപന്‌മാര്2:2 ൽ എന്ത് നശിപ്പിച്ചു കളയണം എന്നാണ് കർത്താവിന്റെ ദൂതൻ കൽപ്പിച്ചത്?"
,"Ans": "അവരുടെ (ദേശവാസികളുടെ) ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണം എന്നാണ് കൽപ്പിച്ചത്."},
{
"Que": "13. ന്യായാധിപന്മാർ 2:2 ന് സമാനമായ ബൈബിൾ വാക്യം ഏത്?"
,"Ans": "പുറപ്പാട് 34:12-13"},
{
"Que": "14. എന്നാൽ നിങ്ങൾ എന്ത് അനുസരിച്ചില്ല എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറയുന്നത്?"
,"Ans": "എന്റെ കൽപ്പന"},
{
"Que": "15. ഏതൊക്കെ കൽപ്പനകൾ ആണ് ഇസ്രായേൽ ജനം അനുസരിക്കാതിരുന്നത്?"
,"Ans": "ഈ ദേശവാസികളുമായി യാതൊരു സഖ്യവും നിങ്ങൾ ചെയ്യരുതെന്നും അവരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണമെന്നും ഉള്ള കല്പന കൾ"},
{
"Que": "16. നിങ്ങൾ ഈ ചെയ്തത് എന്താണ്? ഇത് ആരുടെ ചോദ്യമാണ്?"
,"Ans": "കർത്താവിന്റെ ദൂതന്റെ"},
{
"Que": "17. ന്യായാധിപന്മാർ 2: 3 അനുസരിച്ച് ആരെയാണ് ഇസ്രായേൽ ജനത്തിന്റെ മുൻപിൽ നിന്ന് പുറത്താക്കുകയില്ലാത്തത്?"
,"Ans": "ഈ ദേശവാസികളെ"},
{
"Que": "18. അവർ നിങ്ങളുടെ ആരായിത്തീരും എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "അവർ നിങ്ങളുടെ എതിരാളികളായി തീരും"},
{
"Que": "19. അവരുടെ ദേവന്മാർ ഇസ്രായേൽ ജനത്തിന് എന്താവും ?"
,"Ans": "കെണിയാവും "},
{
"Que": "20. എന്തുകൊണ്ടാണ് നിങ്ങളുടെ മുൻപിൽ നിന്ന് ഞാൻ അവരെ പുറത്താക്കുകയില്ല എന്ന് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "ഈ ദേശവാസികളുമായി യാതൊരു സഖ്യവും നിങ്ങൾ ചെയ്യരുതെന്നും അവരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണമെന്നും ഉള്ള കല്പനകൾ ഇസ്രായേൽ ജനം പാലിക്കാതിരുന്നത് കൊണ്ട്"},
{
"Que": "21. കര്ത്താവിന്റെ ദൂതന് ഇത് അറിയിച്ചപ്പോള് ഇസ്രായേല്ജനം എന്ത് ചെയ്തു?"
,"Ans": "ഉച്ചത്തിൽ കരഞ്ഞു. ന്യായാധിപന്മാര് 2 : 4"},
{
"Que": "22. ന്യായാധിപന്‌മാര് 2: 5 പ്രകാരം അവർ ആ സ്ഥലത്തിന് എന്ത് പേരാണ് നൽകിയത്?"
,"Ans": "ബോക്കിം."},
{
"Que": "23. ആ സ്ഥലത്തിന് ബോക്കിം എന്ന പേരിട്ടത് ആരാണ്?"
,"Ans": "ഇസ്രായേൽ ജനം"},
{
"Que": "24. അവിടെ അവർ കർത്താവിന് ബലിയർപ്പിച്ചു എവിടെ?"
,"Ans": "ബോക്കിമിൽ"},
{
"Que": "25. അവിടെ അവർ ആർക്കാണ് ബലിയർപ്പിച്ചത്?"
,"Ans": "കർത്താവിന് ബലിയർപ്പിച്ചു"},
{
"Que": "26. ന്യായാധിപന്മാർ രണ്ടാം അധ്യായത്തിലെ രണ്ടാമത്തെ ശീർഷകം ഏത്?"
,"Ans": "ജോഷ്വായുടെ മരണം"},
{
"Que": "27. ന്യായാധിപന്‌മാര് 2 : 6 പ്രകാരം ജോഷ്വാ ഇസ്രായേൽ ജനത്തെ എങ്ങോട്ടാണ് പറഞ്ഞയച്ചത്?"
,"Ans": "തങ്ങൾക്ക് അവകാശമായി ലഭിച്ച ദേശം കൈവശമാക്കാൻ പറഞ്ഞയച്ചു."},
{
"Que": "28. ന്യായാധിപന്‌മാര് 2 :6 പ്രകാരം ജോഷ്വാ ആരെ പറഞ്ഞയച്ചു?"
,"Ans": "ഇസ്രായേൽ ജനത്തെ പറഞ്ഞയച്ചു"},
{
"Que": "29. ന്യായാധിപന്‌മാര് 2 :6 പ്രകാരം ജോഷ്വാ ഇസ്രായേൽ ജനത്തെ എന്തിനാണ് പറഞ്ഞയച്ചത്?"
,"Ans": "തങ്ങൾക്ക് അവകാശമായി ലഭിച്ച ദേശം കൈവശമാക്കാൻ"},
{
"Que": "30. ന്യായാധിപന്മാർ രണ്ട് ഏഴിന് സമാനമായ ബൈബിൾ ഭാഗം ഏതാണ്?"
,"Ans": "ജോഷ്വാ 24:31 "},
{
"Que": "31. ന്യായാധിപന്മാർ 2:7 അനുസരിച്ച് ആരുടെ കാലത്താണ് ജനം കർത്താവിനെ സേവിച്ചത്?"
,"Ans": "ജോഷ്വയുടെയും, കര്‌ത്താവ് ഇസ്രായേലിനു ചെയ്ത വലിയ കാര്യങ്ങള് നേരിട്ടു കാണുകയും ജോഷ്വയ്ക്കുശേഷവും ജീവിച്ചിരിക്കുകയും ചെയ്ത ശ്രേഷ്‌ഠന്‌മാരുടെയും കാലത്താണ് ജനം കര്ത്താവിനെ സേവിച്ചത് ."},
{
"Que": "32.ന്യായാധിപന്മാർ 2:7 ൽ ശ്രേഷ്ഠന്മാരെ വിശേഷിപ്പിച്ചിരിക്കുന്നത് എങ്ങനെയാണ്?"
,"Ans": "കർത്താവ് ഇസ്രായേലിന് ചെയ്ത വലിയ കാര്യങ്ങൾ നേരിട്ട് കാണുകയും ജോഷ്വാക്ക് ശേഷവും ജീവിച്ചിരിക്കുകയും ചെയ്ത ശ്രേഷ്ഠന്മാർ"},
{
"Que": "33. കർത്താവ് ഇസ്രായേലിൽ ചെയ്ത വലിയ കാര്യങ്ങൾ നേരിട്ട് കണ്ടത് ആരാണ്?"
,"Ans": "ശ്രേഷ്ഠന്മാർ"},
{
"Que": "34. ജോഷ്വാക്ക് ശേഷവും ആര് ജീവിച്ചിരുന്നു എന്നാണ് ന്യായാധിപന്മാർ 2: 7ൽ പറയുന്നത്?"
,"Ans": "ശ്രേഷ്ഠന്മാർ"},
{
"Que": "35. കര്ത്താവിന്റെ ദാസനും നൂനിന്റെ മകനുമായ ജോഷ്വ എപ്പോഴാണ് മരിച്ചത്?"
,"Ans": "നൂറ്റിപ്പത്താമത്തെ വയസ്‌സില്"},
{
"Que": "36. ന്യായാധിപന്മാർ 2 :8 ൽ ജോഷ്വായെ വിശേഷിപ്പിക്കുന്നത് എങ്ങനെയാണ്?"
,"Ans": "കർത്താവിന്റെ ദാസനും നൂനിന്റെ മകനുമായ ജോഷ്വാ."},
{
"Que": "37. ജോഷ്വാ ആരുടെ ദാസനാണ്?"
,"Ans": "കർത്താവിന്റെ ദാസൻ"},
{
"Que": "38. ജോഷ്വാ ആരുടെ പുത്രനാണ്?"
,"Ans": "നൂനിന്റെ പുത്രൻ"},
{
"Que": "39. നൂനിന്റെ പുത്രൻ ആരാണ്?"
,"Ans": "ജോഷ്വാ"},
{
"Que": "40. ജോഷ്വാ മരിക്കുമ്പോൾ എത്ര വയസ്സായിരുന്നു?"
,"Ans": "110 വയസ്സ്"},
{
"Que": "41. ജോഷ്വായെ എവിടെയാണ് അടക്കിയത്?"
,"Ans": "അവന്റെ അവകാശഭൂമിയുടെ അതിർത്തിക്കുള്ളിൽ"},
{
"Que": "42. ജോഷ്വായുടെ അവകാശ ഭൂമി എവിടെയാണ്?"
,"Ans": "എഫ്രായിം മലനാട്ടിൽ തിമ്നാത്ത് ഹെറസിൽ"},
{
"Que": "43. ന്യായാധിപന്മാർ 2:9 ൽ പരാമർശിച്ചിരിക്കുന്ന പർവ്വതമേത്?"
,"Ans": "ഗാഷ് പർവ്വതം"},
{
"Que": "44. തിമ്നാത്ത് ഹെറസ് എവിടെയാണ് സ്ഥിതി ചെയ്യുന്നത്?"
,"Ans": "ഗാഷ് പർവ്വതത്തിന് വടക്ക് എഫ്രായിം മലനാട്ടിൽ"},
{
"Que": "45. ആ തലമുറ മുഴുവൻ തങ്ങളുടെ പിതാക്കന്മാരുടെ ചേർന്നു ഇവിടെ പറയുന്ന തലമുറ ആരാണ്?"
,"Ans": "ജോഷ്വായുടെയും കർത്താവ് ഇസ്രായേലിന് ചെയ്ത വലിയ കാര്യങ്ങൾ നേരിട്ട് കാണുകയും ജോഷ്വാക്ക് ശേഷവും ജീവിച്ചിരിക്കുകയും ചെയ്ത ശ്രേഷ്ഠന്മാരുടെയും തലമുറ."},
{
"Que": "46. തങ്ങളുടെ പിതാക്കന്മാരോട് ചേർന്നത് ആരാണ്?"
,"Ans": "ജോഷ്വായുടെയും ശ്രേഷ്ഠന്മാരുടെയും തലമുറ"},
{
"Que": "47.ആ തലമുറ മുഴുവൻ തങ്ങളുടെ പിതാക്കന്മാരോട് ചേർന്നതിനു ശേഷം വന്ന തലമുറ എങ്ങനെയുള്ളതായിരുന്നു?"
,"Ans": "കർത്താവിനെയോ ഇസ്രായേലിന് അവിടുന്ന് ചെയ്ത വലിയ കാര്യങ്ങളെയോ അറിയാത്ത തലമുറ"},
{
"Que": "48. ന്യായാധിപന്മാർ രണ്ടാം അധ്യായത്തിന്റെ മൂന്നാമത്തെ ശീർഷകം ഏത്?"
,"Ans": "ബാലിനെ ആരാധിക്കുന്നു.(11-23)"},
{
"Que": "49. ന്യാധിപൻമാർ 2: 11 പ്രകാരം സരിച്ച് കർത്താവിന്റെ മുൻപിൽ തിന്മന ചെയ്തത് ആര്?"
,"Ans": "ഇസ്രായേൽ ജനം"},
{
"Que": "50. ന്യായാധിപന്മാർ 2: 11 അനുസരിച്ച് ഇസ്രായേൽ ജനം എങ്ങനെയാണ് കർത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തത്?"
,"Ans": "ബാൽദേവനെ സേവിച്ചു"},
{
"Que": "51. ഇസ്രായേൽ ജനം ആരെ സേവിച്ചാണ് കർത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തത്?"
,"Ans": "ബാൽദേവനെ സേവിച്ച്"},
{
"Que": "52. ഇസ്രായേൽ ജനം കർത്താവിനെ ഉപേക്ഷിച്ച് ആരെയാണ് സേവിച്ചത്?"
,"Ans": "ബാൽദേവനെ സേവിച്ചു"},
{
"Que": "53. തങ്ങളുടെ പിതാക്കന്മാരെ ഈജിപ്തിൽ നിന്നു കൊണ്ടുവന്നത് ആരാണ്?"
,"Ans": "ദൈവമായ കർത്താവ്"},
{
"Que": "54. അവർ ആരെയാണ് ഉപേക്ഷിച്ചത്?"
,"Ans": "തങ്ങളുടെ പിതാക്കന്മാരെ ഈജിപ്തിൽ നിന്ന് കൊണ്ടുവന്ന ദൈവമായ കർത്താവിനെ ആണ് അവർ ഉപേക്ഷിച്ചത്"},
{
"Que": "55. തങ്ങളുടെ ദൈവമായ കർത്താവിനെ ഉപേക്ഷിച്ച് അവർ ആരുടെ പിന്നാലെയാണ് പോയത്?"
,"Ans": "ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവന്മാരുടെ പിന്നാലെ അവർ പോയി"},
{
"Que": "54. അവർ ആരെയാണ് ഉപേക്ഷിച്ചത്?"
,"Ans": "തങ്ങളുടെ പിതാക്കന്മാരെ ഈജിപ്തിൽ നിന്ന് കൊണ്ടുവന്ന ദൈവമായ കർത്താവിനെ ആണ് അവർ ഉപേക്ഷിച്ചത്"},
{
"Que": "56. ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവന്മാർക്ക് മുൻപിൽ അവർ എന്ത് ചെയ്തു?"
,"Ans": "അവയ്ക്ക് മുൻപിൽ അവർ കുമ്പിട്ടു"},
{
"Que": "57. അങ്ങനെ അവർ കർത്താവിനെ പ്രകോപിപ്പിച്ചു ; എങ്ങനെയാണ് അവർ കർത്താവിനെ പ്രകോപിപ്പിച്ചത്?"
,"Ans": "ദൈവമായ കർത്താവിനെ ഉപേക്ഷിച്ച് ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവന്മാരുടെ പിന്നാലെ പോയി അവയ്ക്ക് മുൻപിൽ കുമ്പിട്ടു അവർ കർത്താവിനെ പ്രകോപിപ്പിച്ചു."},
{
"Que": "58.അവര് കര്ത്താവിനെ ഉപേക്ഷിച്ച് സേവിച്ചത് അതൊക്കെയാണ്?"
,"Ans": "അവർ കർത്താവിനെ ഉപേക്ഷിച്ച് ബാലദേവന്മാരെയും അസ്താര്ത്തെ സേവിച്ചു. ദേവ‌തകളെയും"},
{
"Que": "59. ന്യായാധിപന്മാർ 2: 13 ൽ പറയുന്ന ഇസ്രായേൽ ജനത്തിന്റെ തിന്മയെന്ത്?"
,"Ans": "അവര് കര്ത്താവിനെ ഉപേക്‌ഷിച്ച് ബാല ദേവന്മാരെയും അസ് താര്ത്തെ ദേവതകളെയും സേവിച്ചു."},
{
"Que": "60. ഇസ്രായേലിനെതിരെ എന്താണ് ജ്വലിച്ചത്?"
,"Ans": "കർത്താവിന്റെ കോപം"},
{
"Que": "61. അവിടുന്ന് അവരെആർക്കാണ് ഏൽപ്പിച്ചു കൊടുത്തത്?"
,"Ans": "കവർച്ചക്കാർക്ക്"},
{
"Que": "62. ആരാണ് അവരെ കൊള്ളയടിച്ചത്?"
,"Ans": "കവർച്ചക്കാർ."},
{
"Que": "63. ചുറ്റുമുള്ള ശത്രുക്കളുടെ ആധിപത്യത്തിന് ആരെയാണ് വിട്ടുകൊടുത്തത്?"
,"Ans": "ഇസ്രായേലിനെ"},
{
"Que": "64. ന്യായാധിപന്മാർ 2:14 അനുസരിച്ച് അവരോട് എതിർത്ത് നിൽക്കാൻ ആർക്കാണ് കഴിയാതിരുന്നത്?"
,"Ans": "ഇസ്രായേലിന്"},
{
"Que": "65. അവർക്ക്( ഇസ്രായേലിന്) ആരോട് എതിർത്ത് നിൽക്കാൻ കഴിഞ്ഞില്ല?"
,"Ans": "ചുറ്റുമുള്ള ശത്രുക്കളോട്"},
{
"Que": "66. ന്യായാധിപന്മാർ 2:14 അനുസരിച്ച് ഇസ്രായേലിന് എന്തെല്ലാം തിന്മകളാണ് സംഭവിച്ചത്?"
,"Ans": "അവർക്കെതിരെ കർത്താവിന്റെ കോപം ജ്വലിച്ചു, കവർച്ചക്കാർക്ക് ഏൽപ്പിച്ചു കൊടുക്കപ്പെട്ടു, കവർച്ചക്കാർ അവരെ കൊള്ളയടിച്ചു, ചുറ്റുമുള്ള ശത്രുക്കളുടെ ആധിപത്യത്തിന് അവരെ വിട്ടുകൊടുത്തു,. അവരോട് എതിർത്തു നിൽക്കാൻ അവർക്ക് കഴിഞ്ഞില്ല"},
{
"Que": "67. ഇസ്രായേലിന് മേൽവിവരിച്ച തിന്മകൾ വന്നുഭവിച്ചത് എന്തുകൊണ്ട്?"
,"Ans": "അവർ കർത്താവിനെ ഉപേക്ഷിച്ച് ബാൽ ദേവന്മാരെയും അസ്താർത്തെ ദേവതകളെയും സേവിച്ചു."},
{
"Que": "68. കർത്താവ് ശപഥം ചെയ്ത് അവർക്ക് എന്താണ് നൽകിയത്?"
,"Ans": "മുന്നറിയിപ്പ്"},
{
"Que": "69. കർത്താവ് എങ്ങനെയാണ് ഇസ്രായേലുകാർക്ക് മുന്നറിയിപ്പ് നൽകിയത്?"
,"Ans": "ശപഥം ചെയ്ത്"},
{
"Que": "70. കർത്താവ് ശപഥം ചെയ്ത് അവർക്ക് മുന്നറിയിപ്പ് നൽകിയിരുന്നത് പോലെ എന്തൊക്കെയാണ് സംഭവിച്ചത് ?"
,"Ans": "ചെന്നിടത്തൊക്കെയും നാശം വരത്തക്കവിധം കർത്താവിന്റെ കരം അവർക്ക് എതിരായിരുന്നു. അവർ വളരെ കഷ്ടത അനുഭവിച്ചു."},
{
"Que": "71. ന്യായാധിപന്മാർ 2:15 ൽ അവർ വളരെ കഷ്ടത അനുഭവിച്ചു എന്നു പറയുന്നു. എന്തുകൊണ്ടാണ് അവർ കഷ്ടത അനുഭവിച്ചത്?"
,"Ans": "ചെന്നിടത്തൊക്കെയും നാശം വരത്തക്കവിധം കർത്താവിന്റെ കരം അവർക്ക് എതിരായിരുന്നു അതുകൊണ്ട്"},
{
"Que": "72. എന്തുകൊണ്ടാണ് കർത്താവിന്റെ കരം അവർക്ക് എതിരായിരുന്നത്?"
,"Ans": "അവർ കർത്താവിനെ ഉപേക്ഷിച്ച് ബാൽദേവന്മാരെയും അസ്താർത്തെ ദേവതകളെയും സേവിച്ചതുകൊണ്ട്"},
{
"Que": "73. അപ്പോൾ കർത്താവ് ന്യായാധിപന്മാരെ നിയമിച്ചു. എപ്പോൾ?"
,"Ans": "ഇസ്രായേൽ വളരെ കഷ്ടത അനുഭവിച്ചപ്പോൾ"},
{
"Que": "74. ഇസ്രായേൽ വളരെ കഷ്ടത അനുഭവിച്ചപ്പോൾ കർത്താവ് ആരെയാണ് നിയമിച്ചത്?"
,"Ans": "ന്യായാധിപന്മാരെ"},
{
"Que": "75. ന്യായാധിപന്മാർ എന്ത് ചെയ്തു?"
,"Ans": "കവർച്ച ചെയ്തിരുന്നവരുടെ ആധിപത്യത്തിൽ നിന്ന് അവരെ രക്ഷിച്ചു."},
{
"Que": "76. കവർച്ച ചെയ്തിരുന്നവരുടെ ആധിപത്യത്തിൽ നിന്ന് അവരെ ആരാണ് രക്ഷിച്ചത്?"
,"Ans": "ന്യായാധിപന്മാർ"},
{
"Que": "77. എങ്കിലും അവർ ആരെ അനുസരിച്ചില്ല?"
,"Ans": "ന്യായാധിപന്മാരെ"},
{
"Que": "78. ന്യായാധിപന്മാരെ അനുസരിക്കാതെ അവർ എന്ത് ചെയ്തു?"
,"Ans": "അന്യദേവന്മാരുടെ പുറകെ പോയി അവരെ വന്ദിച്ചു."},
{
"Que": "79. കർത്താവിന്റെ കൽപ്പനകൾ അനുസരിച്ച് ജീവിച്ചത് ആരാണ്?"
,"Ans": "പിതാക്കന്മാർ"},
{
"Que": "80. അവർ എന്തിൽ നിന്ന് വ്യതിചലിച്ചു എന്നാണ് ന്യാധിപന്മാർ 2 :17 ൽ രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
,"Ans": "കർത്താവിന്റെ കൽപ്പനങ്ങൾ അനുസരിച്ച് ജീവിച്ച പിതാക്കന്മാരുടെ മാർഗത്തിൽ നിന്ന് അവർ വ്യതിച‌ലിച്ചു"},
{
"Que": "81. കർത്താവിന്റെ കൽപ്പനകൾ അനുസരിച്ച് ജീവിച്ച പിതാക്കന്മാരുടെ മാർഗത്തിൽ നിന്ന് അവർ എങ്ങനെയാണ് വ്യതിചലിച്ചത്?"
,"Ans": "വേഗം വ്യതിചലിച്ചു"},
{
"Que": "82. അവർ അവരെ അനുകരിച്ചില്ല ആര് ആരെ അനുകരിച്ചില്ല?"
,"Ans": "ഇസ്രായേൽ ന്യായാധിപന്മാരെ അനുകരിച്ചില്ല"},
{
"Que": "83. ന്യായാധിപന്മാരെ ആരാണ് നിയമിച്ചത്?"
,"Ans": "കർത്താവ്"},
{
"Que": "84. കർത്താവ് എപ്പോൾ ആരോട് കൂടെ ഉണ്ടായിരുന്നതായിട്ടായാണ് ന്യായാധിപന്മാർ 2:18 ൽ പറയുന്നത്?"
,"Ans": "ന്യായാധിപന്മാരെ നിയമിച്ചപ്പോഴൊക്കെ കർത്താവ് അവർ ഓരോരുത്തരോടും കൂടെ ഉണ്ടായിരുന്നു."},
{
"Que": "85. അവരുടെ കാലത്ത് കർത്താവ് ശത്രുക്കളുടെ കയ്യിൽ നിന്ന് ജനത്തെ രക്ഷിച്ചിരുന്നു ആരുടെ കാലത്താണ്?"
,"Ans": "ന്യായാധിപന്മാരുടെ കാലത്ത്"},
{
"Que": "86. അവരുടെ കാലത്ത് കർത്താവ് ശത്രുക്കളുടെ കയ്യിൽ നിന്ന് ആരെയാണ് രക്ഷിച്ചിരുന്നത്?"
,"Ans": "ജനത്തെ"},
{
"Que": "87. ന്യായാധിപന്മാരുടെ കാലത്ത് കർത്താവ് ശത്രുക്കളുടെ കയ്യിൽ നിന്ന് ജനത്തെ രക്ഷിക്കുവാൻ കാരണമെന്ത്?"
,"Ans": "തങ്ങളെ പീഡിപ്പിക്കുകയും മർദ്ദിക്കുകയും ചെയ്യുന്നവർ നിമിത്തമുള്ള അവരുടെ രോദനം കേട്ട് കർത്താവിന് അവരിൽ അനുകമ്പ ജനിച്ചിരുന്നു."},
{
"Que": "88. ആര് നിമിത്തമുള്ള അവരുടെ രോദനം കേട്ടാണ് കർത്താവിന് അവരിൽ അനുകമ്പ ജനിച്ചത്?"
,"Ans": "തങ്ങളെ പീഡിപ്പിക്കുകയും മർദ്ദിക്കുകയും ചെയ്യുന്നവർ നിമിത്തമുള്ള രോദനം കേട്ട്."},
{
"Que": "89. കർത്താവിന് അവരിൽ എന്താണ് ജനിച്ചിരുന്നത്?"
,"Ans": "അനുകമ്പ"},
{
"Que": "90. ന്യായാധിപൻ മരിക്കുമ്പോൾ അവർക്ക് എന്തു സംഭവിക്കുന്നു?"
,"Ans": "അവർ വഴിതെറ്റി തങ്ങളുടെ പിതാക്കന്മാരെക്കാൾ വഷളായി ജീവിക്കും"},
{
"Que": "91. എന്നാൽ എപ്പോഴാണ് അവർ വഴിതെറ്റി തങ്ങളുടെ പിതാക്കന്മാരെക്കാൾ വഷളായി ജീവിക്കുന്നത്?"
,"Ans": "ന്യായാധിപൻ മരിക്കുമ്പോൾ"},
{
"Que": "92. എപ്പോഴാണ് അവർ മറ്റു ദേവന്മാരെ സേവിച്ചും നമസ്കരിച്ചും അവരുടെ പിന്നാലെ പോകുന്നത്?"
,"Ans": "ന്യായാധിപൻ മരിക്കുമ്പോൾ"},
{
"Que": "93. ന്യായാധിപൻ മരിക്കുമ്പോൾ ആരാണ് വഴിതെറ്റി തങ്ങളുടെ പിതാക്കന്മാരെക്കാൾ വഷളായി ജീവിക്കുന്നത്?"
,"Ans": "ഇസ്രായേൽ ജനം"},
{
"Que": "94. ന്യായാധിപൻ മരിക്കുമ്പോൾ മറ്റു ദേവന്മാരെ സേവിച്ചും നമസ്കരിച്ചും ആരാണ് അവരുടെ പിന്നാലെ പോകുന്നത്?"
,"Ans": "ഇസ്രായേൽ ജനം"},
{
"Que": "95. ന്യായാധിപൻ മരിക്കുമ്പോൾ ഇസ്രായേൽജനം എങ്ങനെയാണ് മറ്റു ദേവന്മാരുടെ പിന്നാലെ പോകുന്നത്?"
,"Ans": "സേവിച്ചും നമസ്കരിച്ചും"},
{
"Que": "96. അവർ എന്ത് ഉപേക്ഷിച്ചില്ല എന്നാണ് ന്യായാധിപന്മാർ 2 :19 ൽ പറയുന്നത്?"
,"Ans": "തങ്ങളുടെ ആചാരങ്ങളും മർക്കട മുഷ്ടിയും"},
{
"Que": "97. കർത്താവിന്റെ കോപം ആർക്കെതിരെജ്വലിച്ചു?"
,"Ans": "ഇസ്രായേലിനെതിരെ"},
{
"Que": "98. ആരുടെ കോപമാണ് ഇസ്രായേലിനെതിരെ ജ്വലിച്ചത്?"
,"Ans": "കർത്താവിന്റെ കോപം"},
{
"Que": "99. ന്യായാധിപന്മാർ 2: 20 ൽ അവിടുന്ന് എന്താണ് പറഞ്ഞത്?"
,"Ans": "ഈ ജനം അവരുടെ പിതാക്കന്മാരോട് ഞാൻ ചെയ്ത ഉടമ്പടി ലംഘിച്ചിരിക്കുന്നു എന്റെ വാക്കുകൾ അവർ അനുസരിച്ചില്ല."},
{
"Que": "100. പൂരിപ്പിക്കുക: കർത്താവിന്റെ ___________ ഇസ്രായേലിനെതിരെ ജ്വലിച്ചു."
,"Ans": "കോപം"},
{
"Que": "101. ന്യായാധിപന്മാർ 2 : 20 അനുസരിച്ച് ഈ ജനം ആരോട് ആര് ചെയ്ത ഉടമ്പടിയാണ് ലംഘിച്ചിരിക്കുന്നത്?"
,"Ans": "അവരുടെ പിതാക്കന്മാരോട് കർത്താവ് ചെയ്ത ഉടമ്പടി"},
{
"Que": "102. ആരോടാണ് കർത്താവ് ഉടമ്പടി ചെയ്തത്?"
,"Ans": "ഈ ജനത്തിന്റെ പിതാക്കന്മാരോട്"},
{
"Que": "103. എന്റെ വാക്കുകൾ അവർ അനുസരിച്ചില്ല;ആര് ആരുടെ വാക്കുകൾ ആണ് അനുസരിക്കാതിരുന്നത്?"
,"Ans": "കർത്താവിന്റെ വാക്കുകൾ ഇസ്രായേൽ ജനം അനുസരിച്ചില്ല"},
{
"Que": "104. 2: 21ൽ പരാമർശിച്ചിരിക്കുന്ന വ്യക്തി ആരാണ്?"
,"Ans": "ജോഷ്വാ"},
{
"Que": "105.എന്റെ വാക്കുകൾ അവർ അനുസരിച്ചില്ല; അതിനാൽ എന്ത് ചെയ്യും എന്നാണ് കർത്താവ് പറയുന്നത്?"
,"Ans": "ജോഷ്വാ മരിക്കുമ്പോൾ അവശേഷിച്ചിരുന്ന ജനതകളെ അവരുടെ മുൻപിൽ നിന്ന് നീക്കി കളയുകയില്ല"},
{
"Que": "106. ആരു മരിക്കുമ്പോൾ അവശേഷിച്ചിരുന്ന ജനതകളെ അവരുടെ മുമ്പിൽ നിന്ന് നീക്കി കളയുകയില്ല എന്നാണ് കർത്താവ് ന്യായാധി പന്മാർ 2:21 ൽ പറയുന്നത്?"
,"Ans": "ജോഷ്വാ"},
{
"Que": "107.കർത്താവിന്റെ വാക്കുകൾ അവർ അനുസരിക്കാത്തതിനാൽ ആരെ അവരുടെ മുൻപിൽ നിന്ന് നീക്കി കളയുകയില്ല എന്നാണ് കർത്താവ് പറയുന്നത്?"
,"Ans": "ജോഷാ മരിക്കുമ്പോൾ അവശേഷിച്ചിരുന്ന ജനതകളെ."},
{
"Que": "108.തനിക്ക് എന്ത് പരീക്ഷിക്കണം എന്നാണ് കർത്താവ് പറഞ്ഞത്?"
,"Ans": "അങ്ങനെ തങ്ങളുടെ പിതാക്കന്മാരെപ്പോലെ കർത്താവിന്റെ വഴികളിൽ നടക്കാൻ അവർ ശ്രദ്ധിക്കുമോ ഇല്ലയോ എന്ന് പരീക്ഷിക്കണം"},
{
"Que": "109. ആരെപ്പോലെ അവർ കർത്താവിന്റെ വഴികളിൽ നടക്കാൻ ശ്രദ്ധിക്കുമോ ഇല്ലയോ എന്ന് എനിക്ക് പരീക്ഷിക്കണം എന്നാണ് കർത്താവ് പറഞ്ഞത്?"
,"Ans": "തങ്ങളുടെ പിതാക്കന്മാരെ പോലെ"},
{
"Que": "110. അതുകൊണ്ട് കർത്താവ് ആ ജനതകളെ എന്ത് ചെയ്തില്ല എന്നാണ് ന്യായാധിപന്മാർ 2 : 23ല് പറയുന്നത്?"
,"Ans": "അതുകൊണ്ട് കർത്താവ് ആ ജനതകളെ ഉടനെ നീക്കിക്കളയുകയോ ജോഷ്വയുടെ കൈകളില് ഏല്‌പിച്ചുകൊടുക്കുകയോചെയ്ത‌ില്ല"},
{
"Que": "111. ആ ജനതകളെ ആരുടെ കൈകളിൽ ഏൽപ്പിച്ചു കൊടുത്തില്ല?"
,"Ans": "ജോഷ്വായുടെ കൈകളിൽ"},
{
"Que": "112.കർത്താവ് ആരെയാണ് ഉടനെ നീക്കിക്കളയുകയോ ജോഷ്വയുടെ കൈകളിൽ ഏൽപ്പിച്ചു കൊടുക്കുകയോ ചെയ്യാതിരുന്നത്?"
,"Ans": "ജോഷ്വാ മരിക്കുമ്പോൾ അവശേഷിച്ചിരുന്ന ജനതകളെ"},
{
"Que": "113.എന്തുകൊണ്ടാണ് കർത്താവ് ആ ജനതകളെ ഉടനെ നീക്കി കളയുകയോ ജോഷ്വായുടെ കൈകളിൽ ഏൽപ്പിച്ചു കൊടുക്കുകയോ ചെയ്യാതിരുന്നത്?"
,"Ans": "തങ്ങളുടെ പിതാക്കന്മാരെപ്പോലെ കർത്താവിന്റെ വഴികളിൽ നടക്കാൻ അവർ ശ്രദ്ധിക്കുമോ ഇല്ലയോ എന്ന് പരീക്ഷിക്കാൻ"},
{
"Que": "114. കർത്താവിന്റെ കോപം ഇസ്രായേലിനെതിരെ ജ്വലിച്ചു എന്ന് രണ്ടാം അധ്യായത്തിൽ പറയുന്ന വാക്യങ്ങൾ ഏവ?"
,"Ans": "14 ഉം 20 ഉം വാക്യങ്ങൾ"}
]},
"luke":{"luke9":[]}
}