maintitles={"luke":"ലൂക്ക",
            "judges":"ന്യായാധിപന്മാർ",
            "sirach":"പ്രഭാഷകൻ",
            "corinthians":"2 കോറിന്തോസ്"
            }

titles={"judges01":"ന്യായാധിപന്മാർ 1"
    ,"judges02":"ന്യായാധിപന്മാർ 2"
    ,"judges03":"ന്യായാധിപന്മാർ 3"
    ,"judges04":"ന്യായാധിപന്മാർ 4"
    ,"judges05":"ന്യായാധിപന്മാർ 5"
    ,"judges06":"ന്യായാധിപന്മാർ 6"
    ,"judges07":"ന്യായാധിപന്മാർ 7"
    ,"judges08":"ന്യായാധിപന്മാർ 8"
    ,"judges09":"ന്യായാധിപന്മാർ 9"
    ,"judges10":"ന്യായാധിപന്മാർ 10"
    ,"luke09":"ലൂക്ക 9"
    ,"luke10":"ലൂക്ക 10"
    ,"luke11":"ലൂക്ക 11"
    ,"luke12":"ലൂക്ക 12"
    ,"luke13":"ലൂക്ക 13"
    ,"luke14":"ലൂക്ക 14"
    ,"luke15":"ലൂക്ക 15"
    ,"luke16":"ലൂക്ക 16"

    ,"sirach34":"പ്രഭാഷകൻ 34"
    ,"sirach35":"പ്രഭാഷകൻ 35"
    ,"sirach36":"പ്രഭാഷകൻ 36"
    ,"sirach37":"പ്രഭാഷകൻ 37"
    ,"sirach38":"പ്രഭാഷകൻ 38"
    ,"sirach39":"പ്രഭാഷകൻ 39"
    ,"sirach40":"പ്രഭാഷകൻ 40"

    ,"corinthians07":"2 കോറിന്തോസ് 7"
    ,"corinthians08":"2 കോറിന്തോസ് 8"
    ,"corinthians09":"2 കോറിന്തോസ് 9"
    ,"corinthians10":"2 കോറിന്തോസ് 10"
    ,"corinthians11":"2 കോറിന്തോസ് 11"
    ,"corinthians12":"2 കോറിന്തോസ് 12"
    ,"corinthians13":"2 കോറിന്തോസ് 13"

    ,"qjudges00":"ന്യായാധിപന്മാർ ആമുഖം"
    ,"qjudges01":"ന്യായാധിപന്മാർ 1",
    "qjudges02":"ന്യായാധിപന്മാർ 2",
    "qjudges03":"ന്യായാധിപന്മാർ 3",
    "qjudges04":"ന്യായാധിപന്മാർ 4",
    "qjudges05":"ന്യായാധിപന്മാർ 5",
    "qjudges06":"ന്യായാധിപന്മാർ 6",
    "qjudges07":"ന്യായാധിപന്മാർ 7",
    "qjudges08":"ന്യായാധിപന്മാർ 8",
    "qjudges09":"ന്യായാധിപന്മാർ 9",
    "qjudges10":"ന്യായാധിപന്മാർ 10"
    }

quiz={
    "judges":{
    "judges01":[
{
"Que": "1. ന്യായാധിപന്മാരുടെ ഗ്രന്ഥത്തിൽ ആകെ എത്ര അദ്ധ്യായങ്ങൾ ഉണ്ട്?"
,"Ans": "21"},
{
"Que": "2. ഒന്നാം അദ്ധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
,"Ans": "36"},
{
"Que": "ഒന്നാം അദ്ധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
,"Ans": "ഒരു ശീർഷകം."},
{
"Que": "3. ഒന്നാം അദ്ധ്യായത്തിലെ ശീർഷകം ഏതാണ്?"
,"Ans": "കാനാൻ ദേശത്തെ വിജാതിയർ."},
{
"Que": "4. ആരുടെ മരണത്തെ പറ്റി പറഞ്ഞാണ് ന്യായാധിപൻമാരുടെ ഗ്രന്ഥം ആരംഭിക്കുന്നത്?"
,"Ans": "(ന്യായാ :1:1) ജോഷ്വായുടെ മരണം."},
{
"Que": "5. ജോഷ്വായുടെ മരണത്തിനു ശേഷം ഇസ്രായേൽ ജനം കർത്താവിന്റെ മുൻപിൽ എന്താണ് ആരാഞ്ഞത്?"
,"Ans": "കാനാൻ നിവാസികളോട് യുദ്ധം ചെയ്യാൻ തങ്ങളിൽ ആരാണ് ആദ്യം പോകേണ്ടത് എന്ന്."},
{
"Que": "6. ന്യായാ :1:1 പ്രകാരം കർത്താവിന്റെ സന്നിധിയിൽ ആരാഞ്ഞത് ആരാണ്?"
,"Ans": "ഇസ്രായേൽ ജനം."},
{
"Que": "7. കർത്താവ് ഇസ്രായേൽ ജനത്തിനോട് എന്താണ് പറഞ്ഞത്?"
,"Ans": "(ന്യായ :1-2) യൂദാ ആദ്യം പോകട്ടെ എന്ന്."},
{
"Que": "8. ന്യായ :1-2 പ്രകാരം ആര് ആദ്യം പോകട്ടെ എന്നാണു കർത്താവ് പറഞ്ഞത്?"
,"Ans": "യൂദാ"},
{
"Que": "9. ഇതാ ഞാൻ ആ ദേശം അവന് ഏല്പിച്ചു കൊടുത്തിരിക്കുന്നു. ആര് ആരോടൂറഞ്ഞു?"
,"Ans": "കർത്താവ് ഇസ്രായേൽ ജനത്തോട്"},
{
"Que": "10. കാനാന്യരോട് യുദ്ധം ചെയ്യാൻ തന്റെ കൂടെ വരുവാൻ യൂദാ ആരോടാണ് പറഞ്ഞത്?"
,"Ans": "സഹോദരനായ ശെമയോനോട്"},
{
"Que": "11. തനിക്കു നിശ്ചയിക്കപ്പെട്ട പ്രദേശത്ത് തന്നോട് കൂടെ വന്നു കാനാന്യരോട് പോരാടിയാൽ എന്ത് ചെയ്യാം എന്നാണു യൂദാ ശെമയോനോട് പറഞ്ഞത്?"
,"Ans": "നിനക്ക് നിശ്ചയിക്കപ്പെട്ടിരിക്കുന്ന ദേശത്തേക്ക് ഞാനും നിന്നോട് കൂടെ പോരാം."},
{
"Que": "12. ഇത് കേട്ട ശിമയോൻ എന്ത്ചെയ്തു?"
,"Ans": "ശിമയോൻ അവനോടു കൂടെ പുറപ്പെട്ടു."},
{
"Que": "13. ശിമയോൻ അവനോടുകൂടെ പുറപ്പെട്ടു ആരോട് കൂടെ?"
,"Ans": "യൂദായുടെ കൂടെ."},
{
"Que": "14. ഒന്നാം അദ്ധ്യായം 4 പ്രകാരം ആരാണ് യുദ്ധം ചെയ്തത്?"
,"Ans": "യൂദാ"},
{
"Que": "15. ഒന്നാം അദ്ധ്യായം 4 പ്രകാരം ദൈവം ആരെയാണ് അവരുടെ കയ്യിൽ ഏല്പിച്ചത്?"
,"Ans": "കാനാന്യരെയും പെരിസ്യരെയും."},
{
"Que": "16. അവർ പതിനായിരťപേരെ എവിടെ വച്ചു പരാജയപ്പെടുത്തി?"
,"Ans": "ബസേക്കിൽവച്ച്"},
{
"Que": "17. ബസേക്കിൽവച്ച് അവർ ആരോട് യുദ്ധം ചെയ്തു?"
,"Ans": "(1:5) അദോണിബസെക്കിനോട്."},
{
"Que": "18. അവർ ആരെ പരാജയപ്പെടുത്തി?"
,"Ans": "കാനാന്യരെയും പെരിസ്യരെയും. (1-5)"},
{
"Que": "16. അവർ പതിനായിരťപേരെ എവിടെ വച്ചു പരാജയപ്പെടുത്തി?"
,"Ans": "ബസേക്കിൽവച്ച്"},
{
"Que": "17. ബസേക്കിൽവച്ച് അവർ ആരോട് യുദ്ധം ചെയ്തു?"
,"Ans": "(1:5) അദോണിബസെക്കിനോട്."},
{
"Que": "18. അവർ ആരെ പരാജയപ്പെടുത്തി?"
,"Ans": "കാനാന്യരെയും പെരിസ്യരെയും. (1-5)"},
{
"Que": "22. അദോണിബസേക്കിനെ അവർ എവിടെ കൊണ്ട് വന്നു?"
,"Ans": "ജറുസലേംമിൽ"},
{
"Que": "23. അവൻ എവിടെ വച്ച് മരിച്ചു?"
,"Ans": "ജറുസലേംമിൽ വച്ച്"},
{
"Que": "24. ജറുസലേമിനെതിരെ യുദ്ധം ചെയ്തു അത് പിടിച്ചടക്കിയത് ആര്?"
,"Ans": "യൂദാ ഗോത്രക്കാർ"},
{
"Que": "25. യുദാ ഗോത്രക്കാർ ജറുസലേം പിടിച്ചടുക്കിയതിനു ശേഷം അതിലെ നിവാസികളെ എന്ത് ചെയ്തു?"
,"Ans": "(1:8)വാളിന് ഇരയാക്കി."},
{
"Que": "26. യൂദാ ഗോത്രക്കാർ ജറുസലേം പിടിച്ചടക്കി അതിലെ നിവാസികളെവാളിന് ഇരയാക്കിയതിനു ശേഷം എന്ത് ചെയ്തു?"
,"Ans": "പട്ടണത്തിന് തീ വയ്ക്കുകയും ചെയ്തു."},
{
"Que": "27. യുദാ ഗോത്രക്കാർ ജറുസലേം പിടിച്ചടക്കിയതിനു ശേഷം ആരോട് യുദ്ധം ചെയ്യാൻ പുറപ്പെട്ടു?"
,"Ans": "കാനാന്യരോട്. (1-9)"},
{
"Que": "28. കാനാന്യർ എവിടെയാണ് താമസിച്ചിരുന്നത്?"
,"Ans": "നെഗബിൽ മലയോരങ്ങളിലും താഴ് വരകളിലും."},
{
"Que": "29. ന്യായാധിപന്മാർ ഒന്നാം അദ്ധ്യായം 9 പ്രകാരം കാനാന്യർ എവിടെയാണ് താമസിച്ചിരുന്നത്?"
,"Ans": "(9:1)ഹെബ്രോണിൽ"},
{
"Que": "30. ന്യായാധിപന്മാർ ഒന്നാം അദ്ധ്യായം 10 പ്രകാരം ഹെബ്രോണിൽ താമസിച്ചിരുന്ന കാനാന്യരോട് ആരാണ് യുദ്ധം ചെയ്തത്?"
,"Ans": "യൂദാ ഗോത്രം."},
{
"Que": "31. ഹെബ്രോൺ പണ്ട് എങ്ങനെ ആണ് അറിയപ്പെട്ടിരുന്നത്?"
,"Ans": "കിരിയാത്ത് അർബാ"},
{
"Que": "32. യൂദാ ഗോത്രം പരാജയപ്പെടുത്തിയത് ആരെ ഒക്കെ ആണ്?"
,"Ans": "ഷെഷായി, അഹിമാൻ, തൽമായി."},
{
"Que": "33. യൂദാഗോത്രം പിന്നീട് ആരോടാണ് യുദ്ധം ചെയ്തത്?"
,"Ans": "(1:11)ദബീർ ദേശക്കാരോട്"},
{
"Que": "34. ദബീറിന്റെ പഴയ പേരെന്ത്?"
,"Ans": "കിരിയാത്ത് സേഫർ"},
{
"Que": "35. കാലബിന്റെ മകൾ ആര്?"
,"Ans": "അക്സ"},
{
"Que": "36. അക്സയെ ആർക്കു ഭാര്യ ആയി നൽകും എന്നാണു കാലബ് പറഞ്ഞത്?"
,"Ans": "കിരിയാത്ത് സേഫർ ആക്രമിച്ചു കീഴടക്കുന്നവന്."},
{
"Que": "40. കാലബിന്റെ ഇളയ സഹോദരൻകെനാസിന്റെ പുത്രൻ ആര്?"
,"Ans": "ഒത്ത്നിയേൽ"},
{
"Que": "41. അക്സ ഒത്ത്ിയേലിനെ എന്തിനാണ് നിർബന്ധിച്ചത്?"
,"Ans": "തന്റെ പിതാവിനോട് ഒരു വയൽ ആവശ്യപ്പെടാൻ"},
{
"Que": "42. നീ എന്താണ് ആഗ്രഹിക്കുന്നത്? 1-14 അനുസരിച്ച് ഇത് ആര് ആരോട് ചോദിക്കുന്നതാണ് ?"
,"Ans": "കാലബ് തന്റെ മകൾ അക്സയോട്"},
{
"Que": "43. അക്സ കഴുതപ്പുറത്തു നിന്നും ഇറങ്ങിയപ്പോൾ കാലബ് എന്താണ് ചോദിച്ചത്?"
,"Ans": "നീ എന്താണ് ആഗ്രഹിക്കുന്നത്."},
{
"Que": "44. അക്സ കാലബിനോട് എന്താണ് പറഞ്ഞത്?"
,"Ans": "എനിക്ക് ഒരു സമ്മാനം തരിക."},
{
"Que": "45. എന്നെ എവിടെയാണ് പാർപ്പിച്ചിരിക്കുന്നത് എന്നാണ് അക്സ കാലബിനോട് പറഞ്ഞത്?"
,"Ans": "നെഗബിൽ"},
{
"Que": "46. ഒരു സമ്മാനം ചോദിക്കാൻ കാലബിന്റെ അടുത്ത് വന്ന അക്സ ഏതു വാഹനത്തിൽ ആണ് വന്നത്?"
,"Ans": "കഴുതപ്പുറത്ത്"},
{
"Que": "47. അക്സ തന്റെ പിതാവിനോട് എന്ത് സമ്മാനം ആണ് ചോദിച്ചത്?"
,"Ans": "ഏതാനും നീർചാലുകൾ"},
{
"Que": "48. കാലബ് അക്സക്ക് എവിടെയാണ് നീർചാലുകൾ വിട്ടു കൊടുത്തത് ?"
,"Ans": "മലയിലും താഴ്വരയിലും"},
{
"Que": "49. മോശയുടെ അമ്മായിയപ്പൻ ആര്?"
,"Ans": "കേന്യൻ"},
{
"Que": "50. കേന്യന്റെ പിൻഗാമികൾ ആരുടെ കൂടെയാണ് യൂദാ മരുഭൂമിയിലേക്ക് പോയത്?"
,"Ans": "യൂദാ ഗോത്രക്കാരോട് കൂടെ."},
{
"Que": "51. കേന്യന്റെ പിൻഗാമികൾ യൂദാ ഗോത്രക്കാരോട് കൂടെ യൂദാമരുഭൂമിയിലേക്ക് പോയത് എവിടെ നിന്ന്?"
,"Ans": "ഈന്തപനകളുടെ നഗരത്തിൽ നിന്ന്"},
{
"Que": "52. യൂദാ മരുഭൂമി എവിടെയാണ്?"
,"Ans": "നെഗമിൽ"},
{
"Que": "53. യൂദാ മരുഭൂമി എന്തിന് സമീപം ആണ്?"
,"Ans": "ആരാദിന് സമീപം."},
{
"Que": "54. അവർ അവിടെയെത്തി അവിടത്തെ ജനങ്ങളോടൊപ്പം ജീവിച്ചു ആരാണ് അവർ?"
,"Ans": "കേന്യന്റെ പിൻഗാമികളും യൂദാ ഗോത്രവും(1:16)"},
{
"Que": "55. അതിനു ശേഷം യൂദാ ആരോടൊത്തു പുറപ്പെട്ടു?"
,"Ans": "സഹോദരനായ ശിമയോനോടൊത്ത്."},
{
"Que": "56. അവർ ആരെയാണ് പരാജയപ്പെടുത്തി നിശേഷം നശിപ്പിച്ചത്?"
,"Ans": "സേഫാത്ത് നിവാസികളായ കാനാന്യരെ."},
{
"Que": "57. സേഫാത്തു പട്ടണത്തിന് ലഭിച്ച പേരെന്ത്?"
,"Ans": "ഹോർമാ.(1-17)"},
{
"Que": "59. ഹോർമാ എന്ന പേരിന്റെ അർത്ഥം?"
,"Ans": "വിനാശം."},
{
"Que": "60. 1-19 പ്രകാരം യൂദാ കൈവശപ്പെടുത്തിയ മറ്റു പ്രദേശങ്ങൾ ഏതെല്ലാം?"
,"Ans": "ഗാസാ, അഷ്ക്കലോൺ, എക്രോൺ എന്നിവയും അവയുടെ പ്രാന്ത പ്രദേശങ്ങളും."},
{
"Que": "61. 1-19 പ്രകാരം യൂദായുടെ കൂടെ ആര് ഉണ്ടായിരുന്നു?"
,"Ans": "കർത്താവ്"},
{
"Que": "62. മലമ്പ്രദേശങ്ങൾ കൈവശമാക്കിയത് ആരാണ്?"
,"Ans": "യൂദാ"},
{
"Que": "63. അവർക്ക് ആരെ തുരത്താൻ കഴിഞ്ഞില്ല എന്നാണ് 1-19 ൽ പറയുന്നത്?"
,"Ans": "താഴ്വര നിവാസികളെ."},
{
"Que": "64. അവർക്ക് എന്തുകൊണ്ട് താഴ്വ‌ര നിവാസികളെ തുരത്താൻ പറ്റിയില്ല എന്നാണു 1-19 ൽ പറയുന്നത്?"
,"Ans": "കാരണം അവർക്ക് ഇരുമ്പ് രഥം ഉണ്ടായിരുന്നു."},
{
"Que": "65. മോശ പറഞ്ഞിരുന്നതു പോലെ ഹെബ്രോൺ ആർക്കാണ് കൊടുത്തത്?"
,"Ans": "കാലെബിന്."},
{
"Que": "66. ആര് പറഞ്ഞതു പ്രകാരം ആണ് കാലെബിന് ഹെബ്രോൺ കൊടുത്തത്?"
,"Ans": "മോശ"},
{
"Que": "67. ന്യായാധിപന്മാർ 1:20 ൽ മോശ പറഞ്ഞിരുന്നതു പോലെ ഹെബ്രോൺ കാലെബിന് കൊടുത്തു എന്ന വചന ഭാഗത്തിന് സമാനമായ വചനഭാഗങ്ങൾ രേഖപ്പെടുത്തിയിരിക്കുന്നത് എവിടെയാണ്?"
,"Ans": "ജോഷ്വാ 14: 13, 15:13"},
{
"Que": "68. അനാക്കിന്റെ എത്ര പുത്രന്മാരെയാണ് ഹേബ്രോണിൽ നിന്നും കാലബ് പുറത്താക്കിയത്?"
,"Ans": "മൂന്ന് പുത്രന്മാരെ."},
{
"Que": "69. ജെറുസലേം നിവാസികൾ ആരാണ്?"
,"Ans": "ജബുസിയർ."},
{
"Que": "70. ജറുസലേം നിവാസികൾ ആയ ജബുസിയരെ ആര് പുറത്താക്കിയില്ല?"
,"Ans": "ബഞ്ചമിന്റെ ഗോത്രക്കാർ."},
{
"Que": "71. ബഞ്ചമിൻ ഗോത്രക്കാരോടൊപ്പം ജറുസലേമിൽ ഇന്നും താമസിക്കുന്നത് ആരാണ്?"
,"Ans": "ജബുസിയർ.(1:21)"},
{
"Que": "72. ജോസെഫിന്റെ ഗോത്രം ആർക്കെതിരെയാണ് പുറപ്പെട്ടത്?"
,"Ans": "(1:22)ബഥെലിനെതിരെ"},
{
"Que": "73. കർത്താവ് അവരോടു കൂടെ ഉണ്ടായിരുന്നു.1:22 പ്രകാരം ആരോട് കൂടെ?"
,"Ans": "ജോസഫ്ലോട് കൂടെ."},
{
"Que": "74. ന്യായാധിപന്മാർ 1:23 പ്രകാരം ബഥെൽ ഒറ്റു നോക്കാൻ ആളയച്ചത് ആര്?"
,"Ans": "ജോസഫ്"},
{
"Que": "75. ലൂസ് എന്ന് അറിയപ്പെട്ടിരുന്ന നഗരം ഏത്?"
,"Ans": "ബഥെൽ "},
{
"Que": "76. ചാരന്മാർ നഗരത്തിൽ നിന്നും വെളിയിൽ വന്ന ആളോട് എന്താണ് പറഞ്ഞത്?"
,"Ans": "നഗരത്തിലേക്കുള്ള വഴി ഞങ്ങൾക്ക് കാണിച്ചു തരുക എങ്കിൽ നീശ്ച്‌ചയമായുംഞങ്ങൾ നിന്നോട് ദയാ പൂർവം വർത്തിക്കും. (1:-24)"},
{
"Que": "77. ലൂസ് നഗരത്തെ ആരാണ് വാളിനിരയാക്കിയത്?"
,"Ans": "ചാരന്മാർ"},
{
"Que": "78. ചാരന്മാർ വെറുതെ വിട്ടത് ആരെയാണ്?"
,"Ans": "നഗരത്തിലേക്കുള്ള വഴി കാണിച്ചു കൊടുത്തവനേയും അവന്റെ കുടുംബത്തെയും (1:25)"},
{
"Que": "79. നഗരത്തിലേക്കുള്ള വഴി കാണിച്ചു കൊടുത്തവൻ എവിടെയാണ് നഗരം പണിതത്?"
,"Ans": "ഹിത്യരുടെ നാട്ടിൽ."},
{
"Que": "80. ഏതൊക്കെ പട്ടണങ്ങളിലെയും അവയുടെ ഗ്രാമങ്ങളിലെയും നിവാസ്സികളെയാണ് മനസ്സേ പുറത്താക്കാതിരുന്നത്?"
,"Ans": "ബേത്ഷയാൻ, താനാക്, ദോർ, ഇബ്‌യാം, മെഗിദോ എന്നീ അഞ്ച് പട്ടണങ്ങളിലെയും അവയുടെഗ്രാമങ്ങ ളിലെയും നിവാസികളെ."},
{
"Que": "81. ഇസ്രായേൽക്കാർ പ്രബലർ ആയപ്പോൾ അടിമ വേല ചെയ്യിച്ചത് ആരെക്കൊണ്ടാണ്?"
,"Ans": "ദേശത്ത് തുടർന്നും ജീവിച്ചു പോന്ന കാനാന്യരെ കൊണ്ട്."},
{
"Que": "82. എഫ്റായിം ഗോത്രം പുറത്താക്കാത്തത് ആരെ?"
,"Ans": "ഗസ്സെർ നിവാസികളായ കാനാന്യരെ. (1:29)"},
{
"Que": "83. ഗസ്സെറിൽ ഇസ്രായേൽകാരുടെ ഇടയിൽ താമസിച്ചത് ആര്?"
,"Ans": "കാനാൻകാർ."},
{
"Que": "84. കിത്രോൻ, നഹലോൽ നഗര നിവാസികളെ ആരാണ് പുറത്താക്കാതിരുന്നത്?"
,"Ans": "സെബുലൂൺ ഗോത്രം."},
{
"Que": "85. ആഷേർ പുറത്താക്കാത്തവർ ആരെയെല്ലാം?"
,"Ans": "അക്കോ, സീദോൻ, അഹലാബ്, അക്സിബ്,ഹെർബ, അഫീക്, റഹോബ് എന്നീ ഏഴ് പ്രദേശങ്ങളിലെ നിവാസികളെ."},
{
"Que": "86. നഫ്താലി ഗോത്രം പുറത്താക്കാത്തത് ആരെയെല്ലാം?"
,"Ans": "(1:33)ബേത്ഷെമെഷ്, ബേത് അനാത്ത് എന്നിവിടങ്ങളിലെ നിവാസികളെ."},
{
"Que": "87. ബേത്ഷെമെഷ്, ബേത് അനാത്ത് എന്നിവിടങ്ങളിലെ നിവാസികളെ ആരാണ് പുറത്താക്കാതിരുന്നത്?"
,"Ans": "നഫ്താലി ഗോത്രം"},
{
"Que": "88. നഫ്താലി ഗോത്രം പുറത്താക്കാതിരുന്ന ബേത്ഷെമെഷ്,ബേത്അനാത്ത് എന്നിവിടങ്ങളിലെ നിവാസികൾ എവിടെ താമസിച്ചു?"
,"Ans": "തദ്ദേശ്യരായ കാനാൻകാരുടെ ഇടയിൽ."},
{
"Que": "89. ദാൻ ഗോത്രത്തെ മലമ്പ്രദേശത്തേക്ക് തള്ളി വിട്ടത് ആര്? "
,"Ans": "അമോര്യർ"},
{
"Que": "90. താഴ്വരയിലേക്ക് നീങ്ങുന്നതിനു അവരെ അനുവദിച്ചില്ല. ആര് ആരെ അനുവദിച്ചില്ല എന്നാണ് പറയുന്നത്?"
,"Ans": "അമോര്യർ ദാൻ ഗോത്രത്തെ"},
{
"Que": "91. അമോന്യർ താമസം തുടർന്ന സ്ഥലങ്ങൾ ഏതെല്ലാം?"
,"Ans": "ഹാർഹെറസ്, അയ്യലോൺ, ഷാൽബിം."},
{
"Que": "92. അമോര്യരുടെ മേൽ ശക്തിപ്പെട്ട ഗോത്രം ഏത്?"
,"Ans": "ജോസെഫിന്റെ ഗോത്രം. (1:35)"},
{
"Que": "93. ജോസഫിന് അടിമകൾ ആയത് ആര്?"
,"Ans": "അമോന്യർ."},
{
"Que": "94. അമോന്യരുടെ അതിർത്തി ഏതായിരുന്നു?"
,"Ans": "സേലാ മുതൽ മുകളിലേക്കു അക്രാബിം കയറ്റം വരെ. (1:36)"},
{
"Que": "95. ഇസ്രായേൽകാർക്ക് അടിമ വേല ചെയ്ത കാനാൻകാർ ആരൊക്കെ?"
,"Ans": "ഇസ്രായേൽക്കാർ കീഴടക്കിയ ദേശങ്ങളിൽ നിന്നും പുറത്താക്കപ്പെടാതിരുന്ന തദ്ദേശ നിവാസികൾ."},
{
"Que": "96. സെബിലൂൺ ഗോത്രം അടിമവേല ചെയ്യിച്ചത് ആരെക്കൊണ്ട് ആണ്?"
,"Ans": "കിത്രോൻ. നഹാലോൽ നിവാസികളെ കൊണ്ട്."},
{
"Que": "97. നാഫ്താലി ഗോത്രം ആരെക്കൊണ്ട് ആണ് അടിമവേല ചെയ്യിച്ചത്?"
,"Ans": "ബേത്ഷെമേഷിലെയും, ബേത് അനാത്തിലെയും നിവാസികളെ കൊണ്ട്"},
{
"Que": "98. ജോസഫിന് അടിമകൾ ആയവർ ആരെല്ലാം?"
,"Ans": "അമ്മോര്യർ"}
],
"judges02":[
{
"Que": "Nyayadhipanmar 2"},
{
"Que": "1. കർത്താവിന്റെ ദൂതൻ എവിടെ നിന്നാണ് ബോക്കി‌മിലേക്ക് ചെന്നത്?"
,"Ans": "ഗിൽഗാലിൽ നിന്ന്"},
{
"Que": "2. കർത്താവിന്റെ ദൂതൻ ഗിൽഗാലിൽ നിന്ന് എവിടേക്കാണ് ചെന്നത്?"
,"Ans": "ബോക്കിമിലേക്ക്"},
{
"Que": "3. ആരാണ് ഗിൽഗാലിൽ നിന്ന് ബൊക്കീമിലേക്ക് ചെന്നത്?"
,"Ans": "കർത്താവിന്റെ ദൂതൻ"},
{
"Que": "4. ഗിൽഗാലിൽ നിന്നും ബോക്കീമിലേക്ക്, ചെന്ന കർത്താവിന്റെ ദൂതൻ എന്താണ് പറഞ്ഞത്?"
,"Ans": "നിങ്ങളുടെ പിതാക്കന്മാര്ക്കു കൊടുക്കാമെന്നു വാഗ്‌ദാനംചെയ്ത ദേശത്തേക്കു ഞാന് നിങ്ങളെ ഈജിപ്‌തില് നിന്നു കൊണ്ടുവന്നിരിക്കുന്നു. ന്യായാധിപന്മാര് 2 : 1)"},
{
"Que": "5. നിങ്ങളുടെ പിതാക്കന്‌മാര്ക്കു കൊടുക്കാമെന്നു വാഗ്ദാനംചെയ്ത ദേശത്തേക്കു ഞാന് നിങ്ങളെ ഈജിപ്ത‌ില് നിന്നു കൊണ്ടുവന്നിരിക്കുന്നു. (ന്യായാധിപന്‌മാര് 2 : 1) എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
,"Ans": "കർത്താവിന്റെ ദൂതൻ ഇസ്രായേൽ ജനത്തോട് പറഞ്ഞു. (ന്യായാധിപന്മാർ 2:4 ൽ ഇത് കേട്ടപ്പോൾ ഇസ്രായേൽജനം ഉച്ചത്തിൽ കരഞ്ഞു എന്ന് രേഖപ്പെടുത്തിയിരിക്കുന്നു)"},
{
"Que": "6. ആർക്ക് കൊടുക്കാമെന്ന് വാഗ്ദാനം ചെയ്ത ദേശത്തേക്ക് ഞാൻ നിങ്ങളെ ഈജിപ്തിൽ നിന്ന് കൊണ്ടുവന്നിരിക്കുന്നു എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "നിങ്ങളുടെ പിതാക്കന്മാർക്ക്."},
{
"Que": "7. നിങ്ങളുടെ പിതാക്കന്മാർക്ക് കൊടുക്കാമെന്ന് വാഗ്ദാനം ചെയ്ത ദേശത്തേക്ക് ഞാൻ നിങ്ങളെ എവിടെ നിന്ന് കൊണ്ടുവന്നിരിക്കുന്നു എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "ഈജിപ്തിൽ നിന്ന്"},
{
"Que": "9. ന്യായാധിപന്മാര് 2 :2 അനുസരിച്ച് കർത്താവിന്റെ ദൂതൻ ഇസ്രായേൽ ജനത്തോട് പറഞ്ഞതെന്തൊക്കെയാണ്?"
,"Ans": "നിങ്ങളോടു ചെയ്‌ത ഉടമ്പടി ഞാന് ഒരിക്കലും ലംഘിക്കുകയില്ലെന്നും, ഈ ദേശവാസികളുമായി യാതൊരു സഖ്യവും നിങ്ങള് ചെയ്യരുതെന്നും അവരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണമെന്നും പറഞ്ഞു"},
{
"Que": "10. താൻ എന്ത് ലംഘിക്കുകയില്ല എന്നാണ് കർത്താവിന്റെ ദൂതൻ ഇസ്രായേൽ ജനത്തോട് ന്യായാധിപന്മാർ 2:2 ൽ പറഞ്ഞത്?"
,"Ans": "നിങ്ങളോട് ചെയ്ത ഉടമ്പടി ഞാൻ ഒരിക്കലും ലംഘിക്കുകയില്ല"},
{
"Que": "11. ന്യായാധിപന്മ‌ാര് 2 :2 പ്രകാരം ആരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണം എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "ഈ ദേശവാസികളുടെ"},
{
"Que": "12. ന്യായാധിപന്‌മാര്2:2 ൽ എന്ത് നശിപ്പിച്ചു കളയണം എന്നാണ് കർത്താവിന്റെ ദൂതൻ കൽപ്പിച്ചത്?"
,"Ans": "അവരുടെ (ദേശവാസികളുടെ) ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണം എന്നാണ് കൽപ്പിച്ചത്."},
{
"Que": "13. ന്യായാധിപന്മാർ 2:2 ന് സമാനമായ ബൈബിൾ വാക്യം ഏത്?"
,"Ans": "പുറപ്പാട് 34:12-13"},
{
"Que": "14. എന്നാൽ നിങ്ങൾ എന്ത് അനുസരിച്ചില്ല എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറയുന്നത്?"
,"Ans": "എന്റെ കൽപ്പന"},
{
"Que": "15. ഏതൊക്കെ കൽപ്പനകൾ ആണ് ഇസ്രായേൽ ജനം അനുസരിക്കാതിരുന്നത്?"
,"Ans": "ഈ ദേശവാസികളുമായി യാതൊരു സഖ്യവും നിങ്ങൾ ചെയ്യരുതെന്നും അവരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണമെന്നും ഉള്ള കല്പന കൾ"},
{
"Que": "16. നിങ്ങൾ ഈ ചെയ്തത് എന്താണ്? ഇത് ആരുടെ ചോദ്യമാണ്?"
,"Ans": "കർത്താവിന്റെ ദൂതന്റെ"},
{
"Que": "17. ന്യായാധിപന്മാർ 2: 3 അനുസരിച്ച് ആരെയാണ് ഇസ്രായേൽ ജനത്തിന്റെ മുൻപിൽ നിന്ന് പുറത്താക്കുകയില്ലാത്തത്?"
,"Ans": "ഈ ദേശവാസികളെ"},
{
"Que": "18. അവർ നിങ്ങളുടെ ആരായിത്തീരും എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "അവർ നിങ്ങളുടെ എതിരാളികളായി തീരും"},
{
"Que": "19. അവരുടെ ദേവന്മാർ ഇസ്രായേൽ ജനത്തിന് എന്താവും ?"
,"Ans": "കെണിയാവും "},
{
"Que": "20. എന്തുകൊണ്ടാണ് നിങ്ങളുടെ മുൻപിൽ നിന്ന് ഞാൻ അവരെ പുറത്താക്കുകയില്ല എന്ന് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "ഈ ദേശവാസികളുമായി യാതൊരു സഖ്യവും നിങ്ങൾ ചെയ്യരുതെന്നും അവരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണമെന്നും ഉള്ള കല്പനകൾ ഇസ്രായേൽ ജനം പാലിക്കാതിരുന്നത് കൊണ്ട്"},
{
"Que": "21. കര്ത്താവിന്റെ ദൂതന് ഇത് അറിയിച്ചപ്പോള് ഇസ്രായേല്ജനം എന്ത് ചെയ്തു?"
,"Ans": "ഉച്ചത്തിൽ കരഞ്ഞു. ന്യായാധിപന്മാര് 2 : 4"},
{
"Que": "22. ന്യായാധിപന്‌മാര് 2: 5 പ്രകാരം അവർ ആ സ്ഥലത്തിന് എന്ത് പേരാണ് നൽകിയത്?"
,"Ans": "ബോക്കിം."},
{
"Que": "23. ആ സ്ഥലത്തിന് ബോക്കിം എന്ന പേരിട്ടത് ആരാണ്?"
,"Ans": "ഇസ്രായേൽ ജനം"},
{
"Que": "24. അവിടെ അവർ കർത്താവിന് ബലിയർപ്പിച്ചു എവിടെ?"
,"Ans": "ബോക്കിമിൽ"},
{
"Que": "25. അവിടെ അവർ ആർക്കാണ് ബലിയർപ്പിച്ചത്?"
,"Ans": "കർത്താവിന് ബലിയർപ്പിച്ചു"},
{
"Que": "26. ന്യായാധിപന്മാർ രണ്ടാം അധ്യായത്തിലെ രണ്ടാമത്തെ ശീർഷകം ഏത്?"
,"Ans": "ജോഷ്വായുടെ മരണം"},
{
"Que": "27. ന്യായാധിപന്‌മാര് 2 : 6 പ്രകാരം ജോഷ്വാ ഇസ്രായേൽ ജനത്തെ എങ്ങോട്ടാണ് പറഞ്ഞയച്ചത്?"
,"Ans": "തങ്ങൾക്ക് അവകാശമായി ലഭിച്ച ദേശം കൈവശമാക്കാൻ പറഞ്ഞയച്ചു."},
{
"Que": "28. ന്യായാധിപന്‌മാര് 2 :6 പ്രകാരം ജോഷ്വാ ആരെ പറഞ്ഞയച്ചു?"
,"Ans": "ഇസ്രായേൽ ജനത്തെ പറഞ്ഞയച്ചു"},
{
"Que": "29. ന്യായാധിപന്‌മാര് 2 :6 പ്രകാരം ജോഷ്വാ ഇസ്രായേൽ ജനത്തെ എന്തിനാണ് പറഞ്ഞയച്ചത്?"
,"Ans": "തങ്ങൾക്ക് അവകാശമായി ലഭിച്ച ദേശം കൈവശമാക്കാൻ"},
{
"Que": "30. ന്യായാധിപന്മാർ രണ്ട് ഏഴിന് സമാനമായ ബൈബിൾ ഭാഗം ഏതാണ്?"
,"Ans": "ജോഷ്വാ 24:31 "},
{
"Que": "31. ന്യായാധിപന്മാർ 2:7 അനുസരിച്ച് ആരുടെ കാലത്താണ് ജനം കർത്താവിനെ സേവിച്ചത്?"
,"Ans": "ജോഷ്വയുടെയും, കര്‌ത്താവ് ഇസ്രായേലിനു ചെയ്ത വലിയ കാര്യങ്ങള് നേരിട്ടു കാണുകയും ജോഷ്വയ്ക്കുശേഷവും ജീവിച്ചിരിക്കുകയും ചെയ്ത ശ്രേഷ്‌ഠന്‌മാരുടെയും കാലത്താണ് ജനം കര്ത്താവിനെ സേവിച്ചത് ."},
{
"Que": "32.ന്യായാധിപന്മാർ 2:7 ൽ ശ്രേഷ്ഠന്മാരെ വിശേഷിപ്പിച്ചിരിക്കുന്നത് എങ്ങനെയാണ്?"
,"Ans": "കർത്താവ് ഇസ്രായേലിന് ചെയ്ത വലിയ കാര്യങ്ങൾ നേരിട്ട് കാണുകയും ജോഷ്വാക്ക് ശേഷവും ജീവിച്ചിരിക്കുകയും ചെയ്ത ശ്രേഷ്ഠന്മാർ"},
{
"Que": "33. കർത്താവ് ഇസ്രായേലിൽ ചെയ്ത വലിയ കാര്യങ്ങൾ നേരിട്ട് കണ്ടത് ആരാണ്?"
,"Ans": "ശ്രേഷ്ഠന്മാർ"},
{
"Que": "34. ജോഷ്വാക്ക് ശേഷവും ആര് ജീവിച്ചിരുന്നു എന്നാണ് ന്യായാധിപന്മാർ 2: 7ൽ പറയുന്നത്?"
,"Ans": "ശ്രേഷ്ഠന്മാർ"},
{
"Que": "35. കര്ത്താവിന്റെ ദാസനും നൂനിന്റെ മകനുമായ ജോഷ്വ എപ്പോഴാണ് മരിച്ചത്?"
,"Ans": "നൂറ്റിപ്പത്താമത്തെ വയസ്‌സില്"},
{
"Que": "36. ന്യായാധിപന്മാർ 2 :8 ൽ ജോഷ്വായെ വിശേഷിപ്പിക്കുന്നത് എങ്ങനെയാണ്?"
,"Ans": "കർത്താവിന്റെ ദാസനും നൂനിന്റെ മകനുമായ ജോഷ്വാ."},
{
"Que": "37. ജോഷ്വാ ആരുടെ ദാസനാണ്?"
,"Ans": "കർത്താവിന്റെ ദാസൻ"},
{
"Que": "38. ജോഷ്വാ ആരുടെ പുത്രനാണ്?"
,"Ans": "നൂനിന്റെ പുത്രൻ"},
{
"Que": "39. നൂനിന്റെ പുത്രൻ ആരാണ്?"
,"Ans": "ജോഷ്വാ"},
{
"Que": "40. ജോഷ്വാ മരിക്കുമ്പോൾ എത്ര വയസ്സായിരുന്നു?"
,"Ans": "110 വയസ്സ്"},
{
"Que": "41. ജോഷ്വായെ എവിടെയാണ് അടക്കിയത്?"
,"Ans": "അവന്റെ അവകാശഭൂമിയുടെ അതിർത്തിക്കുള്ളിൽ"},
{
"Que": "42. ജോഷ്വായുടെ അവകാശ ഭൂമി എവിടെയാണ്?"
,"Ans": "എഫ്രായിം മലനാട്ടിൽ തിമ്നാത്ത് ഹെറസിൽ"},
{
"Que": "43. ന്യായാധിപന്മാർ 2:9 ൽ പരാമർശിച്ചിരിക്കുന്ന പർവ്വതമേത്?"
,"Ans": "ഗാഷ് പർവ്വതം"},
{
"Que": "44. തിമ്നാത്ത് ഹെറസ് എവിടെയാണ് സ്ഥിതി ചെയ്യുന്നത്?"
,"Ans": "ഗാഷ് പർവ്വതത്തിന് വടക്ക് എഫ്രായിം മലനാട്ടിൽ"},
{
"Que": "45. ആ തലമുറ മുഴുവൻ തങ്ങളുടെ പിതാക്കന്മാരുടെ ചേർന്നു ഇവിടെ പറയുന്ന തലമുറ ആരാണ്?"
,"Ans": "ജോഷ്വായുടെയും കർത്താവ് ഇസ്രായേലിന് ചെയ്ത വലിയ കാര്യങ്ങൾ നേരിട്ട് കാണുകയും ജോഷ്വാക്ക് ശേഷവും ജീവിച്ചിരിക്കുകയും ചെയ്ത ശ്രേഷ്ഠന്മാരുടെയും തലമുറ."},
{
"Que": "46. തങ്ങളുടെ പിതാക്കന്മാരോട് ചേർന്നത് ആരാണ്?"
,"Ans": "ജോഷ്വായുടെയും ശ്രേഷ്ഠന്മാരുടെയും തലമുറ"},
{
"Que": "47.ആ തലമുറ മുഴുവൻ തങ്ങളുടെ പിതാക്കന്മാരോട് ചേർന്നതിനു ശേഷം വന്ന തലമുറ എങ്ങനെയുള്ളതായിരുന്നു?"
,"Ans": "കർത്താവിനെയോ ഇസ്രായേലിന് അവിടുന്ന് ചെയ്ത വലിയ കാര്യങ്ങളെയോ അറിയാത്ത തലമുറ"},
{
"Que": "48. ന്യായാധിപന്മാർ രണ്ടാം അധ്യായത്തിന്റെ മൂന്നാമത്തെ ശീർഷകം ഏത്?"
,"Ans": "ബാലിനെ ആരാധിക്കുന്നു.(11-23)"},
{
"Que": "49. ന്യാധിപൻമാർ 2: 11 പ്രകാരം സരിച്ച് കർത്താവിന്റെ മുൻപിൽ തിന്മന ചെയ്തത് ആര്?"
,"Ans": "ഇസ്രായേൽ ജനം"},
{
"Que": "50. ന്യായാധിപന്മാർ 2: 11 അനുസരിച്ച് ഇസ്രായേൽ ജനം എങ്ങനെയാണ് കർത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തത്?"
,"Ans": "ബാൽദേവനെ സേവിച്ചു"},
{
"Que": "51. ഇസ്രായേൽ ജനം ആരെ സേവിച്ചാണ് കർത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തത്?"
,"Ans": "ബാൽദേവനെ സേവിച്ച്"},
{
"Que": "52. ഇസ്രായേൽ ജനം കർത്താവിനെ ഉപേക്ഷിച്ച് ആരെയാണ് സേവിച്ചത്?"
,"Ans": "ബാൽദേവനെ സേവിച്ചു"},
{
"Que": "53. തങ്ങളുടെ പിതാക്കന്മാരെ ഈജിപ്തിൽ നിന്നു കൊണ്ടുവന്നത് ആരാണ്?"
,"Ans": "ദൈവമായ കർത്താവ്"},
{
"Que": "54. അവർ ആരെയാണ് ഉപേക്ഷിച്ചത്?"
,"Ans": "തങ്ങളുടെ പിതാക്കന്മാരെ ഈജിപ്തിൽ നിന്ന് കൊണ്ടുവന്ന ദൈവമായ കർത്താവിനെ ആണ് അവർ ഉപേക്ഷിച്ചത്"},
{
"Que": "55. തങ്ങളുടെ ദൈവമായ കർത്താവിനെ ഉപേക്ഷിച്ച് അവർ ആരുടെ പിന്നാലെയാണ് പോയത്?"
,"Ans": "ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവന്മാരുടെ പിന്നാലെ അവർ പോയി"},
{
"Que": "54. അവർ ആരെയാണ് ഉപേക്ഷിച്ചത്?"
,"Ans": "തങ്ങളുടെ പിതാക്കന്മാരെ ഈജിപ്തിൽ നിന്ന് കൊണ്ടുവന്ന ദൈവമായ കർത്താവിനെ ആണ് അവർ ഉപേക്ഷിച്ചത്"},
{
"Que": "56. ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവന്മാർക്ക് മുൻപിൽ അവർ എന്ത് ചെയ്തു?"
,"Ans": "അവയ്ക്ക് മുൻപിൽ അവർ കുമ്പിട്ടു"},
{
"Que": "57. അങ്ങനെ അവർ കർത്താവിനെ പ്രകോപിപ്പിച്ചു ; എങ്ങനെയാണ് അവർ കർത്താവിനെ പ്രകോപിപ്പിച്ചത്?"
,"Ans": "ദൈവമായ കർത്താവിനെ ഉപേക്ഷിച്ച് ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവന്മാരുടെ പിന്നാലെ പോയി അവയ്ക്ക് മുൻപിൽ കുമ്പിട്ടു അവർ കർത്താവിനെ പ്രകോപിപ്പിച്ചു."},
{
"Que": "58.അവര് കര്ത്താവിനെ ഉപേക്ഷിച്ച് സേവിച്ചത് അതൊക്കെയാണ്?"
,"Ans": "അവർ കർത്താവിനെ ഉപേക്ഷിച്ച് ബാലദേവന്മാരെയും അസ്താര്ത്തെ സേവിച്ചു. ദേവ‌തകളെയും"},
{
"Que": "59. ന്യായാധിപന്മാർ 2: 13 ൽ പറയുന്ന ഇസ്രായേൽ ജനത്തിന്റെ തിന്മയെന്ത്?"
,"Ans": "അവര് കര്ത്താവിനെ ഉപേക്‌ഷിച്ച് ബാല ദേവന്മാരെയും അസ് താര്ത്തെ ദേവതകളെയും സേവിച്ചു."},
{
"Que": "60. ഇസ്രായേലിനെതിരെ എന്താണ് ജ്വലിച്ചത്?"
,"Ans": "കർത്താവിന്റെ കോപം"},
{
"Que": "61. അവിടുന്ന് അവരെആർക്കാണ് ഏൽപ്പിച്ചു കൊടുത്തത്?"
,"Ans": "കവർച്ചക്കാർക്ക്"},
{
"Que": "62. ആരാണ് അവരെ കൊള്ളയടിച്ചത്?"
,"Ans": "കവർച്ചക്കാർ."},
{
"Que": "63. ചുറ്റുമുള്ള ശത്രുക്കളുടെ ആധിപത്യത്തിന് ആരെയാണ് വിട്ടുകൊടുത്തത്?"
,"Ans": "ഇസ്രായേലിനെ"},
{
"Que": "64. ന്യായാധിപന്മാർ 2:14 അനുസരിച്ച് അവരോട് എതിർത്ത് നിൽക്കാൻ ആർക്കാണ് കഴിയാതിരുന്നത്?"
,"Ans": "ഇസ്രായേലിന്"},
{
"Que": "65. അവർക്ക്( ഇസ്രായേലിന്) ആരോട് എതിർത്ത് നിൽക്കാൻ കഴിഞ്ഞില്ല?"
,"Ans": "ചുറ്റുമുള്ള ശത്രുക്കളോട്"},
{
"Que": "66. ന്യായാധിപന്മാർ 2:14 അനുസരിച്ച് ഇസ്രായേലിന് എന്തെല്ലാം തിന്മകളാണ് സംഭവിച്ചത്?"
,"Ans": "അവർക്കെതിരെ കർത്താവിന്റെ കോപം ജ്വലിച്ചു, കവർച്ചക്കാർക്ക് ഏൽപ്പിച്ചു കൊടുക്കപ്പെട്ടു, കവർച്ചക്കാർ അവരെ കൊള്ളയടിച്ചു, ചുറ്റുമുള്ള ശത്രുക്കളുടെ ആധിപത്യത്തിന് അവരെ വിട്ടുകൊടുത്തു,. അവരോട് എതിർത്തു നിൽക്കാൻ അവർക്ക് കഴിഞ്ഞില്ല"},
{
"Que": "67. ഇസ്രായേലിന് മേൽവിവരിച്ച തിന്മകൾ വന്നുഭവിച്ചത് എന്തുകൊണ്ട്?"
,"Ans": "അവർ കർത്താവിനെ ഉപേക്ഷിച്ച് ബാൽ ദേവന്മാരെയും അസ്താർത്തെ ദേവതകളെയും സേവിച്ചു."},
{
"Que": "68. കർത്താവ് ശപഥം ചെയ്ത് അവർക്ക് എന്താണ് നൽകിയത്?"
,"Ans": "മുന്നറിയിപ്പ്"},
{
"Que": "69. കർത്താവ് എങ്ങനെയാണ് ഇസ്രായേലുകാർക്ക് മുന്നറിയിപ്പ് നൽകിയത്?"
,"Ans": "ശപഥം ചെയ്ത്"},
{
"Que": "70. കർത്താവ് ശപഥം ചെയ്ത് അവർക്ക് മുന്നറിയിപ്പ് നൽകിയിരുന്നത് പോലെ എന്തൊക്കെയാണ് സംഭവിച്ചത് ?"
,"Ans": "ചെന്നിടത്തൊക്കെയും നാശം വരത്തക്കവിധം കർത്താവിന്റെ കരം അവർക്ക് എതിരായിരുന്നു. അവർ വളരെ കഷ്ടത അനുഭവിച്ചു."},
{
"Que": "71. ന്യായാധിപന്മാർ 2:15 ൽ അവർ വളരെ കഷ്ടത അനുഭവിച്ചു എന്നു പറയുന്നു. എന്തുകൊണ്ടാണ് അവർ കഷ്ടത അനുഭവിച്ചത്?"
,"Ans": "ചെന്നിടത്തൊക്കെയും നാശം വരത്തക്കവിധം കർത്താവിന്റെ കരം അവർക്ക് എതിരായിരുന്നു അതുകൊണ്ട്"},
{
"Que": "72. എന്തുകൊണ്ടാണ് കർത്താവിന്റെ കരം അവർക്ക് എതിരായിരുന്നത്?"
,"Ans": "അവർ കർത്താവിനെ ഉപേക്ഷിച്ച് ബാൽദേവന്മാരെയും അസ്താർത്തെ ദേവതകളെയും സേവിച്ചതുകൊണ്ട്"},
{
"Que": "73. അപ്പോൾ കർത്താവ് ന്യായാധിപന്മാരെ നിയമിച്ചു. എപ്പോൾ?"
,"Ans": "ഇസ്രായേൽ വളരെ കഷ്ടത അനുഭവിച്ചപ്പോൾ"},
{
"Que": "74. ഇസ്രായേൽ വളരെ കഷ്ടത അനുഭവിച്ചപ്പോൾ കർത്താവ് ആരെയാണ് നിയമിച്ചത്?"
,"Ans": "ന്യായാധിപന്മാരെ"},
{
"Que": "75. ന്യായാധിപന്മാർ എന്ത് ചെയ്തു?"
,"Ans": "കവർച്ച ചെയ്തിരുന്നവരുടെ ആധിപത്യത്തിൽ നിന്ന് അവരെ രക്ഷിച്ചു."},
{
"Que": "76. കവർച്ച ചെയ്തിരുന്നവരുടെ ആധിപത്യത്തിൽ നിന്ന് അവരെ ആരാണ് രക്ഷിച്ചത്?"
,"Ans": "ന്യായാധിപന്മാർ"},
{
"Que": "77. എങ്കിലും അവർ ആരെ അനുസരിച്ചില്ല?"
,"Ans": "ന്യായാധിപന്മാരെ"},
{
"Que": "78. ന്യായാധിപന്മാരെ അനുസരിക്കാതെ അവർ എന്ത് ചെയ്തു?"
,"Ans": "അന്യദേവന്മാരുടെ പുറകെ പോയി അവരെ വന്ദിച്ചു."},
{
"Que": "79. കർത്താവിന്റെ കൽപ്പനകൾ അനുസരിച്ച് ജീവിച്ചത് ആരാണ്?"
,"Ans": "പിതാക്കന്മാർ"},
{
"Que": "80. അവർ എന്തിൽ നിന്ന് വ്യതിചലിച്ചു എന്നാണ് ന്യാധിപന്മാർ 2 :17 ൽ രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
,"Ans": "കർത്താവിന്റെ കൽപ്പനങ്ങൾ അനുസരിച്ച് ജീവിച്ച പിതാക്കന്മാരുടെ മാർഗത്തിൽ നിന്ന് അവർ വ്യതിച‌ലിച്ചു"},
{
"Que": "81. കർത്താവിന്റെ കൽപ്പനകൾ അനുസരിച്ച് ജീവിച്ച പിതാക്കന്മാരുടെ മാർഗത്തിൽ നിന്ന് അവർ എങ്ങനെയാണ് വ്യതിചലിച്ചത്?"
,"Ans": "വേഗം വ്യതിചലിച്ചു"},
{
"Que": "82. അവർ അവരെ അനുകരിച്ചില്ല ആര് ആരെ അനുകരിച്ചില്ല?"
,"Ans": "ഇസ്രായേൽ ന്യായാധിപന്മാരെ അനുകരിച്ചില്ല"},
{
"Que": "83. ന്യായാധിപന്മാരെ ആരാണ് നിയമിച്ചത്?"
,"Ans": "കർത്താവ്"},
{
"Que": "84. കർത്താവ് എപ്പോൾ ആരോട് കൂടെ ഉണ്ടായിരുന്നതായിട്ടായാണ് ന്യായാധിപന്മാർ 2:18 ൽ പറയുന്നത്?"
,"Ans": "ന്യായാധിപന്മാരെ നിയമിച്ചപ്പോഴൊക്കെ കർത്താവ് അവർ ഓരോരുത്തരോടും കൂടെ ഉണ്ടായിരുന്നു."},
{
"Que": "85. അവരുടെ കാലത്ത് കർത്താവ് ശത്രുക്കളുടെ കയ്യിൽ നിന്ന് ജനത്തെ രക്ഷിച്ചിരുന്നു ആരുടെ കാലത്താണ്?"
,"Ans": "ന്യായാധിപന്മാരുടെ കാലത്ത്"},
{
"Que": "86. അവരുടെ കാലത്ത് കർത്താവ് ശത്രുക്കളുടെ കയ്യിൽ നിന്ന് ആരെയാണ് രക്ഷിച്ചിരുന്നത്?"
,"Ans": "ജനത്തെ"},
{
"Que": "87. ന്യായാധിപന്മാരുടെ കാലത്ത് കർത്താവ് ശത്രുക്കളുടെ കയ്യിൽ നിന്ന് ജനത്തെ രക്ഷിക്കുവാൻ കാരണമെന്ത്?"
,"Ans": "തങ്ങളെ പീഡിപ്പിക്കുകയും മർദ്ദിക്കുകയും ചെയ്യുന്നവർ നിമിത്തമുള്ള അവരുടെ രോദനം കേട്ട് കർത്താവിന് അവരിൽ അനുകമ്പ ജനിച്ചിരുന്നു."},
{
"Que": "88. ആര് നിമിത്തമുള്ള അവരുടെ രോദനം കേട്ടാണ് കർത്താവിന് അവരിൽ അനുകമ്പ ജനിച്ചത്?"
,"Ans": "തങ്ങളെ പീഡിപ്പിക്കുകയും മർദ്ദിക്കുകയും ചെയ്യുന്നവർ നിമിത്തമുള്ള രോദനം കേട്ട്."},
{
"Que": "89. കർത്താവിന് അവരിൽ എന്താണ് ജനിച്ചിരുന്നത്?"
,"Ans": "അനുകമ്പ"},
{
"Que": "90. ന്യായാധിപൻ മരിക്കുമ്പോൾ അവർക്ക് എന്തു സംഭവിക്കുന്നു?"
,"Ans": "അവർ വഴിതെറ്റി തങ്ങളുടെ പിതാക്കന്മാരെക്കാൾ വഷളായി ജീവിക്കും"},
{
"Que": "91. എന്നാൽ എപ്പോഴാണ് അവർ വഴിതെറ്റി തങ്ങളുടെ പിതാക്കന്മാരെക്കാൾ വഷളായി ജീവിക്കുന്നത്?"
,"Ans": "ന്യായാധിപൻ മരിക്കുമ്പോൾ"},
{
"Que": "92. എപ്പോഴാണ് അവർ മറ്റു ദേവന്മാരെ സേവിച്ചും നമസ്കരിച്ചും അവരുടെ പിന്നാലെ പോകുന്നത്?"
,"Ans": "ന്യായാധിപൻ മരിക്കുമ്പോൾ"},
{
"Que": "93. ന്യായാധിപൻ മരിക്കുമ്പോൾ ആരാണ് വഴിതെറ്റി തങ്ങളുടെ പിതാക്കന്മാരെക്കാൾ വഷളായി ജീവിക്കുന്നത്?"
,"Ans": "ഇസ്രായേൽ ജനം"},
{
"Que": "94. ന്യായാധിപൻ മരിക്കുമ്പോൾ മറ്റു ദേവന്മാരെ സേവിച്ചും നമസ്കരിച്ചും ആരാണ് അവരുടെ പിന്നാലെ പോകുന്നത്?"
,"Ans": "ഇസ്രായേൽ ജനം"},
{
"Que": "95. ന്യായാധിപൻ മരിക്കുമ്പോൾ ഇസ്രായേൽജനം എങ്ങനെയാണ് മറ്റു ദേവന്മാരുടെ പിന്നാലെ പോകുന്നത്?"
,"Ans": "സേവിച്ചും നമസ്കരിച്ചും"},
{
"Que": "96. അവർ എന്ത് ഉപേക്ഷിച്ചില്ല എന്നാണ് ന്യായാധിപന്മാർ 2 :19 ൽ പറയുന്നത്?"
,"Ans": "തങ്ങളുടെ ആചാരങ്ങളും മർക്കട മുഷ്ടിയും"},
{
"Que": "97. കർത്താവിന്റെ കോപം ആർക്കെതിരെജ്വലിച്ചു?"
,"Ans": "ഇസ്രായേലിനെതിരെ"},
{
"Que": "98. ആരുടെ കോപമാണ് ഇസ്രായേലിനെതിരെ ജ്വലിച്ചത്?"
,"Ans": "കർത്താവിന്റെ കോപം"},
{
"Que": "99. ന്യായാധിപന്മാർ 2: 20 ൽ അവിടുന്ന് എന്താണ് പറഞ്ഞത്?"
,"Ans": "ഈ ജനം അവരുടെ പിതാക്കന്മാരോട് ഞാൻ ചെയ്ത ഉടമ്പടി ലംഘിച്ചിരിക്കുന്നു എന്റെ വാക്കുകൾ അവർ അനുസരിച്ചില്ല."},
{
"Que": "100. പൂരിപ്പിക്കുക: കർത്താവിന്റെ ___________ ഇസ്രായേലിനെതിരെ ജ്വലിച്ചു."
,"Ans": "കോപം"},
{
"Que": "101. ന്യായാധിപന്മാർ 2 : 20 അനുസരിച്ച് ഈ ജനം ആരോട് ആര് ചെയ്ത ഉടമ്പടിയാണ് ലംഘിച്ചിരിക്കുന്നത്?"
,"Ans": "അവരുടെ പിതാക്കന്മാരോട് കർത്താവ് ചെയ്ത ഉടമ്പടി"},
{
"Que": "102. ആരോടാണ് കർത്താവ് ഉടമ്പടി ചെയ്തത്?"
,"Ans": "ഈ ജനത്തിന്റെ പിതാക്കന്മാരോട്"},
{
"Que": "103. എന്റെ വാക്കുകൾ അവർ അനുസരിച്ചില്ല;ആര് ആരുടെ വാക്കുകൾ ആണ് അനുസരിക്കാതിരുന്നത്?"
,"Ans": "കർത്താവിന്റെ വാക്കുകൾ ഇസ്രായേൽ ജനം അനുസരിച്ചില്ല"},
{
"Que": "104. 2: 21ൽ പരാമർശിച്ചിരിക്കുന്ന വ്യക്തി ആരാണ്?"
,"Ans": "ജോഷ്വാ"},
{
"Que": "105.എന്റെ വാക്കുകൾ അവർ അനുസരിച്ചില്ല; അതിനാൽ എന്ത് ചെയ്യും എന്നാണ് കർത്താവ് പറയുന്നത്?"
,"Ans": "ജോഷ്വാ മരിക്കുമ്പോൾ അവശേഷിച്ചിരുന്ന ജനതകളെ അവരുടെ മുൻപിൽ നിന്ന് നീക്കി കളയുകയില്ല"},
{
"Que": "106. ആരു മരിക്കുമ്പോൾ അവശേഷിച്ചിരുന്ന ജനതകളെ അവരുടെ മുമ്പിൽ നിന്ന് നീക്കി കളയുകയില്ല എന്നാണ് കർത്താവ് ന്യായാധി പന്മാർ 2:21 ൽ പറയുന്നത്?"
,"Ans": "ജോഷ്വാ"},
{
"Que": "107.കർത്താവിന്റെ വാക്കുകൾ അവർ അനുസരിക്കാത്തതിനാൽ ആരെ അവരുടെ മുൻപിൽ നിന്ന് നീക്കി കളയുകയില്ല എന്നാണ് കർത്താവ് പറയുന്നത്?"
,"Ans": "ജോഷാ മരിക്കുമ്പോൾ അവശേഷിച്ചിരുന്ന ജനതകളെ."},
{
"Que": "108.തനിക്ക് എന്ത് പരീക്ഷിക്കണം എന്നാണ് കർത്താവ് പറഞ്ഞത്?"
,"Ans": "അങ്ങനെ തങ്ങളുടെ പിതാക്കന്മാരെപ്പോലെ കർത്താവിന്റെ വഴികളിൽ നടക്കാൻ അവർ ശ്രദ്ധിക്കുമോ ഇല്ലയോ എന്ന് പരീക്ഷിക്കണം"},
{
"Que": "109. ആരെപ്പോലെ അവർ കർത്താവിന്റെ വഴികളിൽ നടക്കാൻ ശ്രദ്ധിക്കുമോ ഇല്ലയോ എന്ന് എനിക്ക് പരീക്ഷിക്കണം എന്നാണ് കർത്താവ് പറഞ്ഞത്?"
,"Ans": "തങ്ങളുടെ പിതാക്കന്മാരെ പോലെ"},
{
"Que": "110. അതുകൊണ്ട് കർത്താവ് ആ ജനതകളെ എന്ത് ചെയ്തില്ല എന്നാണ് ന്യായാധിപന്മാർ 2 : 23ല് പറയുന്നത്?"
,"Ans": "അതുകൊണ്ട് കർത്താവ് ആ ജനതകളെ ഉടനെ നീക്കിക്കളയുകയോ ജോഷ്വയുടെ കൈകളില് ഏല്‌പിച്ചുകൊടുക്കുകയോചെയ്ത‌ില്ല"},
{
"Que": "111. ആ ജനതകളെ ആരുടെ കൈകളിൽ ഏൽപ്പിച്ചു കൊടുത്തില്ല?"
,"Ans": "ജോഷ്വായുടെ കൈകളിൽ"},
{
"Que": "112.കർത്താവ് ആരെയാണ് ഉടനെ നീക്കിക്കളയുകയോ ജോഷ്വയുടെ കൈകളിൽ ഏൽപ്പിച്ചു കൊടുക്കുകയോ ചെയ്യാതിരുന്നത്?"
,"Ans": "ജോഷ്വാ മരിക്കുമ്പോൾ അവശേഷിച്ചിരുന്ന ജനതകളെ"},
{
"Que": "113.എന്തുകൊണ്ടാണ് കർത്താവ് ആ ജനതകളെ ഉടനെ നീക്കി കളയുകയോ ജോഷ്വായുടെ കൈകളിൽ ഏൽപ്പിച്ചു കൊടുക്കുകയോ ചെയ്യാതിരുന്നത്?"
,"Ans": "തങ്ങളുടെ പിതാക്കന്മാരെപ്പോലെ കർത്താവിന്റെ വഴികളിൽ നടക്കാൻ അവർ ശ്രദ്ധിക്കുമോ ഇല്ലയോ എന്ന് പരീക്ഷിക്കാൻ"},
{
"Que": "114. കർത്താവിന്റെ കോപം ഇസ്രായേലിനെതിരെ ജ്വലിച്ചു എന്ന് രണ്ടാം അധ്യായത്തിൽ പറയുന്ന വാക്യങ്ങൾ ഏവ?"
,"Ans": "14 ഉം 20 ഉം വാക്യങ്ങൾ"}
],
"judges03":[{
"Que":"1. ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം മൂന്നാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ആണുള്ളത്?"
,"Ans" :"31 വാക്യങ്ങൾ"
},
{
"Que":"2. ന്യായാധിപന്മാർ മൂന്നാം അധ്യായത്തിലെ ശീർഷകങ്ങൾ ഏതൊക്കെയാണ്?"
,"Ans" :"ഒത്തിനിയേൽ,(7-11)ഏഹൂദ്, (12-30) ഷംഗാർ(31)"
},
{
"Que":"3. ന്യായാധിപന്മാർ 3:1 ൽ ഇസ്രായേൽക്കാരെ എങ്ങനെയാണ് വിശേഷിപ്പിച്ചിരിക്കുന്നത്?"
,"Ans" :"കാനാനിലെ യുദ്ധങ്ങളിൽ പങ്കെടുത്ത് പരിചയം ഇല്ലാത്ത ഇസ്രായേൽക്കാർ"
},
{
"Que":"4. കർത്താവ് എന്തിനാണ് കുറെ ജനതകളെ ശേഷിപ്പിച്ചത്?"
,"Ans" :"കാനാനിലെ യുദ്ധങ്ങളിൽ പങ്കെടുത്ത് പരിചയം സിദ്ധിച്ചിട്ടില്ലാത്ത ഇസ്രായേൽക്കാരെ പരീക്ഷിക്കാൻ വേണ്ടി."
},
{
"Que":"5. കാനാനിലെ യുദ്ധങ്ങളിൽ പങ്കെടുത്ത് പരിചയം സിദ്ധിച്ചിട്ടില്ലാത്ത ഇസ്രായേൽക്കാരെ പരീക്ഷിക്കാൻ വേണ്ടി കർത്താവ് എന്താണ് ചെയ്തത്?"
,"Ans" :"കർത്താവ് കുറെ ജനതകളെ ശേഷിപ്പിച്ചു"
},
{
"Que":"6. ന്യായാധിപന്‌മാര് 3 : 2 അനുസരിച്ച് കർത്താവ് കുറെ ജനതകളെ എന്തിനായിട്ടാണ് ശേഷിപ്പിച്ചത്?"
,"Ans" :"ഇസ്രായേല് തലമുറകളെ യുദ്ധമുറ അഭ്യസിപ്പിക്കാനും, പ്രത്യേകിച്ച്, യുദ്ധാനുഭവമുണ്ടായിട്ടില്ലാത്തവ രെ യുദ്ധം പഠിപ്പിക്കാനും വേണ്ടിയാണിത്."
},
{
"Que":"7. ആരെയാണ് യുദ്ധമൂറ അഭ്യസിപ്പിക്കേണ്ടത്?"
,"Ans" :"ഇസ്രായേൽ തലമുറകളെ"
},
{
"Que":"8. ആരെയാണ് യുദ്ധം പഠിപ്പിക്കേണ്ടത്?"
,"Ans" :"യുദ്ധാനുഭവം ഉണ്ടായിട്ടില്ലാത്തവരെ"
},
{
"Que":"9. ന്യായാധിപന്‌മാര് 3:3 പ്രകാരം കർത്താവ് അവശേഷിപ്പിച്ച ജനതകൾ ആരൊക്കെയാണ്?"
,"Ans" :"ഫിലിസ്ത്യരുടെ അഞ്ചു പ്രഭുക്കന്‌മാര്, കാനാന്യൂര്, സിദോന്യര്, ബാല്‌ഹെര്മ്മോന്മല മുതല് ഹമാത്തിന്റെ പ്രവേശനകവാടം വരെയുള്ള ലബനോന്മലയില് താമസിച്ചിരുന്ന ഹിവ്യര്."
},
{
"Que":"10. ന്യായാധിപന്‌മാര് 3 : 3 ൽ എത്ര ജനതകളെയാണ് പരാമർശിച്ചിരിക്കുന്നത്?"
,"Ans" :"നാല്"
},
{
"Que":"11. ആരുടെ അഞ്ചു പ്ര ഭുക്കന്മാരെക്കുറിച്ചാണ് ന്യായാധിപന്മാർ 3: 3ൽ പറയുന്നത്?"
,"Ans" :"ഫിലിസ്ത്യരുടെ അഞ്ചു പ്രഭുക്കന്മാരെ കുറിച്ച്"
},
{
"Que":"12. ഹിവ്യർ എവിടെയാണ് താമസിച്ചിരുന്നത്?"
,"Ans" :"ലെബനോൻ മലയിൽ"
},
{
"Que":"13. ഹിവ്യർ താമസിച്ചിരുന്ന ലെബനോൻ മലയുടെ ഭാഗം എവിടെ മുതൽ എവിടെ വരെയായിരുന്നു?"
,"Ans" :"ബാൽഹെർമ്മോൺ മല മുതൽ ഹമാത്തിന്റെ പ്രവേശന കവാടം വരെ."
},
{
"Que":"14. മോശ വഴി ആർക്കാണ് കർത്താവ് കല്പനകൾ നൽകിയത്?"
,"Ans" :"ഇസ്രായേൽക്കാരുടെ പിതാക്കന്മാർക്ക്"
},
{
"Que":"15. ന്യായാധിപന്‌മാര് 3: 4 പ്രകാരം കർത്താവ് എന്ത് പരീക്ഷിക്കാൻ വേണ്ടിയാണ് ജനതകളെ അവശേഷിപ്പിച്ചത്?"
,"Ans" :"മോശ വഴി കർത്താവ് തങ്ങളുടെ പിതാക്കന്മാർക്ക് നൽകിയ കൽപ്പനകൾ ഇസ്രായേൽക്കാർ അനുസരിക്കുമോ എന്ന് പരീക്ഷിക്കാൻ വേണ്ടിയാണ്"
},
{
"Que":"16. ന്യായാധിപന്‌മാര് 3 : 5 ൽ അങ്ങനെ ഇസ്രായേലജനം ആരുടെ ഇടയിൽ ജീവിച്ചു എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
,"Ans" :"കാനാന്യര്, ഹിത്യര്, അമോര്യര്, പെരീസ്യര്, ഹിവ്യര്, ജബൂസ്യര് എന്നിവരുടെ ഇടയില് ജീവിച്ചു."
},
{
"Que":"17. ന്യായാധിപന്‌മാര് 3 : 5 ൽ പരാമർശിച്ചിരിക്കുന്ന ജനതകളാരൊക്കെയാണ്?"
,"Ans" :"കാനാന്യര്, ഹിത്യര്, അമോര്യര്, പെരീസ്യര്, ഹിവ്യര്, ജബൂസ്യര്"
},
{
"Que":"18. ന്യായാധിപന്മാർ 3:5 ൽ എത്ര ജനതകളെയാണ് പരാമർശിച്ചിരിക്കുന്നത്?"
,"Ans" :"ആറ് ജനതകളെ"
},
{
"Que":"19. ന്യായാധിപന്മാർ 3:6ൽ ഇസ്രായേൽക്കാർ ചെയ്ത ഏതൊക്കെ തിന്മകളെ കുറിച്ചാണ് പറഞ്ഞിരിക്കുന്നത്?"
,"Ans" :"അവരുടെ പുത്രിമാരെ ഇസ്രായേൽ വിവാഹം ചെയ്തു തങ്ങളുടെ പുത്രിമാരെ അവർക്ക് വിവാഹം ചെയ്തു കൊടുത്തു. അവരുടെ ദേവന്മാരെ സേവിച്ചു എന്നീ മൂന്നു തിന്മകൾ."
},
{
"Que":"20. ന്യായാധിപന്മാർ 3:6ൽ ഇസ്രായേൽക്കാർ ചെയ്ത ഏത്ര തിന്മകളെ കുറിച്ചാണ് സൂചിപ്പിച്ചിരിക്കുന്നത്?"
,"Ans" :"മൂന്നു തിന്മകൾ"
},
{
"Que":"21. ആരുടെ പുത്രിമാരെയാണ് ഇസ്രായേൽക്കാർ വിവാഹം ചെയ്തത്?"
,"Ans" :"ഇസ്രായേൽക്കാരെ പരീക്ഷിക്കാൻ വേണ്ടി കർത്താവ് ശേഷിപ്പിച്ച ജനതകളുടെ പുത്രിമാരെ."
},
{
"Que":"22. ഇസ്രായേൽക്കാർ ആരുടെ ദേവന്മാരെയാണ് സേവിച്ചത്?"
,"Ans" :"ഇസ്രായേൽക്കാരെ പരീക്ഷിക്കാൻ വേണ്ടി കർത്താവ് ശേഷിപ്പിച്ച ജനതകളുടെ ദേവന്മാരെ"
},
{
"Que":"23. ന്യായാധിപന്മാർ മൂന്നാം അധ്യായത്തിലെ ആദിശീർഷകമേത്?"
,"Ans" :"ഒത്തിനിയേൽ (7-11)"
},
{
"Que":"24. തങ്ങളുടെ ദൈവമായ കർത്താവിനെ മറന്ന് ഇസ്രായേൽ ആരെയാണ് സേവിച്ചത്?"
,"Ans" :"ബാൽദേവന്മാരെയും അഷേരാ പ്രതിഷ്ഠകളെയും"
},
{
"Que":"25. ഇസ്രായേൽ കർത്താവിന്റെ മുൻപാകെ എങ്ങനെയാണ് തിന്മ പ്രവർത്തിച്ചത്?"
,"Ans" :"തങ്ങളുടെ ദൈവമായ കർത്താവിനെ മറന്ന് ബാൽ ദേവന്മാരെയും അഷേരാ പ്രതിഷ്ഠകളെയും സേവിച്ചുകൊണ്ട്"
},
{
"Que":"26. അതിനാൽ കർത്താവിന്റെ കോപം ഇസ്രായേലിനെതിരെ ജ്വലിച്ചു ഏതിനാൽ?"
,"Ans" :"തങ്ങളുടെ ദൈവമായ കർത്താവിനെ മറന്ന് ബാൽദേവന്മാരെയും അഷേരാ പ്രതിഷ്ഠകളെയും സേവിച്ചുകൊണ്ട് ഇസ്രായേൽ കർത്താവിന്റെ മുന്നിൽ തിന്മ പ്രവർത്തിച്ചതിനാൽ."
},
{
"Que":"27. കർത്താവിന്റെ കോപം ഇസ്രായേലിനെതിരെ ജ്വലിച്ചപ്പോൾ അവിടുന്ന് അവരെ ആരുടെ കയ്യിലാണ് ഏൽപ്പിച്ചത്?"
,"Ans" :"മെസോപ്പൊട്ടാമിയ രാജാവായ കുഷാൻറിഷാത്തായിമിന്റെ കൈകളിൽ"
},
{
"Que":"28. അവനെ അവർ എട്ടുവർഷം സേവിച്ചു ,ആര് ആരെയാണ് സേവിച്ചത്?"
,"Ans" :"ഇസ്രായേൽ മെസപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാത്തായിമിനെ"
},
{
"Que":"29. ഇസ്രായേൽ ജനം മെസപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാത്തായിമിനെ എത്ര വർഷം സേവിച്ചു?"
,"Ans" :"എട്ടുവർഷം"
},
{
"Que":"30. ഇസ്രായേൽ ജനം കർത്താവിനോട് നിലവിളിച്ചപ്പോൾ കർത്താവ് ആരെയാണ് അവർക്ക് വിമോചകനായി നിയമിച്ചത്?"
,"Ans" :"കാലെബിന്റെ ഇളയ സഹോദരനായ കെനാസിന്റെ പുത്രൻ ഒത്തിനിയെലിനെ "
},
{
"Que":"31. ഒത്തിനിയേൽ ആരുടെ പുത്രനാണ്?"
,"Ans" :"കാലെബിന്റെ ഇളയ സഹോദരനായ കെനാസിന്റെ പുത്രൻ"
},
{
"Que":"32. കാലെബിന്റെ ഇളയ സഹോദരൻ ആരാണ്?"
,"Ans" :"കെനാസ്"
},
{
"Que":"33. ഒത്തിനിയേലിനെ ഇസ്രായേൽ ജനത്തിന്റെ വിമോചകനായി കർത്താവ് എപ്പോഴാണ് നിയമിച്ചത്?"
,"Ans" :"ഇസ്രായേൽജനം കർത്താവിനോട് നിലവിളിച്ചപ്പോൾ."
},
{
"Que":"34. \"അവൻ അവരെ മോചിപ്പിക്കുകയും ചെയ്തു \" ആര് ആരെയാണ് മോചിപ്പിച്ചത്?"
,"Ans" :"ഒത്തിനിയേൽ ഇസ്രായേൽജനത്തെ"
},
{
"Que":"35. ഒത്തിനിയേൽ ഇസ്രായേൽ ജനത്തെ ആരിൽ നിന്നാണ് മോചിപ്പിച്ചത്?"
,"Ans" :"മെസപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാത്തായിമിൽ നിന്നുംമോചിപ്പിച്ചു."
},
{
"Que":"36. കർത്താവിന്റെ ആത്മാവ് ആരുടെ മേൽ വന്നു എന്നാണ് ന്യായാധിപന്മാർ 3:10 ൽ പറഞ്ഞിരിക്കുന്നത്?"
,"Ans" :"ഒത്തിനിയേലിന്റെ മേൽ വന്നു"
},
{
"Que":"37. ന്യായാധിപന്മാർ മൂന്ന് 3:10 പ്രകാരം ഇസ്രായേലിൽ ന്യായവിധി നടത്തിയതാര്?"
,"Ans" :"ഒത്തിനിയേൽ"
},
{
"Que":"38. ന്യായാധിപന്മാർ 3:10ൽ യുദ്ധത്തിനു പുറപ്പെട്ടത് ആര്?"
,"Ans" :"ഒത്തിനിയേൽ"
},
{
"Que":"39. മെസപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാത്താമിനെ കർത്താവ് ആരുടെ കയ്യിലാണ് ഏൽപ്പിച്ചുകൊടുത്തത്?"
,"Ans" :"ഒത്തിനിയേൽ"
},
{
"Que":"40. ആരാണ് മെസപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാത്താമിനെ ഒത്തിനിയേലിന്റെ കയ്യിൽ ഏൽപ്പിച്ചു കൊടുത്തത്?"
,"Ans" :"കർത്താവ്"
},
{
"Que":"41. ആരുടെ മേലാണ് ഒത്തിനിയേൽ ആധിപത്യം സ്ഥാപിച്ചത്?"
,"Ans" :"മെസപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാത്താമിന്റെ മേൽ."
},
{
"Que":"42. അങ്ങനെ, ദേശത്ത് നാല്പ‌തുവര്ഷം ശാന്തി നിലനിന്നു എങ്ങനെ?"
,"Ans" :"മെസപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാതായമിനെ കർത്താവ് ഒത്തിനിയേലിന്റെ കയ്യിൽ ഏൽപ്പിച്ചു കൊടുത്തപ്പോൾ."
},
{
"Que":"43. ദേശത്ത് എത്ര വർഷമാണ് ശാന്തി നിലനിന്നത്?"
,"Ans" :"നാൽപതു വർഷം"
},
{
"Que":"44. അങ്ങനെ ദേശത്ത് 40 വർഷം ശാന്തി നിലനിന്നു; അതിനുശേഷം എന്ത് സംഭവിച്ചു?"
,"Ans" :"അതിനുശേഷം കെനാസിന്റെ മകനായ ഒത്തിനിയേൽ മരിച്ചു"
},
{
"Que":"45. ന്യായാധിപന്മാർ മൂന്നാം അധ്യായത്തിന്റെ രണ്ടാമത്തെ ശീർഷകമെന്ത്?"
,"Ans" :"ഏഹുദ് (12-30)"
},
{
"Que":"46. ഇസ്രായേലജനം വീണ്ടും കര്ത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തപ്പോൾ അവിടുന്ന് ഇസ്രായേലിനെതിരെ പ്രബലനാക്കിയത് ആരെയാണ്?"
,"Ans" :"മൊവാബ് രാജാവായ എഗ്ലോനെ"
},
{
"Que":"47. എഗ്ലോൻ ആരായിരുന്നു?"
,"Ans" :"മൊവാബ് രാജാവ്"
},
{
"Que":"48. മൊവാബ് രാജാവായ എഗ്ലോനെ കർത്താവ് എപ്പോഴാണ് ഇസ്രായേലിനെതിരെ പ്രബലനാക്കിയത്?"
,"Ans" :"ഇസ്രായേൽ ജനം വീണ്ടും കർത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തപ്പോൾ."
},
{
"Que":"49. അമ്മോന്യരെയും അമലേക്യരെയും കൂട്ടി ഇസ്രായേലിനെ പരാജയപ്പെടുത്തി ഈന്തപ്പനകളുടെ നഗരം കൈവശമാക്കിയത് ആരാണ്?"
,"Ans" :"(ന്യായാധിപന്മാര് 3 : 13) മൊവാബ് രാജാവായ എഗ്ലോൻ"
},
{
"Que":"50. ആരെയൊക്കെ കൂട്ടിയാണ് ഇസ്രായേലിനെ പരാജയപ്പെടുത്തി ഈന്തപ്പനകളുടെ നഗരം എഗ്ലോൻ കൈവശമാക്കിയത്?"
,"Ans" :"അമ്മോന്യരെയും അമലേക്യരെയും കൂട്ടി (ന്യായാധിപന്മാര് 3 : 13)"
},
{
"Que":"51. ഈന്തപ്പനകളുടെ നഗരം എന്നറിയപ്പെടുന്ന ദേശം ഏതാണ്?"
,"Ans" :"ജെറീക്കോ (നിയമാവർത്തനം 34:3)"
},
{
"Que":"52. ഇസ്രായേല്ജനം മൊവാബു രാജാവായ എ‌ഗ്ലോനെ എത്ര വർഷം സേവിച്ചു?"
,"Ans" :"പതിനെട്ടു വര്ഷം സേവിച്ചു. (ന്യായാധിപന്‌മാര് 3 : 14)"
},
{
"Que":"54. ഏഹുദ് ഏത് ഗോത്രക്കാരൻ ആയിരുന്നു?"
,"Ans" :"ബെഞ്ചമിൻ ഗോത്രജൻ"
},
{
"Que":"55. ഏഹുദ് ആരുടെ മകനായിരുന്നു?"
,"Ans" :"ബെഞ്ചമിൻ ഗോത്രജനായ ഗേരയുടെ മകൻ"
},
{
"Que":"53. ഇസ്രായേൽ ജനത കർത്താവിനോട് നിലവിളിച്ചപ്പോൾ അവിടുന്ന് അവർക്ക് നൽകിയ വിമോചകന്റെ പേര് എന്ത്?"
,"Ans" :"ഏഹൂദ്"
},
{
"Que":"56. ഇടതുകൈയ്യനായ നായാധിപൻ ആരായിരുന്നു?"
,"Ans" :"ഏഹുദ്"
},
{
"Que":"57. ന്യായാധിപൻ 3 :15 ൽ ഏഹൂദിനെ എപ്രകാരമാണ് വിശേഷിപ്പിച്ചിരിക്കുന്നത്?"
,"Ans" :"ബെഞ്ചമിൻ ഗോത്രജനായ ഗേരയുടെ മകനും ഇടതു കൈയനുമായ ഏഹുദ്"
},
{
"Que":"58. ഏഹൂദ് എന്താണ് ഉണ്ടാക്കിയത്?"
,"Ans" :"ഇരുവായ്ത്തലവാൾ"
},
{
"Que":"59. ഏഹൂദ് ഉണ്ടാക്കിയ വാളിന്റെ നീളമെത്രയായിരുന്നു?"
,"Ans" :"ഒരു മുഴം"
},
{
"Que":"60. ഏഹൂദ് എവിടെയാണ് ഇരു വായ്ത്തലവാൾ കെട്ടിവച്ചത്?"
,"Ans" :"വസ്ത്രത്തിനടിയിൽ വലത്തെ തുടയിൽ കെട്ടിവച്ചു."
},
{
"Que":"61. മൊവാബ് രാജാവായ എഗ്ലോന് ഇസ്രായേൽ ആരു വശം ആണ് കാഴ്ച കൊടുത്തയച്ചത്?"
,"Ans" :"ഏഹുദ് വശം"
},
{
"Que":"62. ഏഹുദ് വശം ഇസ്രായേൽ ആർക്കാണ് കാഴ്ച കൊടുത്തയച്ചത്?"
,"Ans" :"മോവാബു രാജാവായ എഗ്ലോന്"
},
{
"Que":"63. ന്യായാധിപന്‌മാര് 3 : 17 പ്രകാരം ആരാണ് മൊവാബു രാജാവായ എഗ്ലോന് കാഴ്‌ച സമര്പ്പിച്ചത്?"
,"Ans" :"ഏഹൂദ്"
},
{
"Que":"64. എഗ്ലോന് എങ്ങനെയുള്ള മനുഷ്യനായിരുന്നു?"
,"Ans" :"എഗ്ലോന് തടിച്ചുകൊഴുത്ത മനുഷ്യനായിരുന്നു"
},
{
"Que":"65. 3:18 പ്രകാരം തടിച്ചു കൊഴുത്ത മനുഷ്യൻ ആരായിരുന്നു?"
,"Ans" :"എഗ്ലോന്"
},
{
"Que":"67. കാഴ്ച സമർപ്പിച്ചു കഴിഞ്ഞ് ഏഹൂദ് എന്തു ചെയ്തു?"
,"Ans" :"ചുമട്ടുകാരെ പറഞ്ഞയച്ചു."
},
{
"Que":"66. ഏഹൂദ് ആർക്കാണ് കാഴ്ച സമർപ്പിച്ചത്?"
,"Ans" :"മോവാബു രാജാവായ എഗ്ലോന്"
},
{
"Que":"68. ഗിൽഗാലിൽ ശിലാവിഗ്രഹങ്ങളുടെ അടുത്ത് ചെന്നപ്പോൾ അവൻ (ഏഹൂദ്)എന്ത് ചെയ്തു?"
,"Ans" :"അവൻ രാജാവിന്റെ അടുക്കലേക്ക് തിരിഞ്ഞു നടന്നു"
},
{
"Que":"69. രാജാവിന്റെ അടുക്കലേക്ക് തിരിഞ്ഞു നടന്ന ഏഹൂദ് രാജാവിന്റെ അടുക്കൽ വന്ന് എന്താണ് പറഞ്ഞത്?"
,"Ans" :"അല്ലയോ രാജാവേ, എനിക്ക് അങ്ങയെ ഒരു രഹസ്യ സന്ദേശം അറിയിക്കാൻ ഉണ്ട്"
},
{
"Que":"70. അല്ലയോ രാജാവേ എനിക്ക് അങ്ങയെ ഒരു രഹസ്യ സന്ദേശം അറിയിക്കാൻ ഉണ്ട് എന്ന് ഏഹൂദ് പറഞ്ഞപ്പോൾ രാജാവിന്റെ പ്രതികരണം എങ്ങനെയായിരുന്നു?"
,"Ans" :"രാജാവ് പരിചാരകരോട് പുറത്തു പോകാൻ ആജ്ഞാപിച്ചു"
},
{
"Que":"71. രാജാവ് ആരോട് പുറത്തു പോകാൻ ആണ് ആജ്ഞാപിച്ചത്?"
,"Ans" :"പരിചാരകരോട്"
},
{
"Que":"72. അല്ലയോ രാജാവേ എനിക്ക് അങ്ങയെ ഒരു രഹസ്യ സന്ദേശം അറിയിക്കാൻ ഉണ്ട് എന്ന് പറഞ്ഞത് ആരാണ്?"
,"Ans" :"ഏഹൂദ്"
},
{
"Que":"73. ന്യായാധിപന്മാർ 3 :19 ൽ പരാമർശിക്കുന്ന സ്ഥലമേത്?"
,"Ans" :"ഗിൽഗാൽ"
},
{
"Que":"74. അല്ലയോ രാജാവേ എനിക്കങ്ങയെ ഒരു രഹസ്യ സന്ദേശം അറിയിക്കാൻ ഉണ്ട് എന്ന് ഗിൽഗാലിൽ വച്ച് ഏഹൂദ് പറഞ്ഞപ്പോൾ രാജാവ് എവിടെ ഇരിക്കുകയായിരുന്നു?"
,"Ans" :"വേനൽക്കാല വസതിയിൽ"
},
{
"Que":"75. വേനൽക്കാല വസതിയിൽ ഇരിക്കുകയായിരുന്ന രാജാവിന്റെ അടുത്തു വന്ന് ഏഹൂദ് എന്താണ് പറഞ്ഞത്?"
,"Ans" :"ദൈവത്തിൽനിന്നു നിനക്കായി ഒരു സന്ദേശം എന്റെ പക്കൽ ഉണ്ട്"
},
{
"Que":"76. ദൈവത്തിൽ നിന്ന് നിനക്കായി ഒരു സന്ദേശം എന്റെ പക്കൽ ഉണ്ട് എന്ന് ഏഹൂദ് പറഞ്ഞപ്പോൾ രാജാവ് എന്ത് ചെയ്തു?"
,"Ans" :"അവൻ എഴുന്നേറ്റു നിന്നു."
},
{
"Que":"77. രാജാവ് എപ്പോഴാണ് എഴുന്നേറ്റു നിന്നത്?"
,"Ans" :"ദൈവത്തിൽ നിന്ന് നിനക്കായി ഒരു സന്ദേശം എന്റെ പക്കൽ ഉണ്ട് എന്ന് ഏഹൂദ് പറഞ്ഞപ്പോൾ (ന്യായാധിപന്മാർ 3:20)"
},
{
"Que":"78. എഴുന്നേറ്റുനിന്ന് രാജാവിനോട് ഏഹൂദ് എന്ത് ചെയ്തു?"
,"Ans" :"ഏഹൂദ് ഇടത്തുകൈകൊണ്ട് വലത്തെ തുടയില് നിന്ന് വാള് വലിച്ചെടുത്ത് അവന്റെ വയറ്റില് ശക്‌തിയായി കുത്തിയിറക്കി. (ന്യായാധിപന്മാര് 3 : 21)"
},
{
"Que":"79. ഏതു രാജാവിന്റെ വയറ്റിലാണ് ഏഹൂദ് വാൾ കുത്തി ഇറക്കിയത്?"
,"Ans" :"മോവാബ് രാജാവായ എഗ്ലോന്റെ വയറ്റിൽ"
},
{
"Que":"80. മൊവാബ് രാജാവായ എഗ്ലോന്റെ വയറ്റിൽ കുത്തിയിറക്കിയ വാളിന് എന്ത് സംഭവിച്ചു?"
,"Ans" :"വാളോടൊപ്പം പിടിയും അകത്തുകടന്നു.വാൾ ഊരി എടുക്കാതിരുന്നത് കൊണ്ട് കൊഴുപ്പ് അതിനെ മൂടി"
},
{
"Que":"81. മോവാബ് രാജാവായ എഗ്ലോന്റെ വയറ്റിൽ വാൾ കുത്തി ഇറക്കിയതിനു ശേഷം ഏഹൂദ് രാജാവിനോട് എന്ത് ചെയ്തു?"
,"Ans" :"അനന്തരം ഏഹൂദ് പൂമുഖത്തിറങ്ങി രാജാവിനെ അകത്തിട്ട് വാതിൽ അടച്ചുപൂട്ടി"
},
{
"Que":"82. പരിചാരകന്മാർ എപ്പോഴാണ് വന്നത്?"
,"Ans" :"ഏഹൂദ് പോയിക്കഴിഞ്ഞപ്പോൾ"
},
{
"Que":"83. രാജാവിനെ വാളിന് കുത്തിയതിനു ശേഷം ഏഹൂദ് പോയി കഴിഞ്ഞ് വന്നതാര്?"
,"Ans" :"പരിചാരകന്മാർ"
},
{
"Que":"84. മുറിയുടെ കതകുകള് പൂട്ടിയിരിക്കുന്നതു കണ്ടപ്പോള് പരിചാരകന്മാർ എന്താണ് വിചാരിച്ചത്?"
,"Ans" :"രാജാവ് ദിനചര്യയ്ക്കു രഹസ്യമുറിയിലായിരിക്കുമെന്ന് ആണ് അവര് വിചാരിച്ചത്."
},
{
"Que":"85. കാത്തിരുന്നു കുഴഞ്ഞ പരിചാരകന്മാർ താക്കോൽ എടുത്തു തുറന്നപ്പോൾ എന്താണ് കണ്ടത്?"
,"Ans" :"രാജാവ് തറയിൽ മരിച്ചു. കിടക്കുന്നതാണ് കണ്ടത്"
},
{
"Que":"86. അവർ കാത്തിരുന്ന സമയത്ത് ഏഹൂദ് എവിടേക്കാണ് രക്ഷപ്പെട്ടത്?"
,"Ans" :"(ന്യായാധിപന്മാർ3:26). ശിലാവിഗ്രഹങ്ങൾക്ക് അപ്പുറമുള്ള സെയ്‌റായിലേക്ക്"
},
{
"Que":"87. ഏഹൂദ് രക്ഷപ്പെട്ട സെയ്റാ എവിടെയാണ്?"
,"Ans" :"ശിലാ വിഗ്രഹങ്ങൾക്ക് അപ്പുറം"
},
{
"Que":"89. എപ്പോഴാണ് ഏഹൂദ് ശിലാവിഗ്രഹങ്ങൾക്ക് അപ്പുറമുള്ള സെയ്റായിലേക്ക് രക്ഷപ്പെട്ടത്?"
,"Ans" :"പരിചാരകർ കാത്തിരുന്ന സമയത്ത്"
},
{
"Que":"88. ശിലാവിഗ്രഹങ്ങൾക്ക് അപ്പുറമുള്ള സ്ഥലത്തിന്റെ പേരെന്ത്?"
,"Ans" :"സെയ്റാ"
},
{
"Que":"90. എഫ്രായിം മലമ്പ്രദേശത്ത് എത്തിയപ്പോൾ കാഹളം മുഴക്കിയതാര്?"
,"Ans" :"ഏഹൂദ്"
},
{
"Que":"91. എവിടെയെത്തിയപ്പോഴാണ് ഏഹൂദ് കാഹളം മുഴക്കിയത്?"
,"Ans" :"എഫ്രായിം മലമ്പ്രദേശത്ത് എത്തിയപ്പോൾ"
},
{
"Que":"92. ഏഹൂദ് എഫ്റായിം മലമ്പ്രദേശത്ത് എത്തി കാഹളം മുഴക്കിയപ്പോൾ ഇസ്രായേൽ ജനം എന്ത് ചെയ്തു?"
,"Ans" :"ഇസ്രായേൽ ജനം മലയിൽ നിന്ന് അവന്റെ നേതൃത്വത്തിൽ താഴേക്ക് ഇറങ്ങി."
},
{
"Que":"93. ഇസ്രായേൽജനം മലയിൽ നിന്ന് അവന്റെ നേതൃത്വത്തിൽ താഴേക്ക് ഇറങ്ങി; ആരുടെ നേതൃത്വത്തിൽ?"
,"Ans" :"ഏഹൂദിന്റെ നേതൃത്വത്തിൽ."
},
{
"Que":"94. ഇസ്രായേൽ ജനം മലയിൽ നിന്ന് താഴേക്ക് ഇറങ്ങിയപ്പോൾ ഏഹൂദ് അവരോട് എന്താണ് പറഞ്ഞത്?"
,"Ans" :"എന്റെ പിന്നാലെ വരുക.കർത്താവ് നിങ്ങളുടെ ശത്രുക്കളായ മൊവാബ്യരെ നിങ്ങളുടെ കൈകളിൽ ഏൽപ്പിച്ചിരിക്കുന്നു."
},
{
"Que":"95. ന്യായാധിപൻ 3 :28 ൽ സൂചിപ്പിച്ചിരിക്കുന്ന ഇസ്രായേൽക്കാരുടെ ശത്രുക്കൾ ആരാണ്?"
,"Ans" :"മൊവാബ്യർ"
},
{
"Que":"96. ആരാണ് ഇസ്രായേലെ പോയി ശത്രുക്കളായ മൊവാകുകാരം അവരുടെ കൈകളിലയാണ് ഏൽപ്പിച്ചിരിക്കുന്നത്?"
,"Ans" :"കർത്താവ്"
},
{
"Que":"97. അവർ അവന്റെ പിന്നാലെ പോയി ന്യായാധിപന്മാർ 3 : 28 പ്രകാരം ആര് ആരുടെ പിന്നാലെയാണ് പോയത്?"
,"Ans" :"ഇസ്രായേൽ ജനം ഏഹൂദിന്റെ പിന്നാലെ പോയി"
},
{
"Que":"98. മൊവാബിന് എതിരെ അവർ പിടിച്ചടക്കിയത് എന്താണ്?"
,"Ans" :"ജോർദാന്റെ കടവുകൾ"
},
{
"Que":"99. അതിലെ കടന്നുപോകാൻ ഒരുവനെയും അനുവദിച്ചില്ല എതിലെ കടന്നു പോകുവാൻ?"
,"Ans" :"ജോർദാന്റെ കടവുകളിലൂടെ"
},
{
"Que":"100. എങ്ങനെയുള്ള പതിനായിരത്തോളം മൊവാബ്യരെയാണ് അവർ കൊന്നുകളഞ്ഞത്?"
,"Ans" :"ധീരന്മാരും കരുത്തറ്റവരുമായ പതിനായിരത്തോളം മൊവാബ്യരെ"
},
{
"Que":"101. ധീരന്മാരും കരുത്തുറ്റവരുമായ എത്ര മൊവാബ്യരെയാണ് അന്ന് അവര് കൊന്നു കളഞ്ഞത് ?"
,"Ans" :"പതിനായിരത്തോളം മൊവാബ്യരെ."
},
{
"Que":"102. ന്യായാധിപന്‌മാര് 3 : 30 അങ്ങനെ മൊവാബ് ആ ദിവസം അവർക്ക് അധീനമായി ആർക്ക് അധീനമായി?"
,"Ans" :"ഇസ്രായേലിന് അധിനമായി"
},
{
"Que":"103. എത്ര നാളത്തേക്ക് നാട്ടിൽ ശാന്തി നിലനിന്നു(ന്യായാധിപന്മാര് 3 : 30)?"
,"Ans" :"എണ്‌പതു വര്ഷത്തേക്കു നാട്ടിൽ ശാന്തിനിലനിന്നു."
},
{
"Que":"104. ന്യായാധിപന്മാർ മൂന്നാം അധ്യായത്തിന്റെ മൂന്നാമത്തെയും അവസാനത്തേതുമായ ശീർഷകമേത്?"
,"Ans" :"ഷംഗാർ"
},
{
"Que":"105. ഏഹൂദിന്റെ പിൻഗാമി ആര്?"
,"Ans" :"അനാത്തിന്റെ പുത്രനായ ഷംഗാർ"
},
{
"Que":"106. അനാത്തിന്റെ പുത്രനാരാണ്?"
,"Ans" :"ഷംഗാർ"
},
{
"Que":"107. ഏഹൂദിന്റെ പിന്ഗാമിയും അനാത്തിന്റെ പുത്രനുമായ ഷംഗാര് എത്ര ഫിലിസ്‌ത്യരെ ചാട്ടകൊണ്ടു കൊന്നു?"
,"Ans" :"അറുന്നൂറ് ഫിലിസ്ത്യരെ"
},
{
"Que":"108. ഏഹൂദിന്റെ പിൻഗാമിയും അനാത്തിന്റെ പുത്രനുമായ ഷംഗാർ 600 ഫിലിസ്റ്റിയരെ എങ്ങനെയാണ് കൊന്നത്?"
,"Ans" :"ചാട്ടകൊണ്ട് കൊന്നു"
},
{
"Que":"109. അവനും ഇസ്രായേലിനെ രക്ഷിച്ചു ന്യായാധിപൻന്മാർ 3:31 പ്രകാരം ആരാണ് ഇസ്രായേലിനെ രക്ഷിച്ചത്?"
,"Ans" :"ഷംഗാർ"
},
{
"Que":"110. ഇസ്രായേലിനെ രക്ഷിച്ച എത്ര ന്യായാധിപൻമാരെ കുറിച്ചാണ് ന്യായാധിപൻമാരുടെ ഗ്രന്ഥം മൂന്നാം അധ്യായത്തിൽ പറയുന്നത്?"
,"Ans" :"മൂന്ന് ന്യായാധിപന്മാർ"
},
{
"Que":"111. ന്യായാധിപന്മാർ മൂന്നാം അധ്യായത്തിൽ സൂചിപ്പിച്ചിരിക്കുന്ന ന്യായാധിപന്മാർ ആരൊക്കെയാണ്?"
,"Ans" :"ഒത്തിനിയേൽ, ഏഹൂദ്, ഷംഗാർ"
},
{
"Que":"112. \"ഇസ്രായേൽജനം കർത്താവിനോട് നിലവിളിച്ചു\" അധ്യായവും വാക്യവും എഴുതുക:?"
,"Ans" :"ന്യായാധിപന്മാർ 3:9"
},
{
"Que":"113. ഇസ്രായേൽ ജനത കർത്താവിനോട് നിലവിളിച്ചപ്പോൾ അവിടുന്ന് അവർക്ക് ഒരു വിമോചകനെ നൽകി. അധ്യായവും വാക്യവും ഏത്?"
,"Ans" :"ന്യായാധിപന്മാർ 3:15"
}],
"judges04" :[{
    "Que" :"1. ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം നാലാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങളുണ്ട്?"
    ,"Ans" : "ഒരു ശീർഷകം"
    },
    {
    "Que" :"2. ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം നാലാം അധ്യായത്തിലെ ശീർഷകത്തിന്റെ പേരെന്താണ് ?"
    ,"Ans" : "ദബോറയും ബാറക്കും"
    },
    {
    "Que" :"3. ന്യായാധിപന്മാർ നാലാം അധ്യായത്തിന്റെ പ്രതിപാദ്യ വിഷയം എന്താണ്?"
    ,"Ans" : "ദാബോറയുടെയും ബാറക്കിന്റെയും നേതൃത്വത്തിൽ കാനാൻ രാജാവായ യാബിനെ ദൈവം ഇസ്രായേൽ ജനതക്കു കീഴ്പ്പെടുത്തിയതാണ്."
    },
    {
    "Que" :"4. ന്യായാധിപന്മാര് നാലാം അദ്ധ്യായം തുടങ്ങുന്നതെങ്ങനെയാണ്?"
    ,"Ans" : "ഏഹൂദിനു ശേഷം ഇസ്രായേല് വീണ്ടും കര്ത്താവിന്റെ മുന്പില് തിന്മ ചെയ്തു.(ന്യായാധിപന്മമാര് 4 : 1)"
    },
    {
    "Que" :"5. ആർക്ക് ശേഷമാണ് ഇസ്രായേല് വീണ്ടും കര്ത്താവിന്റെ മുന്‌പില് തിന്‌മ ചെയ്ത‌ത്?"
    ,"Ans" : "ഏഹൂദിനു ശേഷം"
    },
    {
    "Que" :"6. ഏഹൂദിനു ശേഷം ആരാണ് കർത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തത്?"
    ,"Ans" : "ഇസ്രായേൽ"
    },
    {
    "Que" :"7. കര്ത്താവ് എന്തുകൊണ്ടാണ് ഹസോര് ഭരിച്ചിരുന്ന കാനാന്റാജാവായ യാബീനു അവരെ (ഇസ്രായേൽക്കാരെ) വിട്ടുകൊടുത്തത്?"
    ,"Ans" : "ഏഹൂദിനു ശേഷം ഇസ്രായേല് വീണ്ടും കര്ത്താവിന്റെ മുന്പില് തിന്മ ചെയ്‌തതു കൊണ്ട്."
    },
    {
    "Que" :"8. ഹസോർ ഭരിച്ചിരുന്ന രാജാവ് ആരായിരുന്നു?"
    ,"Ans" : "കാനാൻ രാജാവായ യാബിൻ"
    },
    {
    "Que" :"9. കാനാൻ രാജാവായ യാബിൻ ഭരിച്ചിരുന്ന ദേശം ഏതായിരുന്നു?"
    ,"Ans" : "ഹസോർ"
    },
    {
    "Que" :"10. ഹസോർ ഭരിച്ചിരുന്ന കാനാൻ രാജാവായ യാബിന്റെ സേനാപതി ആരായിരുന്നു?"
    ,"Ans" : "സിസേറ"
    },
    {
    "Que" :"11. സിസേറ എവിടെയായിരുന്നു വസിച്ചിരുന്നത്?"
    ,"Ans" : "ഹറോഷെത്ത് ഹഗോയിമിൽ"
    },
    {
    "Que" :"12. ഹറോഷെത്ത് ഹഗോയിമില് വസിച്ചിരുന്ന സിസേറ ആരുടെ സേനാപതിയായിരുന്നു?"
    ,"Ans" : "ഹസോർ ഭരിച്ചിരുന്ന കാനാൻ രാജാവായ യാബിന്റെ സേനാപതി ആയിരുന്നു"
    },
    {
    "Que" :"13. ആർക്കാണ് തൊള്ളായിരം ഇരുമ്പു രഥങ്ങളുണ്ടായിരുന്നത്?"
    ,"Ans" : "ഹസോർ ഭരിച്ചിരുന്ന കാനാൻ രാജാവായ യാബിന്."
    },
    {
    "Que" :"14. അപ്പോൾ അവർ കർത്താവിനോടു സഹായത്തിനു നിലവിളിച്ചു.. ന്യാതിപന്മാർ 4:3 അനുസരിച്ച് ആരാണ് നിലവിളിച്ചത്?"
    ,"Ans" : "ഇസ്രായേൽ ജനം"
    },
    {
    "Que" :"15. ഹസോർ ഭരിച്ചിരുന്ന കാനാൻ രാജാവായ യാബിന് എത്ര ഇരുമ്പ് രഥങ്ങൾ ഉണ്ടായിരുന്നു?"
    ,"Ans" : "തൊള്ളയിരം ഇരുമ്പ് രഥങ്ങൾ"
    },
    {
    "Que" :"16. ആരാണ് ഇസ്രായേൽ ജനത്തെ ഇരുപത് വർഷം പീഡിപ്പിച്ചത്?"
    ,"Ans" : "ഹസോർ ഭരിച്ചിരുന്ന കാനാൻ രാജാവായ യാബിൻ"
    },
    {
    "Que" :"17. അപ്പോൾ അവർ കർത്താവിനോടു സഹായത്തിനു നിലവിളിച്ചു. ന്യായാധിപന്മാർ 4:3 അനുസരിച്ച് ആരാണ് നിലവിളിച്ചത്?"
    ,"Ans" : "ഇസ്രായേൽ ജനം"
    },
    {
    "Que" :"18. അപ്പോൾ അവർ കർത്താവിനോട് നിലവിളിച്ചു : ന്യായാധിപന്മാർ 4 : 3 അനുസരിച്ച് എപ്പോഴാണ് ഇസ്രായേൽ ജനം കർത്താവിനോട് നിലവിളിച്ചത്?"
    ,"Ans" : "ഹസോർ ഭരിച്ചിരുന്ന കാനാൻ രാജാവായ യാബിൻ ഇസ്രായേൽജനത്തെ ഇരുപതുവർഷം ക്രൂരമായി പീഡിപ്പിച്ചപ്പോൾ"
    },
    {
    "Que" :"19. കാനാൻ രാജാവായ യാബിന്റെ ഭരണകാലത്ത് ആരാണ് ഇസ്രായേലിൽ ന്യായപാലനം നടത്തിയിരുന്നത്?"
    ,"Ans" : "ലപ്പിദോത്തിന്റെ ഭാര്യയായ ദബോറാ പ്രവാചികയാണ് ഇസ്രായേലിലന്യായപാലനം നടത്തിയിരുന്നത്.(ന്യായാധിപന്മാര് 4 : 4)"
    },
    {
    "Que" :"20. ഹസൊർ ഭരിച്ചിരുന്ന കാനാൻ രാജാവായ യാബിൻ ഇസ്രായേൽ ജനത്തെ എത്ര വർഷമാണ് ക്രൂരമായി പീഡിപ്പിച്ചത്?"
    ,"Ans" : "ഇരുപതുവർഷം"
    },
    {
    "Que" :"21. ഇസ്രായേലിൽ ന്യായപാലനം നടത്തിയിരുന്ന പ്രവാചിക ആരാണ്?"
    ,"Ans" : "ദബോറാ പ്രവാചിക"
    },
    {
    "Que" :"22. ദബോറാ പ്രവാചിക ആരുടെ ഭാര്യയായിരുന്നു?"
    ,"Ans" : "ലപ്പിദോത്തിന്റെ ഭാര്യ"
    },
    {
    "Que" :"23. അവള് ഏഫ്രായിം മലനാട്ടില് റാമായ്ക്കും ബഥേലിനും ഇടയ്ക്കുള്ള ദബോറായുടെ ഈന്തപ്പനയുടെ കീഴില് ഇരിക്കുക പതിവായിരുന്നു. ന്യായാധിപന്മാര് 4 : 5ൽ പറയുന്ന വ്യക്തി ആരാണ്?"
    ,"Ans" : "ദാബോറാ പ്രവാചിക"
    },
    {
    "Que" :"24. ദബോറാ പ്രവാചിക ഏതു മരത്തിന്റെ കീഴിലാണ് പതിവായി ഇരുന്നിരുന്നത്?"
    ,"Ans" : "ദബോറായുടെ ഈന്തപ്പനയുടെ കീഴിൽ"
    },
    {
    "Que" :"25. ഏത് മലനാട്ടിൽ ഉള്ള ഈന്തപ്പനയുടെ ചുവട്ടിൽ ആയിരുന്നു ദബോറാ പ്രവാചിക പതിവായി ഇരുന്നിരുന്നത്?"
    ,"Ans" : "എഫ്രായിം മലനാട്ടിൽ"
    },
    {
    "Que" :"26. ഏതു സ്ഥലങ്ങൾക്കിടയ്ക്കുള്ള ഈന്തപ്പനയുടെ കീഴിലാണ് ദാബോറാ പ്രവാചിക പതിവായി ഇരുന്നിരുന്നത്?"
    ,"Ans" : "റാമായ്ക്കും ബഥേലിനും ഇടയ്ക്കുള്ള ദബോറായുടെ ഈന്തപ്പനയുടെ കീഴിൽ"
    },
    {
    "Que" :"27. ന്യായാധിപന്മാർ 4:4ൽ പറയുന്ന രണ്ടു സ്ഥലങ്ങൾ ഏതെല്ലാം?"
    ,"Ans" : "റാമ ബഥേൽ എന്നീ രണ്ട് സ്ഥലങ്ങൾ"
    },
    {
    "Que" :"28. ഇസ്രായേൽ ജനം വിധിതീർപ്പിന് വേണ്ടി ആരെയാണ് സമീപിച്ചിരുന്നത്?"
    ,"Ans" : "ലപ്പിദോത്തിന്റെ ഭാര്യയും പ്രവാചികയുമായ ദാബോറായെ ( ദബോറ പ്രവാചികയെ )"
    },
    {
    "Que" :"29. അവൾ( ദബോറാ പ്രവാചിക ആരെയാണ് കേദഷിൽ നിന്ന് ആളയച്ചു വരുത്തിയത്?"
    ,"Ans" : "അബിനോവാമിന്റെ മകനായ ബാറക്കിനെ"
    },
    {
    "Que" :"30. അബിനോവാം ആരുടെ പിതാവായിരുന്നു?"
    ,"Ans" : "ബാറക്കിന്റെ"
    },
    {
    "Que" :"31. ബാറക്ക് ആരുടെ പുത്രനായിരുന്നു?"
    ,"Ans" : "അബി നോവാമിന്റെ പുത്രൻ"
    },
    {
    "Que" :"32. ബാറക്കിനെ ആളയച്ച് എവിടെനിന്നാണ് വരുത്തിയത്?"
    ,"Ans" : "നഫ്താലിയിലെ കേദെഷിൽ നിന്ന്"
    },
    {
    "Que" :"33. ബാറക്കിനെ കേദെഷിൽ നിന്നും ആളയച്ചു വരുത്തി ദബോറ എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ഇസ്രായേലിന്റെ ദൈവമായ കര്ത്താവ് നിന്നോടാജ്ഞ‌ാപിക്കുന്നു. നീ നഫ്താലിയുടെയും സെബുലൂണിന്റെയും ഗോത്രങ്ങളില് നിന്ന് പതിനായിരം പേരെ താബോര് മലയില് അണിനിരത്തുക. (ന്യായാധിപന്മാര് 4 : 6)"
    },
    {
    "Que" :"34. ഇസ്രായേലിന്റെ ദൈവമായ കർത്താവ് എന്ത് നിന്നോട് ആജ്ഞാപിക്കുന്നു എന്നാണ് ദബോറാ ബാറ്ക്കിനോട് പറഞ്ഞത്?"
    ,"Ans" : "നഫ്താലിയുടെയും സെബുലൂണിന്റെയും ഗോത്രങ്ങളിൽ നിന്ന് പതിനായിരം പേരെ താബോർ മലയിൽ അണിനിരത്തുക."
    },
    {
    "Que" :"35. ഏതൊക്കെ ഗോത്രങ്ങളിൽ നിന്നാണ് പതിനായിരം പേരെ താബോർ മലയിൽ അണിനിരത്തേണ്ടത്?"
    ,"Ans" : "നഫ്താലിയുടെയും സെബുലൂണിന്റെയും ഗോത്രങ്ങളിൽ നിന്ന്"
    },
    {
    "Que" :"36. കേദെഷ് എവിടെയാണ്?"
    ,"Ans" : "നഫ്താലിയിൽ."
    },
    {
    "Que" :"37. നഫ്താലിയുടെയും സെബുലൂണിന്റെയും ഗോത്രങ്ങളിൽ നിന്ന് പതിനായിരം പേരെ എവിടെയാണ് അണിനിരത്തേണ്ടത്?"
    ,"Ans" : "താബോർ മലയിൽ"
    },
    {
    "Que" :"38. നഫ്താലിയുടെയും സെബുലൂണിന്റെയും സെബുല ഗോത്രങ്ങളിൽ നിന്ന് എത്ര പേരെയാണ് താബോർ മലയിൽ അണിനിരത്തേണ്ടത്?"
    ,"Ans" : "പതിനായിരം പേരെ"
    },
    {
    "Que" :"39. യാബിന്റെ സേനാപതിയായ സിസേറ ഏതു നദിയുടെ സമീപത്ത് വെച്ച് ബാറക്കിനെ എതിർക്കും എന്നാണ് പ്രവാചകയായ ദബോറ അറിയിച്ചത്?"
    ,"Ans" : "കിഷോൻ നദിയുടെ സമീപത്ത് വെച്ച്"
    },
    {
    "Que" :"40. സിസേറ ആരുടെ സേനാപതിയാണ്?"
    ,"Ans" : "യാബീന്റെ സേനാപതി"
    },
    {
    "Que" :"41. എങ്ങനെയാണ് യാബിന്റെ സേനാപതി സിസേറ ബാറക്കിനെ കിഷോൻ നദിയുടെ സമീപത്ത് വെച്ച് എതിർക്കുന്നത്?"
    ,"Ans" : "രഥങ്ങളോടും സൈന്യങ്ങളോടും കൂടെ."
    },
    {
    "Que" :"42. രഥങ്ങളോടും സൈന്യങ്ങളോടും കൂടെ സിസേറ ആരെ എവിടെവച്ച് എതിർക്കാൻ ആണ് ഇടയാക്കുന്നത്?"
    ,"Ans" : "ബാറക്കിനെ കിഷോൻ നദിയുടെ സമീപത്ത് വച്ച്"
    },
    {
    "Que" :"43. രഥങ്ങളോടും സൈന്യങ്ങളോടും കൂടെ യാബീന്റെ സേനാപതി സിസേറ കിഷോന് നദിയുടെ സമീപത്തു വച്ച് നിന്നെ എതിര്ക്കാന് ഞാന് ഇടയാക്കും. ഞാന് അവനെ നിന്റെ കയ്യില് ഏല്‌പിച്ചുതരും. ഇത് ആര് ആരോടാണ് പറയുന്നത്?"
    ,"Ans" : "ദബോറ പ്രവാചിക ബാറക്കിനോട്"
    },
    {
    "Que" :"44. രഥങ്ങളോടും സൈന്യങ്ങളോടും കൂടെ യാബീന്റെ സേനാപതി സിസേറ കിഷോന് നദിയുടെ സമീപത്തു വച്ച് നിന്നെ എതിര്ക്കാന് ഞാന് ഇടയാക്കും അതിനുശേഷം എന്ത് സംഭവിക്കും എന്നാണ് പ്രവാചിക പറയുന്നത്?"
    ,"Ans" : "ഞാൻ അവനെ നിന്റെ കയ്യിൽ ഏൽപ്പിച്ചു തരും."
    },
    {
    "Que" :"45. ന്യായാധിപന്മാർ 4:7 ൽ പ്രതിപാദിച്ചിരിക്കുന്ന നദിയേത്?"
    ,"Ans" : "കിഷോൻ നദി"
    },
    {
    "Que" :"46. ന്യായാധിപന്‌മാര് 4: 8 ൽ ബാറക് അവളോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "നീ എന്നോടു കൂടെ വന്നാല് ഞാന് പോകാം, ഇല്ലെങ്കില്, ഞാന് പോവുകയില്ല."
    },
    {
    "Que" :"47. നീ എന്നോടു കൂടെ വന്നാല് ഞാന് പോകാം; ഇല്ലെങ്കില്, ഞാന് പോവുകയില്ല എന്ന് ന്യായാധിപന്‌മാര് 4 : 8 ൽ ആര് ആരോടാണ് പറയുന്നത്?"
    ,"Ans" : "ബാറക് പ്രവാചികയായ ദബോറയോട്"
    },
    {
    "Que" :"48. ന്യായാധിപന്മാർ 4:9ൽ തീർച്ചയായും ഞാൻ നിന്നോട് കൂടെ പോരാമെന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "പ്രവാചികയായ ദബോറ ബാറക്കിനോട്"
    },
    {
    "Que" :"49. നീ എന്നോട് കൂടെ വന്നാൽ ഞാൻ പോകാം എന്ന് ബാറക്ക് ദാബോറായോട് പറഞ്ഞപ്പോൾ അവൾ എന്താണ് മറുപടി പറഞ്ഞത്?"
    ,"Ans" : "തീർച്ചയായും ഞാൻ നിന്നോടുകൂടെ പോരാം. പക്ഷേ, നിന്റെ ഈ വഴി നിന്നെ മഹത്വത്തിലെത്തിക്കുകയില്ല. കര്ത്താവ് സിസേറയെ ഒരു സ്ത്രീയുടെ കൈയില് ഏല്പിക്കും."
    },
    {
    "Que" :"50. തീർച്ചയായും ഞാൻ നിന്നോട് കൂടെ പോരാം എന്നു പറഞ്ഞതിനുശേഷം ദബോറാ എന്താണ് ബാറക്കിനോട് പറഞ്ഞത്?"
    ,"Ans" : "നിന്റെ ഈ വഴി നിന്നെ മഹത്വത്തിൽ എത്തിക്കുകയില്ല"
    },
    {
    "Que" :"51. നിന്റെ ഈ വഴി നിന്നെ മഹത്വത്തിൽ എത്തിക്കുകയില്ല ആര് ആരോടാണ് ഇങ്ങനെ പറഞ്ഞത്?"
    ,"Ans" : "പ്രവാചികയായ ദബോറ ബാറക്കിനോട്"
    },
    {
    "Que" :"52. ഈ വഴി നിന്നെ മഹത്വത്തിൽ എത്തിക്കുകയില്ല ആരുടെ വഴിയാണ് മഹത്വത്തിൽ എത്തിക്കുക ഇല്ലാത്തത്?"
    ,"Ans" : "ബാറക്കിന്റെ വഴി"
    },
    {
    "Que" :"53. എന്തുകൊണ്ടാണ് ബാറക്കിന്റെ വഴി മഹത്വത്തിൽ എത്തിക്കുകയില്ലാത്തത്?"
    ,"Ans" : "കർത്താവ് സിസേറയെ ഒരു സ്ത്രീയുടെ കയ്യിൽ ഏൽപ്പിക്കും"
    },
    {
    "Que" :"54. എന്തുകൊണ്ടാണ് കർത്താവ് സിസേറയെ ഒരു സ്ത്രീയുടെ കയ്യിൽ ഏൽപ്പിക്കുന്നത്?"
    ,"Ans" : "യാബിന്റെ സേനാപതി സിസേറയെ ഞാൻ നിന്റെ കയ്യിൽ ഏൽപ്പിച്ച് തരും എന്ന് വാഗ്ദാനം ചെയ്ത ദബോറ പ്രവാചികയോട് നീ എന്നോട് കൂടെ വന്നാൽ ഞാൻ പോകാം; ഇല്ലെങ്കിൽ ഞാൻ പോവുകയില്ല എന്ന് ബാറക്ക് പറഞ്ഞതിനാൽ"
    },
    {
    "Que" :"55. കർത്താവ് സിസേറയെ ആരുടെ കയ്യിൽ ഏൽപ്പിക്കും എന്നാണ് ദബോറാ പ്രവചിച്ചത്?"
    ,"Ans" : "ഒരു സ്ത്രീയുടെ കയ്യിൽ ഏൽപ്പിക്കും"
    },
    {
    "Que" :"56. നിന്റെ ഈ വഴി നിന്നെ മഹത്വത്തി ലെത്തിക്കുകയില്ല എന്ന് ദബോറാ പ്രവാചിക ബാറക്കിനോട് പറയാൻ കാരണമെന്ത്?"
    ,"Ans" : "കർത്താവ് സിസേറയെ ഒരു സ്ത്രീയുടെ കയ്യിൽ ഏൽപ്പിക്കുന്നതിനാൽ."
    },
    {
    "Que" :"57. ബാറക്കിനോട് കൂടെ ആരാണ് കേദേഷിലേക്ക് പോയത്?"
    ,"Ans" : "ദബോറാ പ്രവാചിക"
    },
    {
    "Que" :"58. ബാറക്ക് ആരെയാണ് കേദെഷിൽ വിളിച്ചുകൂട്ടിയത്?"
    ,"Ans" : "സെബുലൂണിനെയും നഫ്താലിയെയും"
    },
    {
    "Que" :"59. സെബുലൂണിനെയും നഫ്താലിയെയും ആരാണ് കേദെഷിൽ വിളിച്ചുകൂട്ടിയത്?"
    ,"Ans" : "ബാറക്ക്"
    },
    {
    "Que" :"60. സെബുലൂണിനെയും നഫ്താലിയേയും ബാറക്ക് എവിടെയാണ് വിളിച്ചുകൂട്ടിയത്?"
    ,"Ans" : "കേദെഷിൽ"
    },
    {
    "Que" :"61. ബാറക്കിന്റെ പിന്നിൽ എത്ര പടയാളികളാണ് അണിനിരന്നത്?"
    ,"Ans" : "പതിനായിരം പടയാളികൾ"
    },
    {
    "Que" :"62. ആരാണ് ബാറക്കിന്റെ കൂടെ പോയത്?"
    ,"Ans" : "ദബോറാ"
    },
    {
    "Que" :"63. മോശയുടെ അമ്മായിയപ്പന്റെ പേരെന്താണ്?"
    ,"Ans" : "ഹോബാബ്"
    },
    {
    "Que" :"64. മോശയുടെ അമ്മായിയപ്പനായ ഹോബാബിന്റെ വംശമേത്?"
    ,"Ans" : "കേന്യവംശം"
    },
    {
    "Que" :"65. മോശയുടെ അമ്മായിയപ്പനായ ഹോബാബിന്റെ വംശജർ ആരാണ്?"
    ,"Ans" : "കേന്യർ"
    },
    {
    "Que" :"66. മോശയുടെ അമ്മായിയപ്പനായ ഹോബാബിന്റെ വംശജരായ കേന്യരെ വിട്ടുപോന്നത് ആരാണ്?"
    ,"Ans" : "ഹേബെർ"
    },
    {
    "Que" :"67. ഹേബെർ കേന്യരെ വിട്ടുപോ ന്ന് എവിടെയാണ് പാളയം അടിച്ചത്?"
    ,"Ans" : "കേദെഷിന് അടുത്ത് സനാന്നിമിലെ ഓക്കുമരത്തിന് സമീപം പാളയമടിച്ചു"
    },
    {
    "Que" :"68. കേദെഷിന് അടുത്ത് സനാന്നിമിലെ ഓക്കുമരത്തിന് സമീപം പാളയമടിച്ചത് ആര്?"
    ,"Ans" : "ഹേബർ"
    },
    {
    "Que" :"69. ഹേബെർ ആരാണ്?"
    ,"Ans" : "മോശയുടെ അമ്മായിയപ്പനായ ഹോബാബിന്റെ വംശജനായ കേന്യൻ"
    },
    {
    "Que" :"69. ബാറക്ക് ആരുടെ മകനാണ്?"
    ,"Ans" : "അബിനോവാമിന്റെ മകൻ"
    },
    {
    "Que" :"70. അബിനോവാമിന്റെ മകൻ എന്ന് ബാറക്കിനെക്കുറിച്ച് പറയുന്ന് നാലാം അധ്യായത്തിലെ മറ്റൊരു വാക്യമേത്?"
    ,"Ans" : "ആറാം വാക്യം (4:6)"
    },
    {
    "Que" :"71. ബാറക്ക് എങ്ങോട്ട് നീങ്ങിയിരിക്കുന്നു എന്നാണ് സിസേറ കേട്ടത്?"
    ,"Ans" : "താബോർ മലയിലേക്ക്"
    },
    {
    "Que" :"72. ബാറക്ക് താബോർ മലയിലേക്ക് നീങ്ങിയിരിക്കുന്നു എന്ന് കേട്ടത് ആരാണ്?"
    ,"Ans" : "സിസേറ"
    },
    {
    "Que" :"73. സിസേറ എന്താണ് കേട്ടത്?"
    ,"Ans" : "അബിനോവാമിന്റെ മകനായ ബാറക്ക് താബോർ മലയിലേക്ക് നീങ്ങിയിരിക്കുന്നു എന്ന്."
    },
    {
    "Que" :"75. ന്യായാധിപന്മാർ 4:13 പ്രകാരം സീസേറയ്ക്ക് എത്ര ഇരുമ്പ് രഥങ്ങളുണ്ട്?"
    ,"Ans" : "തൊള്ളായിരം ഇരുമ്പു രഥങ്ങൾ"
    },
    {
    "Que" :"76. തൊള്ളായിരം ഇരുമ്പുരഥങ്ങൾ ഉള്ളത് ആർക്കാണ്?"
    ,"Ans" : "സിസേറായ്ക്ക്"
    },
    {
    "Que" :"77. സിസേറ തന്റെ തൊള്ളായിരം ഇരുമ്പുരഥങ്ങളോടൊപ്പം ആരെയൊക്കെയാണ് വിളിച്ചു കൂട്ടിയത്?"
    ,"Ans" : "ഹറോഷേത്ത് ഹഗോയിം മുതല് കിഷോന് നദിവരെയുള്ള പ്രദേശങ്ങളില്നിന്ന് തന്റെ പക്ഷത്തുള്ള എല്ലാവരെയും ഒന്നിച്ചുകൂട്ടി"
    },
    {
    "Que" :"78. സിസേറക്ക് ഏതൊക്കെ പ്രദേശങ്ങളിൽ നിന്നാണ് തന്റെ പക്ഷത്തുള്ളവരെ ഒന്നിച്ചു കൂട്ടിയത്?"
    ,"Ans" : "ഹറോഷേത്ത് ഹഗോയിം മുതല് കിഷോന് നദിവരെയുള്ള പ്രദേശങ്ങളില്‌നിന്ന്"
    },
    {
    "Que" :"79. ന്യായാധിപന്മാർ 4: 14ൽ ദബോറാ ബാറക്കിനോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "മുന്നേറുക കർത്താവ് സിസേറയെ നിന്റെ കയ്യിൽ ഏൽപ്പിക്കുന്ന ദിവസമാണിത്."
    },
    {
    "Que" :"80. മുന്നേറുക കർത്താവ് സിസേറയെ നിന്റെ കയ്യിൽ ഏൽപ്പിക്കുന്ന ദിവസമാണിത് : എന്ന് പറഞ്ഞതിനുശേഷം ദബോറാ ബാറക്കിനോട് ചോദിച്ചതെന്താണ്?"
    ,"Ans" : "നിന്നെ നയിക്കുന്നത് കർത്താവല്ലേ"
    },
    {
    "Que" :"81. നിന്നെ നയിക്കുന്നത് കർത്താവല്ലേ എന്ന് ബാറക്കിനോട് ചോദിച്ചത് ആരാണ്?"
    ,"Ans" : "ദബോറാ"
    },
    {
    "Que" :"82. നിന്നെ നയിക്കുന്നത് കർത്താവല്ലേ എന്ന് ആരോടാണ് ദബോറാ ചോദിച്ചത്?"
    ,"Ans" : "ബാറക്കിനോട്"
    },
    {
    "Que" :"83. ആരെ നേരിടാൻ പോകുമ്പോഴാണ് നിന്നെ നയിക്കുന്നത് കർത്താവല്ലേ എന്ന് ദബോറാ ബാറക്കിനോട് ചോദിക്കുന്നത്?"
    ,"Ans" : "സിസേറയെ നേരിടാൻ പോകുമ്പോൾ."
    },
    {
    "Que" :"84. നിന്നെ നയിക്കുന്നത് കർത്താവല്ലേ എന്ന് ദബോറാ ബാറക്കിനോട് ചോദിച്ചപ്പോൾ ബാറക്ക് എന്ത് ചെയ്തു?"
    ,"Ans" : "അപ്പോൾ ബാറക്ക് തന്നോട് കൂടിയുള്ള പതിനായിരം പേരോടൊപ്പം താബോർ മലയിൽ നിന്ന് താഴേക്കിറങ്ങി."
    },
    {
    "Que" :"85. ഏതു മലയിൽ നിന്നാണ് ബാറക്ക് താഴേക്കിറങ്ങിയത്?"
    ,"Ans" : "താബോർ മലയിൽ നിന്നും"
    },
    {
    "Que" :"86. തന്നോട് കൂടെയുള്ള എത്ര പേരോടൊപ്പമാണ് ബാറക്ക് താബോർ മലയിൽ നിന്ന് താഴേക്കിറങ്ങിയത്?"
    ,"Ans" : "പതിനായിരം പേരോടൊപ്പം"
    },
    {
    "Que" :"87. അപ്പോൾ ബാറക്ക് തന്നോട് കൂടിയുള്ള പതിനായിരം പേരോടൊപ്പം ഏതു മലയിൽ നിന്നുമാണ് താഴേക്ക് ഇറങ്ങിയത്?"
    ,"Ans" : "താബോർ മലയിൽ നിന്നും"
    },
    {
    "Que" :"88. കർത്താവ് സിസേറയെയും അവന്റെ രഥങ്ങളെയും സൈന്യങ്ങളെയും എന്തു ചെയ്തു?"
    ,"Ans" : "കര്ത്താവ് സിസേറയെയും അവന്റെ രഥങ്ങളെയും സൈന്യങ്ങളെയും ഒന്നടങ്കം ബാറക്കിന്റെ മുന്‌പില് വച്ച്, വാള് മുനയാല് ചിതറിച്ചു."
    },
    {
    "Que" :"89. കര്ത്താവ് സിസേറയെയും അവന്റെ രഥങ്ങളെയും സൈന്യങ്ങളെയും ഒന്നടങ്കം ആരുടെ മുന്പില് വെച്ചാണ് വാൾമുനയാൽ ചിതറിച്ചത്?"
    ,"Ans" : "ബാറക്കിന്റെ മുൻപിൽ വച്ച്"
    },
    {
    "Que" :"90. കര്ത്താവ് സിസേറയെയും അവന്റെ രഥങ്ങളെയും സൈന്യങ്ങളെയും ഒന്നടങ്കം ബാറക്കിന്റെ മുന്പില് വച്ച്,എന്തിനാലാണ് ചിതറിച്ചത്?"
    ,"Ans" : "വാള് മുനയാല് ചിതറിച്ചു."
    },
    {
    "Que" :"91. കര്ത്താവ് സിസേറയെയും അവന്റെ രഥങ്ങളെയും സൈന്യങ്ങളെയും ഒന്നടങ്കം ബാറക്കിന്റെ മുന്‌പില് വച്ച്, വാള്മുനയാല് ചിതറിച്ചുപ്പോൾ സിസേറ എന്തു ചെയ്തു?"
    ,"Ans" : "സിസേറ രഥത്തില് നിന്നിറങ്ങി പലായനം ചെയ്തു."
    },
    {
    "Que" :"92. ആരുടെ രഥങ്ങളെയും സൈന്യങ്ങളെയും ആണ് ബാറക്കിന്റെ മുൻപിൽ വച്ച് വാൾമുനയാൽ കർത്താവ് ചിതറിച്ചത്?"
    ,"Ans" : "സിസേറയുടെ"
    },
    {
    "Que" :"93. രഥങ്ങളെയും സൈന്യങ്ങളെയും ആരാണ് ബാറക്കിന്റെ മുൻപിൽ വച്ച് വാൾമുനയാൽ ചിതറിച്ചത്?"
    ,"Ans" : "കർത്താവ്"
    },
    {
    "Que" :"94. ബാറക്ക് രഥങ്ങളെയും സൈന്യങ്ങളെയും എവിടെ വരെ അനുധാവനം ചെയ്തു?"
    ,"Ans" : "ഹറോഷെത്ത്ഹഗോയിംവരെ അനുധാവനം ചെയ്തു."
    },
    {
    "Que" :"95. ആരാണ് രഥങ്ങളെയും സൈന്യങ്ങളെയും ഹറോഷെത്ത്ഹഗോയിംവരെ അനുധാവനം ചെയ്തത്?"
    ,"Ans" : "ബാറക്ക്."
    },
    {
    "Que" :"96. ബാറക്ക് രഥങ്ങളെയും സൈന്യങ്ങളെയും ഹറോഷെത്ത്ഹഗോയിംവരെ അനുധാവനം ചെയ്‌തപ്പോൾ സംഭവിച്ചതെന്ത്?"
    ,"Ans" : "സിസേറയുടെ സൈന്യം മുഴുവന് വാളിനിരയായി. ഒരുവന് പോലും അവശേഷിച്ചില്ല. ന്യായാധിപന്മാര് 4 :16"
    },
    {
    "Que" :"97. ആരുടെ സൈന്യം മുഴുവനുമാണ് വാളിനിരയായത്?"
    ,"Ans" : "സിസേറയുടെ സൈന്യം മുഴുവന് വാളിനിരയായി."
    },
    {
    "Que" :"98. ഒരുവൻ പോലും അവശേഷിച്ചില്ല എന്ന് ന്യായാധിപന്മാർ 4:16 ൽ പറയുന്നത് ആരെക്കുറിച്ചാണ്?"
    ,"Ans" : "സിസേറയുടെ സൈന്യത്തെക്കുറിച്ച്"
    },
    {
    "Que" :"99. സിസേറ ആരുടെ കൂടാരത്തിലാണ് അഭയം പ്രാപിച്ചത്?"
    ,"Ans" : "സിസേറ കേന്യനായ ഹേബെറിന്റെ ഭാര്യ ജായേലിന്റെ കൂടാരത്തിലാണ് അഭയംപ്രാപിച്ചത്."
    },
    {
    "Que" :"100. കേന്യനായ ഹേബറിന്റെ ഭാര്യയുടെ പേരെന്ത്?"
    ,"Ans" : "ജായേൽ"
    },
    {
    "Que" :"101. ജായേൽ ആരുടെ ഭാര്യയാണ്?"
    ,"Ans" : "കേന്യനായ ഹേബറിന്റെ."
    },
    {
    "Que" :"102. ആരാണ് കേന്യനായ ഹേബറിന്റെ ഭാര്യയുടെ കൂടാരത്തിൽ അഭയം പ്രാപിച്ചത്?"
    ,"Ans" : "സിസേറ"
    },
    {
    "Que" :"103. എന്തുകൊണ്ടാണ്, സിസേറ കേന്യനായ ഹേബെറിന്റെ ഭാര്യ ജായേലിന്റെ കൂടാരത്തിലാണ് അഭയംപ്രാപിച്ചത്?"
    ,"Ans" : "കാരണം, അക്കാലത്ത് ഹസോര്രാജാവായ യാബീന് കേന്യനായ ഹേബെറിന്റെ കുടുംബവുമായി സൗഹൃദത്തിലായിരുന്നു. ന്യായാധിപന്മാര് 4 : 17"
    },
    {
    "Que" :"104. ന്യായാധിപന്മാർ 4: 17ൽ എത്ര വ്യക്തികളെക്കുറിച്ച് പറയുന്നുണ്ട്?ആരെല്ലാം?"
    ,"Ans" : "നാല് വ്യക്തികൾസിസേറ, ജായേൽ,ഹേബെർ, യാബിൻ"
    },
    {
    "Que" :"105. ഹസോർ രാജാവായ യാബിൻ ആരുടെ കുടുംബവുമായി സൗഹൃദത്തിലായിരുന്നു?"
    ,"Ans" : "കേന്യനായ ഹേബെറിന്റെ കുടുംബവുമായി"
    },
    {
    "Que" :"106. ആരാണ് സിസേറയെ സ്വീകരിക്കാൻ വന്നത്?"
    ,"Ans" : "ജായേൽ"
    },
    {
    "Que" :"107. ഉള്ളിലേക്ക് വരൂ; പ്രഭോ എന്നോടുകൂടെ അകത്തേക്ക് വരൂ എന്നുപറഞ്ഞ് ആര് ആരെയാണ് ക്ഷണിച്ചത്?"
    ,"Ans" : "ജായേൽ സിസേറയെ ക്ഷണിച്ചു"
    },
    {
    "Que" :"108. ജായേൽ ആരെയാണ് ഉള്ളിലേക്ക് വരൂ പ്രഭോ എന്നുപറഞ്ഞ ക്ഷണിച്ചത്?"
    ,"Ans" : "സിസേറയെ"
    },
    {
    "Que" :"109. ഭയപ്പെടേണ്ട: ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "ജായേൽ സിസേറയോട്"
    },
    {
    "Que" :"110. അവൻ അവളുടെ കൂടാരത്തിൽ പ്രവേശിച്ചു, ആര് ആരുടെ കൂടാരത്തിലാണ് പ്രവേശിച്ചത്?"
    ,"Ans" : "സിസേറ ജായേലിന്റെ കൂടാരത്തിൽ പ്രവേശിച്ചു"
    },
    {
    "Que" :"111. തന്റെ കൂടാരത്തിൽ പ്രവേശിച്ച സിസേറയോട് ജായേൽ എന്ത് ചെയ്തു?"
    ,"Ans" : "അവൾ അവനെ ഒരു കരിമ്പടം കൊണ്ട് മൂടി."
    },
    {
    "Que" :"112. സിസേറയെ കരിമ്പടം കൊണ്ട് മൂടിയത് ആരാണ്?എവിടെ വച്ചാണ്?"
    ,"Ans" : "ജായേൽ തന്റെ കൂടാരത്തിനകത്ത് വെച്ച് സിസേറയെ കരിമ്പടംകൊണ്ട് മൂടി"
    },
    {
    "Que" :"113.അവന് അവളോടു പറഞ്ഞു: എനിക്കു ദാഹിക്കുന്നു, അല്പം വെള്ളം തരുക. ആര് ആരോടാണ് വെള്ളം തരുക എന്നു പറഞ്ഞത്?"
    ,"Ans" : "സിസേറ ജായേലിനോട്"
    },
    {
    "Que" :"114. എനിക്കു ദാഹിക്കുന്നു, അല്പ‌ം വെള്ളം തരുക: എന്ന് സിസേറ പറഞ്ഞപ്പോൾ ജായേൽ എന്തു ചെയ്തു?"
    ,"Ans" : "അവൾ തോല്ക്കുടം തുറന്ന് അവനു കുടിക്കാന് പാല്കൊടുത്തു."
    },
    {
    "Que" :"115. തോൽക്കുടം തുറന്ന് ആര് ആർക്കാണ് പാൽ കുടിക്കാൻ കൊടുത്തത്?"
    ,"Ans" : "ജായേൽ സിസേറയ്ക്ക്"
    },
    {
    "Que" :"115. ആരാണ് തോൽക്കുടം തുറന്ന് അവനു കുടിക്കാൻ പാൽ കൊടുത്തത്?"
    ,"Ans" : "ജായേൽ"
    },
    {
    "Que" :"116. തോൽക്കുടം തുറന്ന് പാൽ കുടിക്കാൻ കൊടുത്തതിനുശേഷം ജായേൽ എന്തു ചെയ്തു?"
    ,"Ans" : "വീണ്ടും അവനെ പുതപ്പിച്ചു."
    },
    {
    "Que" :"117. ന്യായാധിപന്‌മാര് 4: 20 ൽ സിസേറ ജായേലിനോട് എന്താണ് നിർദ്ദേശിച്ചത്?"
    ,"Ans" : "കൂടാരത്തിന്റെ വാതിൽക്കൽ നിൽക്കുക. ആരെങ്കിലും വന്ന് അന്വേഷിച്ചാൽ ഇവിടെ ആരുമില്ലെന്നു പറയണം."
    },
    {
    "Que" :"118. കൂടാരത്തിന്റെ വാതിൽക്കൽ നിൽക്കാൻ ആര് ആരോടാണ് ആവശ്യപ്പെടുന്നത്?"
    ,"Ans" : "സിസേറ ജായേലിനോട്"
    },
    {
    "Que" :"119. ആരെങ്കിലും വന്ന് അന്വേഷിച്ചാൽ ഇവിടെ ആരും ഇല്ലെന്ന് പറയണം : ആര് ആരോട് പറഞ്ഞു?"
    ,"Ans" : "സിസേറ ജായേലിനോട് പറഞ്ഞു."
    },
    {
    "Que" :"120. ന്യായാധിപൻ 4: 21 പ്രകാരം ഹേബെറിന്റെ ഭാര്യ ജായേൽ സിസേറയോടെ എന്ത് ചെയ്തു?"
    ,"Ans" : "ഹേബെറിന്റെ ഭാര്യ ജായേല് കൂടാരത്തിന്റെ ഒരു മരയാണിയും ചുറ്റികയും എടുത്തു സാവധാനം അവന്റെ അടുത്തുചെന്നു. അവന് ക്ഷീണിച്ച് ഉറങ്ങിക്കിടക്കവേ ആണി അവന്റെ ചെന്നിയില് തറച്ചു. അതു നിലത്തിറങ്ങുവോളം അടിച്ചു കയറ്റി."
    },
    {
    "Que" :"121. ഹേബെറിന്റെ ഭാര്യ ജായേല് എന്തൊക്കെയെടുത്ത് എപ്രകാരമാണ് സിസേറയുടെ അടുത്ത് ചെന്നത്?"
    ,"Ans" : "കൂടാരത്തിന്റെ ഒരു മരയാണിയും ചുറ്റികയും എടുത്തു സാവധാനം അവന്റെ അടുത്തുചെന്നു."
    },
    {
    "Que" :"122. ഹേബെറിന്റെ ഭാര്യ ജായേല് എവിടെ നിന്നാണ് ഒരു മരയാണി എടുത്തത്?"
    ,"Ans" : "കൂടാരത്തേൽ നിന്നും"
    },
    {
    "Que" :"123. എപ്പോഴാണ് ഹേബെറിന്റെ ഭാര്യ ജായേൽ സിസേറയുടെ ചെന്നിയിൽ മരയാണി തറച്ചത്?"
    ,"Ans" : "സിസേറ ക്ഷീണിച്ച് ഉറങ്ങിക്കിടന്നപ്പോൾ."
    },
    {
    "Que" :"124. ക്ഷീണിച്ച് ഉറങ്ങിക്കിടന്ന സിസേറയെ ജായേൽ എങ്ങനെയാണു വധിച്ചത്?"
    ,"Ans" : "അവന് ക്ഷീണിച്ച് ഉറങ്ങിക്കിടക്കവേ ആണി അവന്റെ ചെന്നിയില് തറച്ചു. അതു നിലത്തിറങ്ങുവോളം അടിച്ചു കയറ്റി. അങ്ങനെ അവന് മരിച്ചു."
    },
    {
    "Que" :"125. ജായേൽ എവിടെയാണ് ആണി തറച്ചത്?"
    ,"Ans" : "സിസേറയുടെ ചെന്നിയിൽ"
    },
    {
    "Que" :"126. സിസേറയെ പിന്തുടർന്നു വന്നതാര്?"
    ,"Ans" : "ബാറക്ക്"
    },
    {
    "Que" :"127. സിസേറയെ പിന്തുടർന്നുവന്ന ബാറക്കിനെ സ്വീകരിക്കാൻ ചെന്നതാര്?"
    ,"Ans" : "ജായേൽ"
    },
    {
    "Que" :"128. സിസേറയെ പിന്തുടർന്നുവന്ന ബാറക്കിനെ സ്വീകരിക്കാൻ ചെന്ന ജായേൽ അവനോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "വരിക, നീ അന്വേഷിക്കുന്ന മനുഷ്യനെ ഞാൻ കാണിച്ചു തരാം."
    },
    {
    "Que" :"129. വരിക നീ അന്വേഷിക്കുന്ന മനുഷ്യനെ ഞാൻ കാണിച്ചു തരാം. ഇത് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "ജായേൽ ബാറക്കിനോട്"
    },
    {
    "Que" :"130. വരിക നീ അന്വേഷിക്കുന്ന മനുഷ്യനെ ഞാൻ കാണിച്ചു തരാം. ജായേൽ പറഞ്ഞപ്പോൾ ബാറക്ക് എന്ത് ചെയ്തു?"
    ,"Ans" : "അവൻ അവളുടെ കൂടാരത്തിൽ പ്രവേശിച്ചു"
    },
    {
    "Que" :"131. ന്യായാധിപന്മാർ 4: 22 ൽ അവൻ അവളുടെ കൂടാരത്തിൽ പ്രവേശിച്ചു : എന്നു രേഖപ്പെടുത്തിയിരിക്കുന്നു: ആര് ആരുടെ കൂടാരത്തിൽ പ്രവേശിച്ചു?"
    ,"Ans" : "ബാറക്ക് ജായേലിന്റെ കൂടാരത്തിൽ പ്രവേശിച്ചു."
    },
    {
    "Que" :"132. ജായേലിന്റെ കൂടാരത്തിൽ പ്രവേശിച്ച ബാറ‌ക്ക് എന്താണ് കണ്ടത്?"
    ,"Ans" : "സിസേറ ചെന്നിയിൽ മരയാണി തറച്ചു മരിച്ചു കിടക്കുന്നതു കണ്ടു"
    },
    {
    "Que" :"133. സിസേറയെ വധിച്ചത് ആരാണ്?"
    ,"Ans" : "ഹേബെറിന്റെ ഭാര്യ ജായേൽ"
    },
    {
    "Que" :"134. അങ്ങനെ ആദിവസം കാനാമ്പ്രാജാവായ യാബീനെ ദൈവം ഇസ്രായേല് ജനതയ്ക്കു കീഴ്പെടുത്തി. ന്യായാധിപന്മാർ 4: 23ല് പറയുന്ന ആ ദിവസം ഏതാണ്?"
    ,"Ans" : "ഹേബെറിന്റെ ഭാര്യ സിസേറയെ ചെന്നിയിൽ മരയാണി തറച്ചു വധിച്ച ദിവസം."
    },
    {
    "Que" :"135. അങ്ങനെ ആ ദിവസം കാനാൻ രാജാവായ യാബിനെ ദൈവം ആർക്കാണ് കീഴ്പ്പെടുത്തിയത്?"
    ,"Ans" : "ഇസ്രായേൽ ജനതയ്ക്ക്"
    },
    {
    "Que" :"136. കാനാൻ രാജാവായ യാബിനെ ഇസ്രായേൽ ജനതയ്ക്ക് കീഴ്പ്പെടുത്തിയത് ആരാണ്?"
    ,"Ans" : "ദൈവം"
    },
    {
    "Que" :"137. അങ്ങനെ ആ ദിവസം ദൈവം ഇസ്രായേൽ ജനതയ്ക്ക് കീഴ്പ്പെടുത്തിയ കാനാൻ രാജാവ് ആരാണ്?"
    ,"Ans" : "യാബിൻ"
    },
    {
    "Que" :"138. കാനാന്‌രാജാവായ യാബീന് നിശ്ശേഷം നശിക്കുന്നതുവരെ ഇസ്രായേലജനം അവനെ എന്തു ചെയ്തു?"
    ,"Ans" : "അവനെ മേല്ക്കുമേല് പീഡിപ്പിച്ചുകൊണ്ടിരുന്നു."
    },
    {
    "Que" :"139. ന്യായാധിപന്‌മാര് 4: 24 പ്രകാരം കാനാന് രാജാവായ യാബീന് നിശ്ശേഷം നശിക്കുന്നതുവരെ ആരാണ് അവനെ മേല്ക്കുമേല് പീഡിപ്പിച്ചുകൊണ്ടിരുന്നത്?"
    ,"Ans" : "ഇസ്രായേല്ജനം"
    },
    {
    "Que" :"140. ന്യായാധിപന്‌മാര് 4: 24 അനുസരിച്ച് ഏതുവരെയാണ് കാനാൻ രാജാവായ യാബിനെ ഇസ്രായേജനം പീഡിപ്പിച്ചു കൊണ്ടിരുന്നത്?"
    ,"Ans" : "കാനാൻ രാജാവായ യാബിൻ നിശേഷം നശിക്കുന്നതുവരെ"}
],
"judges05":[{
    "Que":"1. ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം അഞ്ചാം അധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "മുപ്പത്തിയൊന്നു (31) വാക്യങ്ങൾ"
    },
    {
    "Que":"2. ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം അഞ്ചാം അധ്യായത്തിൽ എത ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "ഒരു ശീർഷകം. ദബോറയുടെ കീർത്തനം"
    },
    {
    "Que":"3. ദബോറയും അബിനോവാമിന്റെ പുത്രൻ ബാറക്കും കീർത്തനം പാടിയത് എന്നാണ്?"
    ,"Ans" : "കാനാനാജാവായ യാബിനെ ദൈവം ഇസ്രായേല്ജനതയ്ക്കു കീഴ്പെടുത്തിയ ദിവസം"
    },
    {
    "Que":"4. കാനാനാജാവായ യാബിനെ ദൈവം ഇസ്രായേലനത കീഴ്പെടുത്തിയ ദിവസം കീർത്തനം പാടിയത് ആരൊക്കെയാണ്?"
    ,"Ans" : "ദബോറയും അബിനോവാമിന്റെ പുത്രൻ ബാറക്കും."
    },
    {
    "Que":"5. ന്യായാധിപന്മാർ 5:2 ൽ എന്തിനൊക്കെ വേണ്ടി കർത്താവിനെ വാഴ്ത്തുവിൻ എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "നേതാക്കന്മാർ ഇസ്രായേലിനെ നയിച്ചതിനും ജനം സന്തോഷത്തോടെ തങ്ങളെത്തന്നെ സമർപ്പിച്ചതിനും"
    },
    {
    "Que":"6. ന്യായാധിപന്മാർ 5:2 പ്രകാരം ആരാണ് ഇസ്രായേലിനെ നയിച്ചത്?"
    ,"Ans" : "നേതാക്കന്മാർ"
    },
    {
    "Que":"7. ന്യായാധിപന്മാർ 5 :-2 പ്രകാരം ആരാണ് സന്തോഷത്തോടെ തങ്ങളെത്തന്നെ സമർപ്പിച്ചത്?"
    ,"Ans" : "ജനം"
    },
    {
    "Que":"8. ന്യായാധിപന്മാർ 5 : 2 പ്രകാരം ജനം എങ്ങനെയാണ് തങ്ങളെത്തന്നെ സമർപ്പിച്ചത്?"
    ,"Ans" : "സന്തോഷത്തോടെ,"
    },
    {
    "Que":"9. നേതാക്കന്മാർ ഇസ്രായേലിനെ നയിച്ചതിനും ജനം സന്തോഷത്തോടെ തങ്ങളെത്തന്നെ സമർപ്പിച്ചതിനും എന്തു ചെയ്യണം എന്നാണ് ന്യായാധിപന്മാർ 5:2 ൽ പറയുന്നത്?"
    ,"Ans" : "കർത്താവിനെ വാഴ്ത്തുവിൻ."
    },
    {
    "Que":"10.രാജാക്കന്മാരെ, കേൾക്കുവിൻ പ്രഭുക്കന്മാരെ, ശ്രദ്ധിക്കുവിൻ അധ്യായവും വാക്യവും ഏതാണ്?"
    ,"Ans" : "ന്യായാധിപന്മാർ 5:3"
    },
    {
    "Que":"11.രാജാക്കന്മാരോട് എന്ത് ചെയ്യുക എന്നാണ് ദബോറയുടെയും ബാറക്കിന്റെയും കീർത്തനത്തിൽ ആഹ്വാനം ചെയ്യുന്നത്?"
    ,"Ans" : "കേൾക്കുവിൻ. രാജാക്കന്മാരെ കേൾക്കുവിൻ."
    },
    {
    "Que":"12.ആരോടാണ് ശ്രദ്ധിക്കുവിൻ എന്ന് ദബോറയുടെയും ബാറക്കിന്റെയും കീർത്തനത്തിൽ ആഹ്വാനം ചെയ്യുന്നത്?"
    ,"Ans" : "പ്രഭുക്കന്മാരോട്."
    },
    {
    "Que":"13.ആർക്ക് കീർത്തനം പാടും എന്നാണ് ന്യായാധിപന്മാർ 5 :3ൽ പറയുന്നത്?"
    ,"Ans" : "കർത്താവിന് "
    },
    {
    "Que":"14.ആരെ പാടി പുകഴ്ത്തും എന്നാണ് ന്യായാധിപന്മാർ 5:3 ൽ പറയുന്നത്?"
    ,"Ans" : "ഇസ്രായേലിന്റെ ദൈവമായ കർത്താവിനെ."
    },
    {
    "Que":"15.ന്യായാധിപന്മാർ 5:4 ൽ കർത്താവ് എവിടെ നിന്ന് പുറപ്പെട്ടു എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "സെയിറിൽ നിന്ന്."
    },
    {
    "Que":"16. കർത്താവ് സെയിറിൽ നിന്ന് പുറപ്പെട്ടപ്പോൾ എന്ത് സംഭവിച്ചു?"
    ,"Ans" : "ഭൂമി കുലുങ്ങി."
    },
    {
    "Que":"17. കർത്താവ് എവിടെനിന്നാണ് മുൻപോട്ട് നീങ്ങിയത്?"
    ,"Ans" : "ഏദോം പ്രദേശത്തു നിന്ന്"
    },
    {
    "Que":"18. എപ്പോഴാണ് ഭൂമി കുലുങ്ങിയത്?"
    ,"Ans" : "കർത്താവ് സെയിറിൽ നിന്നു പുറപ്പെട്ടപ്പോൾ ; ഏദോം പ്രദേശത്തു നിന്ന് മുൻപോട്ടു നീങ്ങിയപ്പോൾ."
    },
    {
    "Que":"19. ആകാശമേഘങ്ങൾ ജലം വർഷിച്ചത് എപ്പോഴാണ്?"
    ,"Ans" : "ഭൂമി കുലുങ്ങിയപ്പോൾ. ( കർത്താവ് സെയിറിൽ നിന്നു പുറപ്പെട്ടപ്പോൾ, ഏദോം പ്രദേശത്തു നിന്നും മുൻപോട്ട് നീങ്ങിയപ്പോൾ)"
    },
    {
    "Que":"20. ന്യായാധിപന്മാർ 5:4 ൽ കർത്താവ് എവിടെ നിന്നും മുൻപോട്ടു നീങ്ങിയപ്പോൾ ഭൂമി കുലുങ്ങി എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" : "ഏദോം പ്രദേശത്തു നിന്ന്"
    },
    {
    "Que":"21. എന്താണ് ജലം വർഷിച്ചത്?"
    ,"Ans" : "ആകാശ മേഘങ്ങൾ (ന്യായാധിപന്മാർ 5:5)"
    },
    {
    "Que":"22.കർത്താവ് സെയിറിൽ നിന്ന് പുറപ്പെട്ടപ്പോൾ ഏദോം പ്രദേശത്തു നിന്നും മുൻപോട്ട് നീങ്ങിയപ്പോൾ പർവ്വതങ്ങൾക്ക് എന്ത് സംഭവിച്ചു?"
    ,"Ans" : "കർത്ത്യ സന്നിധിയിൽ വിറപൂണ്ടു."
    },
    {
    "Que":"23.പർവ്വതങ്ങൾ ആരുടെ സന്നിധിയിലാണ് വിറപൂണ്ടത്?"
    ,"Ans" : "കർത്ത്യ സന്നിധിയിൽ"
    },
    {
    "Que":"24. സീനായ് മലയ്ക്ക് എന്ത് സംഭവിച്ചു?"
    ,"Ans" : "ഇസ്രായേലിന്റെ ദൈവമായ കർത്താവിന്റെ സന്നിധിയിൽ സീനായ് മല കുലുങ്ങി."
    },
    {
    "Que":"25.ന്യായാധിപന്മാർ 5:5 ൽ സീനായ് മല ആരുടെ സന്നിധിയിൽ കുലുങ്ങി എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" : "ഇസ്രായേലിന്റെ ദൈവമായ കർത്താവിന്റെ സന്നിധിയിൽ."
    },
    {
    "Que":"26.കര്ത്താവ്, സെയിറില്‌നിന്നു പുറപ്പെട്ടപ്പോള്, ഏദോം പ്രദേശത്തുനിന്നു മുന്പോട്ടു നീങ്ങിയപ്പോള് എന്തെല്ലാം സംഭവിച്ചു എന്നാണ് ന്യായാധിപന്‌മാര് 5 : 4-5 രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" : "ഭൂമി കുലുങ്ങി; ആകാശമേഘങ്ങള് ജലം വര്ഷിച്ചു. പര്വതങ്ങള് കര്ത്ത്യസന്നിധിയില് വിറപൂണ്ടു. ഇസ്രായേലിന്റെ ദൈവമായ കര്ത്താവിന്റെ സന്നിധിയില് സീനായ്മല കുലുങ്ങി."
    },
    {
    "Que":"27.കര്ത്താവ്, സെയിറില്‌നിന്നു പുറപ്പെട്ടപ്പോള്, ഏദോം പ്രദേശത്തുനിന്നു മുന്പോട്ടു നീങ്ങിയപ്പോള് എത്ര കാര്യങ്ങൾ സംഭവിച്ചു എന്നാണ് ന്യായാധിപന്മാര് 5 : 4-5 വാക്യങ്ങളിൽ രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" : "നാലു കാര്യങ്ങൾ"
    },
    {
    "Que":"28.ആരുടെയൊക്കെ കാലത്താണ് സഞ്ചാരികളുടെ പോക്ക് നിലച്ചത്?"
    ,"Ans" : "അനാത്തിന്റെ മകൻ ഷംഗാറിന്റെ കാലത്തും ജായേലിന്റെ കാലത്തും"
    },
    {
    "Que":"29. ഷംഗാർ ആരുടെ മകനാണ്?"
    ,"Ans" : "അനാത്തിന്റെ മകൻ"
    },
    {
    "Que":"30. അനാത്തിന്റെ മകന്റെ പേര് എന്ത്?"
    ,"Ans" : "ഷംഗാർ"
    },
    {
    "Que":"31.അനാത്തിന്റെ മകൻ ഷംഗാറിന്റെ കാലത്തും ജായേലിന്റെ കാലത്തും ആരാണ് ഊടു വഴികൾ തേടിയത്?"
    ,"Ans" : "യാത്രക്കാർ."
    },
    {
    "Que":"32.ആരുടെ കാലത്താണ് യാത്രക്കാർ ഊടുവഴികൾ തേടിയത്?"
    ,"Ans" : "അനാത്തിന്റെ മകൻ ഷംഗാറിന്റെ കാലത്തും ജായേലിന്റെ കാലത്തും"
    },
    {
    "Que":"33.ന്യായാധിപന്‌മാര് 5:6 അനുസരിച്ച് അനാത്തിന്റെ മകൻ ഷംഗാറിന്റെ കാലത്തും ജായേലിന്റെ കാലത്തും എന്താണ് സംഭവിച്ചത്?"
    ,"Ans" : "സഞ്ചാരികളുടെ പോക്കൂ നിലച്ചു. യാത്രക്കാര് ഊടുവഴികള് തേടി."
    },
    {
    "Que":"34. ന്യായാധിപന്മാർ 5 :7 പ്രകാരം ഇസ്രായേലിൽ മാതാവായി തീർന്നതാരാണ്?"
    ,"Ans" : "ദബോറ"
    },
    {
    "Que":"35.ദബോറ ഇസ്രായേലിൽ മാതാവായിത്തീരും വരെ അവിടെ ആരാണ് അറ്റുപോയിരുന്നത്?"
    ,"Ans" : "കൃഷിവലർ."
    },
    {
    "Que":"36.കൃഷിവലർ ഇസ്രായേലിൽ ഏതു വരെയാണ് അറ്റ് പോയിരുന്നത്?"
    ,"Ans" : "ദബോറാ ഇസ്രായേലില് മാതാവായിത്തീരുംവരെ"
    },
    {
    "Que":"37.ദബോറാ, ഇസ്രായേലില് മാതാവായിത്തീരുംവരെ അവിടെ എന്താണ് സംഭവിച്ചത്?"
    ,"Ans" : "കൃഷീവലര് അറ്റുപോയിരുന്നു. (ന്യായാധിപന്മാര് 5 : 7)"
    },
    {
    "Que":"38. എപ്പോഴാണ് യുദ്ധം കവാടങ്ങളിലെത്തിയത്?"
    ,"Ans" : "പുതുദേവന്മാരെ പുണർന്നപ്പോൾ. "
    },
    {
    "Que":"39.പുതുദേവന്മാരെ പുണർന്നപ്പോൾ എന്ത് സംഭവിച്ചു?"
    ,"Ans" : "യുദ്ധം കവാടങ്ങളിൽ എത്തി"
    },
    {
    "Que":"40.ഇസ്രായേലിലെ നാല്പത്തിനായിരത്തിനിടയിൽ എന്ത് കാണാനുണ്ടായിരുന്നോ എന്നാണ് ന്യായാധിപന്മാർ 5:8 ൽ ചോദിക്കുന്നത്?"
    ,"Ans" : "കുന്തമോ പരിചയോ"
    },
    {
    "Que":"41.കുന്തമോ പരിചയയോ എവിടെ കാണാനുണ്ടായിരുന്നോ എന്നാണ് ന്യായാധിപന്മാർ 5:8 ൽ ചോദിക്കുന്നത്?"
    ,"Ans" : "ഇസ്രായേലിലെ നാൽപതിനായിരത്തിനിടയിൽ."
    },
    {
    "Que":"42.എന്റെ ഹൃദയം ആരിലേക്ക് തിരിയുന്നു എന്നാണ് 5:9ൽ പറയുന്നത്?"
    ,"Ans" : "ഇസ്രായേലിലെ സേനാപതികളിലേക്ക്"
    },
    {
    "Que":"43.സസന്തോഷം തങ്ങളെത്തന്നെ ജനങ്ങൾക്ക് വേണ്ടി സമർപ്പിച്ചത് ആരാണ്?"
    ,"Ans" : "ഇസ്രായേലിലെ സേനാപതികൾ."
    },
    {
    "Que":"44.ഇസ്രായേലിലെ സേനാപതികൾ എപ്രകാരമാണ് തങ്ങളെത്തന്നെ ജനങ്ങൾക്ക് വേണ്ടി സമർപ്പിച്ചത്?"
    ,"Ans" : "സസന്തോഷം"
    },
    {
    "Que":"45.ഇസ്രായേലിലെ സേനാപതികൾ സസന്തോഷം തങ്ങളെത്തന്നെ ആർക്കുവേണ്ടിയാണ് സമർപ്പിച്ചത്?"
    ,"Ans" : "ജനങ്ങൾക്ക് വേണ്ടി"
    },
    {
    "Que":"46.ആരെ വാഴ്ത്തുവിൻ എന്നാണ് ന്യായാധിപന്മാർ 5:9 ൽ പറയുന്നത്?"
    ,"Ans" : "കർത്താവിനെ"
    },
    {
    "Que":"47. ആരോടൊക്കെയാണ് ഇക്കാര്യങ്ങൾ ഉൽഘോഷിക്കുവാൻ ന്യായാധിപന്മാർ 5:10 ൽ ആവശ്യപ്പെടുന്നത്?"
    ,"Ans" : "ചെങ്കഴുതപ്പുറത്തു സവാരിചെയ്യുന്നവർ, മേല്ത്തരം പരവതാനികളില് ഇരിക്കുന്നവർ, പാതകളില് നടന്നു നീങ്ങുന്നവർ എന്നിവരോട്."
    },
    {
    "Que":"48.എത്രതരം ആളുകളോടാണ് നിങ്ങൾ ഇക്കാര്യങ്ങൾ ഉൽഘോഷിക്കുവിൻ എന്നാൽ ന്യായാധിപൻ 5:10ൽ ആവശ്യപ്പെടുന്നത്?"
    ,"Ans" : "മൂന്നുതരം ആൾക്കാരോട്."
    },
    {
    "Que":"49.ന്യായാധിപന്മാർ 5:10ൽ പരാമർശിക്കപ്പെടുന്ന മൂന്നുതരം ആൾക്കാരിൽ ആദ്യം ആരെക്കുറിച്ചാണ് പറയുന്നത്?"
    ,"Ans" : "ചെങ്കഴുതപ്പുറത്ത് സവാരി ചെയ്യുന്നവരെ കുറിച്ച്."
    },
    {
    "Que":"50.ന്യായാധിപന്മാർ 5:10ൽ പരാമർശിക്കപ്പെടുന്ന മൂന്നുതരം ആൾക്കാരിൽ രണ്ടാമത് ആരെക്കുറിച്ചാണ് പറയുന്നത്?"
    ,"Ans" : "മേൽത്തരം പരവതാനികളിൽ ഇരിക്കുന്നവരെ കുറിച്ച്."
    },
    {
    "Que":"51.ന്യായാധിപന്മാർ 5:10ൽ പരാമർശിക്കപ്പെടുന്ന മൂന്നുതരം ആൾക്കാരിൽ മൂന്നാമത് ആരെക്കുറിച്ചാണ് പറയുന്നത്?"
    ,"Ans" : "പാതകളിൽ നടന്നു നീങ്ങുന്നവരെക്കുറിച്ച്"
    },
    {
    "Que":"52. ചെങ്കഴുതപ്പുറത്തു സവാരിചെയ്യുന്നവരും, മേല്ത്തരം പരവതാനികളില് ഇരിക്കുന്നവരും, പാതകളില് നടന്നു നീങ്ങുന്നവരും എന്ത് ചെയ്യണമെന്നാണ് ന്യായാധിപൻ 5:10 ൽ ആവശ്യപ്പെടുന്നത്?"
    ,"Ans" : "നിങ്ങള് ഇക്കാര്യം ഉദ്ഘോഷിക്കുവിന്."
    },
    {
    "Que":"53.അവർ എന്തിനോട് ചേർന്നാണ് കർത്താവിന്റെ വിജയം പ്രഘോഷിക്കുന്നത്?"
    ,"Ans" : "തേക്കുപാട്ടോട് ചേർന്ന്."
    },
    {
    "Que":"54.കർത്താവിന്റെ വിജയം മറ്റാരുടെ വിജയമാണെന്നാണ് 5 : 11 ൽ സൂചിപ്പിക്കുന്നത്?"
    ,"Ans" : "ഇസ്രായേലിലെകൃഷിവലന്മാരുടെ വിജയം "
    },
    {
    "Que":"55.കർത്താവിന്റെ വിജയം എവിടുത്തെ കൃഷിവലന്മാരുടെ വിജയമാണ്?"
    ,"Ans" : "ഇസ്രായേലിലെ കൃഷിവലന്മാരുടെ"
    },
    {
    "Que":"56.ആരാണ് പട്ടണ വാതിൽക്കലേക്ക് അണിയണിയായി നീങ്ങിയത്?"
    ,"Ans" : "കർത്താവിന്റെ ജനം."
    },
    {
    "Que":"57.എങ്ങനെയാണ് കർത്താവിന്റെ ജനം പട്ടണവാതിൽക്കലേക്ക് നീങ്ങിയത്?"
    ,"Ans" : "അണിയണിയായി"
    },
    {
    "Que":"58.കർത്താവിന്റെ ജനം അണിയണിയായി എങ്ങോട്ടാണ് നീങ്ങിയത്?"
    ,"Ans" : "പട്ടണവാതിൽക്കലേക്ക്."
    },
    {
    "Que":"59.ആരോടാണ് ഉണരൂ ഗാനമാലപിക്കു എന്ന് 5 : 12 ൽ ആവ്ശ്യപ്പെടുന്നത്?"
    ,"Ans" : "ദബോറയോട്"
    },
    {
    "Que":"60.ആരോടാണ് എഴുന്നേറ്റ് തടവുകാരെ നയിക്കുക എന്ന് ആവശ്യപ്പെടുന്നത്?"
    ,"Ans" : "അബിനോവാമിന്റെ മകനായ ബാറക്കിനോട്."
    },
    {
    "Que":"61.ന്യായാധിപന്മാർ 5:12 ൽ ആരാണ് അണിയണിയായി നീങ്ങിയത്?"
    ,"Ans" : "ശ്രേഷ്ഠന്മാരിൽ ശേഷിച്ചവർ."
    },
    {
    "Que":"62.ശ്രേഷ്ഠന്മാരിൽ ശേഷിച്ചവർ എങ്ങോട്ടാണ് അണിയണിയായി നീങ്ങിയത്?"
    ,"Ans" : "താഴേക്ക്."
    },
    {
    "Que":"63.ന്യായാധിപന്മാര് 5 : 13- ആർക്കെതിരെയാണ് കര്ത്താവിന്റെ ജനം അണിയായി ഇറങ്ങിവന്നത്?"
    ,"Ans" : "ശക്തന്മാര്ക്കെതിരേ "
    },
    {
    "Que":"64.ശക്തന്മാർക്കെതിരെ കർത്താവിന്റെ ജനം എങ്ങനെയാണ് ഇറങ്ങിവന്നത്?"
    ,"Ans" : "അണിയായി"
    },
    {
    "Que":"65.ന്യായാധിപന്മാർ 5:13 ൽ ആര് ആർക്കെതിരെ അണിയായി ഇറങ്ങിവന്നു എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "കർത്താവിന്റെ ജനം ശക്തന്മാർക്കെതിരെ."
    },
    {
    "Que":"66.ന്യായാധിപന്‌മാര് 5: 14 പ്രകാരം ആരെ അനുഗമിച്ചാണ് കർത്താവിന്റെ ജനം എഫ്രായിമിൽ നിന്ന് താഴ്വ‌രയിലേക്ക് പുറപ്പെട്ടത്?"
    ,"Ans" : "ബെഞ്ചമിനെയും ബെഞ്ചമിന്റെ ബന്ധുക്കളെയും അനുഗമിച്ച്."
    },
    {
    "Que":"67.ബെഞ്ചമിൻ നിന്നെയും നിന്റെ ബന്ധുക്കളെയും അനുഗമിച്ച അവർ എഫ്രായിമിൽ നിന്ന് താഴ്വ‌രയിലേക്ക് പുറപ്പെട്ടു.ന്യായാധിപന്മാർ 5:14 ൽ പറയുന്ന അവർ ആരാണ്?"
    ,"Ans" : "കർത്താവിന്റെ ജനം."
    },
    {
    "Que":"68.കർത്താവിന്റെ ജനം ബെഞ്ചമിനേയും അവന്റെ ബന്ധുക്കളെയും അനുഗമിച്ചു എവിടെ നിന്ന് എവിടേക്കാണ് പുറപ്പെട്ടത്?"
    ,"Ans" : "എഫ്രായിമിൽ നിന്ന് താഴ്വ‌രയിലേക്ക്."
    },
    {
    "Que":"69. സേനാപതികൾ എവിടെ നിന്നാണ് വന്നത്?"
    ,"Ans" : "മാഖീറിൽ നിന്ന്"
    },
    {
    "Que":"70. മാഖീറിൽ നിന്ന് ആരാണ് വന്നത്?"
    ,"Ans" : "സേനാപതികൾ."
    },
    {
    "Que":"71. സെബുലൂണിൽ നിന്ന് വന്നവർ ആരാണ്?"
    ,"Ans" : "സൈന്യാധിപന്റെ ദണ്ഡു വഹിച്ചവർ."
    },
    {
    "Que":"72. ആരാണ് സൈന്യാധിപന്റെ ദണ്ഡു വഹിച്ചത്?"
    ,"Ans" : "സെബുലൂണിൽ നിന്ന് വന്നവർ."
    },
    {
    "Que":"73.സെബുലൂണിൽ നിന്ന് വന്നവർ എന്താണ് വഹിച്ചത്?"
    ,"Ans" : "സൈന്യാധിപന്റെ ദണ്ഡ്"
    },
    {
    "Que":"74. ന്യായാധിപന്മാർ 5 : 14 ൽ ആരൊക്കെയാണ് താഴേക്ക് അണിയായി നീങ്ങിയത്?"
    ,"Ans" : "മാക്കീറിൽ നിന്ന് സേനാപതികളും സെബുലൂണിൽ നിന്ന് സൈന്യാധിപന്റെ ദണ്ഡ് വഹിച്ചവരും"
    },
    {
    "Que":"75.ന്യായാധിപന്മാർ 5 :14 ൽ ആരെയാണ് അഭിസംബോധന ചെയ്യുന്നത്?"
    ,"Ans" : "ബെഞ്ചമിനെ."
    },
    {
    "Que":"76.ന്യായാധിപന്മാർ 5 :14 ൽ പരാമർശിക്കുന്ന സ്ഥലം ഏത്?"
    ,"Ans" : "എഫ്രായിം"
    },
    {
    "Que":"77.ന്യായാധിപന്മാർ 5: 14ൽ എത്ര വ്യക്തികളെക്കുറിച്ച് പരാമർശിക്കുന്നുണ്ട്?"
    ,"Ans" : "മൂന്ന് വ്യക്തികൾ. ബെഞ്ചമിൻ, മാഖീർ, സെബുലൂൺ."
    },
    {
    "Que":"78.ന്യായാധിപന്മാർ 5:15 പ്രകാരം ആരാണ് ദാബോറായുടെ കൂടെ വന്നത്?"
    ,"Ans" : "ഇസാക്കറിന്റെ പ്രഭുക്കന്മാർ."
    },
    {
    "Que":"79.ന്യായാധിപന്മാർ 5:15 പ്രകാരം ഇസാക്കറിന്റെ പ്രഭുക്കന്മാർ ആരോടു കൂടെയാണ് വന്നത്?"
    ,"Ans" : "ദബോറായോടുകൂടെ"
    },
    {
    "Que":"80. ഇസാക്കർ ആരോട് വിശ്വസ്തനായിരുന്നു?"
    ,"Ans" : "ബാറക്കിനോട്"
    },
    {
    "Que":"82.ന്യായാധിപന്മാർ 5:15 ൽ ബാറക്കിനോട് ആരാണ് വിശ്വസ്തനായിരുന്നത്?"
    ,"Ans" : "ഇസാക്കർ."
    },
    {
    "Que":"83.അവന്റെ കാലടികളെ പിന്തുടർന്ന് അവർ താഴ്വരയിലേക്ക് ഇരമ്പി പാഞ്ഞു: ആരുടെ കാലടികളെ പിന്തുടർന്ന് ആണ് അവർ താഴ്വരയിലേക്ക് ഇരമ്പിപ്പാഞ്ഞത്?"
    ,"Ans" : "ബാറക്കിന്റെ"
    },
    {
    "Que":"84.അവന്റെ കാലടികളെ പിന്തുടർന്ന് അവർ താഴ്വരയിലേക്ക് ഇരമ്പിപാഞ്ഞു. ബാറക്കിന്റെ കാലടികളെ പിന്തുടർന്ന് ആരാണ് താഴ്വരയിലേക്ക് ഇരമ്പിപ്പാഞ്ഞത്?"
    ,"Ans" : "ഇസാക്കറിന്റെ പ്രഭുക്കന്മാർ."
    },
    {
    "Que":"85.ആരുടെ ഭവനങ്ങളിലാണ് ആഴത്തിൽ ഹൃദയ പരിശോധന നടന്നത്?"
    ,"Ans" : "റൂബൻ ഭവനങ്ങളിൽ."
    },
    {
    "Que":"86. റൂബൻ ഭവനങ്ങളിൽ എന്താണ് നടന്നത്?"
    ,"Ans" : "ആഴത്തിൽ ഹൃദയ പരിശോധന നടന്നു.(ന്യായാധിപന്മാർ 5 :15)"
    },
    {
    "Que":"87.ആട്ടിൻപറ്റങ്ങളുടെ ഇടയിൽ അവയ്ക്കുള്ള എന്ത് കേൾക്കാനാണ് നിങ്ങൾ തങ്ങിയത് എന്നാണ് ന്യായാധിപന്മാർ 5: 16 ൽ ചോദിക്കുന്നത്?"
    ,"Ans" : "കുഴൽവിളി"
    },
    {
    "Que":"88.ആർക്കുള്ള കുഴൽവിളി കേൾക്കാൻ നിങ്ങൾ എവിടെ തങ്ങി എന്നാണ് ന്യായാധിപന്മാർ 5:16 ൽ ചോദിക്കുന്നത്?"
    ,"Ans" : "ആട്ടിൻപറ്റങ്ങളുടെ ഇടയിൽ അവയ്ക്കുള്ള കുഴൽവിളി (ആട്ടിൻപറ്റങ്ങൾക്കുള്ള കുഴൽവിളി)"
    },
    {
    "Que":"89.ന്യായാധിപന്മാർ 5:16ൽ ചോദിക്കുന്ന ചോദ്യമെന്താണ്?"
    ,"Ans" : "ആട്ടിന് പറ്റങ്ങളുടെ ഇടയില് അവയ്ക്കുള്ള കുഴല്‌വിളി കേള്ക്കാന് നിങ്ങള് തങ്ങിയതെന്ത്?"
    },
    {
     "Que" : "90.ന്യായാധിപന്മാർ 5:15ലും 5:16 ലും ആരുടെ ഭവനങ്ങളെക്കുറിച്ചാണ് പറയുന്നത്?"
    ,"Ans" : "റൂബൻ ഭവനങ്ങളെക്കുറിച്ച്"
    },
    {
    "Que":"91.ന്യായാധിപന്മാർ 5:15ലും 5:16 ലും ആവർത്തിക്കുന്ന വചനഭാഗം ഏത്?"
    ,"Ans" : "റൂബൻ ഭവനങ്ങളിൽ ആഴത്തിൽ ഹൃദയ പരിശോധന നടന്നു."
    },
    {
    "Que":"92.ഗിലയാദ് എവിടെ തങ്ങിയെന്നാണ് ന്യായാധിപന്മാർ 5:17 ൽ പറയുന്നത്?"
    ,"Ans" : "ജോർദാനപ്പുറം"
    },
    {
    "Que":"93.ന്യായാധിപന്മാർ 5:17 പ്രകാരം കപ്പലുകളോടൊപ്പം വസിച്ചതാരാണ്?"
    ,"Ans" : "ദാൻ"
    },
    {
    "Que":"94.ന്യായാധിപന്മാർ 5:17 ൽ ചോദിക്കുന്ന ചോദ്യമെന്താണ്?"
    ,"Ans" : "ദാൻ കപ്പലുകളോടൊപ്പം വസിച്ചതെന്തുകൊണ്ട്?"
    },
    {
    "Que" : "95. ആരാണ് കടൽതീരത്ത് നിശ്ചലനായി ഇരുന്നത്?"
    ,"Ans" : "ആഷേർ"
    },
    {
    "Que":"96. തുറമുഖങ്ങളിൽ താമസം ഉറപ്പിച്ചതാരാണ്?"
    ,"Ans" : "ആഷേർ"
    },
    {
    "Que":"97.കടൽത്തീരത്ത് നിശ്ചലനായി ഇരുന്നു ; തുറമുഖങ്ങളിൽ താമസമുറപ്പിച്ചു : എന്ന് ന്യായാധിപന്മാർ 5:17 ൽ പറയുന്നത് ആരെക്കുറിച്ചാണ്?"
    ,"Ans" : "ആഷേറിനെക്കുറിച്ച്"
    },
    {
    "Que":"98. ന്യായാധിപന്മാർ 5:17 ൽ പരാമർശിക്കപ്പെടുന്നവർ ആരൊക്കെയാണ്?"
    ,"Ans" : "ഗിലയാദ്, ദാൻ, അഷേർ."
    },
    {
    "Que":"99.ന്യായാധിപന്മാർ 5:17 ൽ പരാമർശിക്കപ്പെടുന്ന സ്ഥലം ഏത്?"
    ,"Ans" : "ജോർദാൻ"
    },
    {
    "Que":"100.ന്യായാധിപന്മാർ 5:17 ൽ പരാമർശിക്കപ്പെടുന്ന ആദ്യ വ്യക്തി ആരാണ്?"
    ,"Ans" : "ഗിലയാദ്."
    },
    {
    "Que":"101. സ്വന്തം ജീവനെ മരണത്തിനേൽപ്പിച്ച ജനം ആരാണ്?"
    ,"Ans" : "സെബുലൂൺ"
    },
    {
    "Que":"102. യുദ്ധക്കളത്തിൽ മരണം വരിച്ചതാര്?"
    ,"Ans" : "നഫ്താലി"
    },
    {
    "Que":"103. നഫ്താലി എവിടെയാണ് മരണം വരിച്ചത്?"
    ,"Ans" : "യുദ്ധക്കളത്തിൽ."
    },
    {
    "Que":"104. ന്യായാധിപന്‌മാര് 5: 18 ൽ പരാമർശിക്കപ്പെടുന്ന ഗോത്രങ്ങൾ ഏതൊക്കെയാണ്?"
    ,"Ans" : "സെബുലൂണ്, നഫ്താലി"
    },
    {
    "Que":"105. ന്യായാധിപന്‌മാര് 5: 19 ൽ ആരു വന്നു യുദ്ധം ചെയ്തു എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" : "രാജാക്കന്മാർ"
    },
    {
    "Que":"106. കാനാൻ രാജാക്കന്മാർ എവിടെയാണ് പ്രത്യാക്രമണം നടത്തിയത്?"
    ,"Ans" : "താനാക്കില് മെഗിദ്ദോജലാശയത്തിനരികെ."
    },
    {
    "Que":"107. താനാക്കില് മെഗിദ്ദോജലാശയത്തിനരികെ പ്രത്യാക്രമണം നടത്തിയതാരാണ്?"
    ,"Ans" : "കാനാൻ രാജാക്കന്മാർ"
    },
    {
    "Que":"108. മെഗിദ്ദോജലാശയം എവിടെയാണ്?"
    ,"Ans" : "താനാക്കില്"
    },
    {
    "Que":"109. ന്യായാധിപന്മാര് 5: 19 ൽ ആർക്ക് കൊള്ളയടിക്കാൻ വെള്ളി കിട്ടിയില്ല എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "താനാക്കില് മെഗിദ്‌ദോജലാശയത്തിന- രികെ പ്രത്യാക്രമണം നടത്തിയ കാനാൻ രാജാക്കന്മാർക്ക്."
    },
    {
    "Que":"110. ആകാശത്തിൽ ആര് യുദ്ധം ചെയ്തു എന്നാണ് ന്യായാധിപന്‌മാര് 5 : 20 ൽ പറയുന്നത്?"
    ,"Ans" : "നക്ഷത്രങ്ങൾ"
    },
    {
    "Que":"111. ആകാശത്തിൽ നക്ഷത്രങ്ങൾ ആർക്കെതിരെയാണ് പൊരുതിയത്?"
    ,"Ans" : "സിസേറയ്ക്കെതിരെ"
    },
    {
    "Que":"112. ആകാശത്തിൽ നക്ഷത്രങ്ങൾ സിസേറക്കെതിരെ എങ്ങനെയാണ് പൊരുതിയത്?"
    ,"Ans" : "സഞ്ചാരപഥങ്ങളിൽ നിന്നുകൊണ്ട്."
    },
    {
    "Que":"113. ന്യായാധിപന്‌മാര് 5: 20 പ്രകാരം സഞ്ചാരപഥങ്ങളിൽ നിന്ന് കൊണ്ട് ആര് ആർക്കെതിരെയാണ് പൊരുതിയത്?"
    ,"Ans" : "ആകാശത്തിൽ നക്ഷത്രങ്ങൾ സിസേറക്കെതിരെ"
    },
    {
    "Que":"114. കിഷോൻ പ്രവാഹം അവരെ ഒഴുക്കി കളഞ്ഞു : ആരെയാണ് ഒഴുക്കി കളഞ്ഞത്?"
    ,"Ans" : "കാനാൻ രാജാക്കന്മാരെയും സിസേറയേയും."
    },
    {
    "Que":"115. അവരെ എന്താണ് ഒഴുക്കിക്കളഞ്ഞത്?"
    ,"Ans" : "കിഷോൻ പ്രവാഹം"
    },
    {
    "Que":"116. എങ്ങനെയുള്ള കിഷോൻ പ്രവാഹമാണ് അവരെ ഒഴുക്കി കളഞ്ഞത്?"
    ,"Ans" : "കുതിച്ചു മുന്നേറുന്ന കിഷോൻ പ്രവാഹം"
    },
    {
    "Que":"117. ആത്മാവിനോട് എങ്ങനെ മുന്നേറുക എന്നാണ് ന്യായാധിപന്മാർ 5: 21 ൽ പറയുന്നത്?"
    ,"Ans" : "ശക്തിയോടെ."
    },
    {
    "Que":"118. ന്യായാധിപന്മാർ 5: 21 ൽ ആരോടാണ് ശക്തിയോടെ മുന്നേറുക എന്നു പറയുന്നത്?"
    ,"Ans" : "ആത്മാവിനോട്"
    },
    {
    "Que":"119. ന്യായാധിപന്‌മാര് 5: 22 ൽ എന്ത് ഉറക്കെപ്പതിച്ചു എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "കുതിരക്കുളമ്പുകൾ"
    },
    {
    "Que":"120. ന്യായാധിപന്‌മാര് 5: 22 അനുസരിച്ച് കുതിരക്കുളമ്പുകൾ എപ്രകാരമാണ് പതിച്ചത്?",
    "Ans" : "ഉറക്കെപ്പതിച്ചു"
    },
    {
    "Que":"121. ന്യായാധിപന്‌മാര് 5: 22 ൽ അവർ കുതിച്ചു കുതിച്ചു പാഞ്ഞു എന്ന് എന്തിനെക്കുറിച്ചാണ് പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans" : "കുതിരക്കുളമ്പുകളെ ക്കുറിച്ച്"
    },
    {
    "Que":"122. ന്യായാധിപന്‌മാര് 5 : 22 പ്രകാരം കുതിരക്കുളമ്പുകൾ എപ്രകാരമാണ് പാഞ്ഞത്?"
    ,"Ans" : "കുതിച്ചു കുതിച്ചു പാഞ്ഞു"
    },
    {
    "Que":"123. ആരെ ശപിക്കുക എന്നാണ് ന്യായാധിപന്മാര് 5 : 23 ൽ പറയുന്നത്?"
    ,"Ans" : "മെറോസിനെ"
    },
    {
    "Que":"124. ആരെ കഠിനമായി ശപിക്കുക എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറയുന്നത്?"
    ,"Ans" : "മെറോസിലെ നിവാസികളെ"
    },
    {
    "Que":"125. മെറോസിലെ നിവാസികളെ കഠിനമായി ശപിക്കുക എന്ന് ആരാണ് പറയുന്നത്?"
    ,"Ans" : "കർത്താവിന്റെ ദൂതൻ"
    },
    {
    "Que":"126. ശക്തന്മാർക്കെതിരെ കർത്താവിനെ തുണയ്ക്കാൻ അവർ അണിനിരന്നില്ല ന്യായാധിപന്മാര് 5 : 23 ൽ ആരെക്കുറിച്ചാണ് ഇപ്രകാരം പറയുന്നത്?"
    ,"Ans" : "മൊറോസിലെ നിവാസികളെക്കുറിച്ച്."
    },
    {
    "Que":"127. ന്യായാധിപന് ‌മാര് 5: 23 ൽ ആരാണ് കർത്താവിന്റെ സഹായത്തിന് വരാതിരുന്നത്?"
    ,"Ans" : "മെറോസിലെ നിവാസികൾ"
    },
    {
    "Que":"128. എന്തുകൊണ്ടാണ് മൊറോസിലെ നിവാസികളെ കഠിനമായി ശപിക്കുവാൻ കർത്താവിന്റെ ദൂതൻ പറയുന്നത്?"
    ,"Ans" : "എന്തെന്നാൽ അവർ കർത്താവിന്റെ സഹായത്തിനു വന്നില്ല. ശക്തന്മാർക്കെതിരെ കർത്താവിനെ തുണയ്ക്കാൻ അവർ അണിനിരന്നില്ല. "
    },
    {
    "Que":"129. ആർക്കെതിരെ ആരെ തുണയ്ക്കാൻ അവർ അണിനിരുന്നില്ല എന്നാണ് ന്യായാധിപന്‌മാര് 5 : 23 ൽ മെറോസിലെ നിവാസികളെ കുറ്റപ്പെടുത്തുന്നത്?"
    ,"Ans" : "ശക്തന്മാർക്കെതിരെ കർത്താവിനെ തുണയ്ക്കാൻ"
    },
    {
    "Que":"130. ന്യായാധിപന്‌മാര് 5: 24 ൽ ആരായിരിക്കട്ടെ കൂടാരവാസികളില് ഏറ്റം ധന്യ എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "കേന്യനായ ഹേബേറിന്റെ ഭാര്യ ജായേല്."
    },
    {
    "Que":"131. ജായേൽ ആരുടെ ഭാര്യയായിരുന്നു?"
    ,"Ans" : "കേന്യനായ ഹേബേറിന്റെ."
    },
    {
    "Que":"132. അവന് വെള്ളം ചോദിച്ചു; അവള് പാല് കൊടുത്തു.ന്യായാധിപന്‌മാര് 5 : 25 ൽ പരാമർശിക്കുന്ന വ്യക്തികൾ ആരൊക്കെയാണ്?"
    ,"Ans" : "കേന്യനായ ഹേബേറിന്റെ ഭാര്യ ജായേലും യാബിന്റെ സേനാപതി സിസേറയും"
    },
    {
    "Que":"133. സിസേറ്റ വെള്ളും ചോദിച്ചുപ്പോൾ ജായേൽ അവന് എന്താണ് കൊടുത്തത്?"
    ,"Ans" : "പാൽ"
    },
    {
    "Que":"134. അവൻ വെള്ളം ചോദിച്ചു, അവൾ പാൽ കൊടുത്തു; അതിനുശേഷം ജായേൽ എന്ത് ചെയ്തു?"
    ,"Ans" : "രാജകീയതാലത്തില് കട്ടത്തൈരു കൊണ്ടുവന്നു."
    },
    {
    "Que":"135. രാജകീയ താലത്തിൽ കട്ടത്തൈര് കൊണ്ടുവന്നത് ആരാണ്, ആർക്കുവേണ്ടിയാണ്?"
    ,"Ans" : "ജായേൽ സിസേറക്കു വേണ്ടി"
    },
    {
    "Que":"136. ന്യായാധിപന്‌മാര് 5:26 അനുസരിച്ച് മരയാണി കയ്യിലെടുത്തത് ആരാണ്?"
    ,"Ans" : "ജായേൽ"
    },
    {
    "Que":"137. ജായേൽ വലതു കയ്യിൽ എന്താണ് എടുത്തത്?"
    ,"Ans" : "വേലക്കാരുടെ ചുറ്റിക."
    },
    {
    "Que":"138. വേലക്കാരുടെ ചുറ്റിക കയ്യിലെടുത്തതിനുശേഷം ജായേൽ എന്തുചെയ്തു?"
    ,"Ans" : "അവൾ സിസേറയെ ആഞ്ഞടിച്ചു, അവന്റെ തല തകർത്തു. അവന്റെ ചെന്നി കുത്തിത്തുളച്ചും"
    },
    {
    "Que":"139. ന്യായാധിപന്‌മാര് 5: 26 ൽ എഴുതിയിരിക്കുന്നത് പോലെ സിസേറിയയുടെ മരണം രേഖപ്പെടുത്തിയിരിക്കുന്ന മറ്റൊരു ബൈബിൾ ഭാഗം ഏതാണ്?"
    ,"Ans" : "ന്യായാധിപന്മാർ 4:21"
    },
    {
    "Que":"140. ന്യായാധിപന്മ‌ാര് 5: 27 ൽ അവന് നിലം പതിച്ചു, അവളുടെ കാല്ക്കല് നിശ്ചലനായിക്കിടന്നു എന്നു പറഞ്ഞിരിക്കുന്നത് ആരെക്കുറിച്ചാണ്?"
    ,"Ans" : "സിസേറയെക്കുറിച്ച്"
    },
    {
    "Que":"141. അവളുടെ കാൽക്കൽ അവൻ മരിച്ചു വീണു : ന്യായാധിപന്മാർ 5:27 ൽ ആരെയെല്ലാം കുറിച്ചാണ് പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans" : "ജായേലിനെയും സിസേറയേയും"
    },
    {
    "Que":"142. അവളുടെ കാൽക്കൽ അവൻ വീണു അവിടെത്തന്നെ മരിച്ചുവീണു. ന്യായാധിപന്മാർ5:27 ൽ ആര് ആരുടെ കാൽക്കൽ മരിച്ചു വീണതിനെക്കുറിച്ചാണ് പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans" : "ജായേലിന്റെ കാൽക്കൽ സിസേറ മരിച്ചു വീണതിനെക്കുറിച്ച്."
    },
    {
    "Que":"143. കിളിവാതിലിലൂടെ എത്തിക്കി നോക്കിയത് ആരാണ്?"
    ,"Ans" : "സിസേറയുടെ അമ്മ"
    },
    {
    "Que":"144. സിസേറയുടെ അമ്മ കിളിവാതിലിലൂടെ എത്തി നോക്കി ജാലകത്തിലൂടെ എന്താണ് വിളിച്ചു പറഞ്ഞത്?"
    ,"Ans" : "അവന്റെ രഥം വൈകുന്നതെന്തു കൊണ്ട്?രഥക്കുതിരകളുടെ കുളമ്പടി വൈകുന്നതെന്തുകൊണ്ട്?"
    },
    {
    "Que":"145. സിസേറയുടെ അമ്മ കിളിവാതിലിലൂടെ എത്തി നോക്കി ജാലകത്തിലൂടെ ആദ്യം എന്താണ് വിളിച്ചുപറഞ്ഞത്?"
    ,"Ans" : "അവന്റെ രഥം വൈകുന്നതെന്തു കൊണ്ട്?"
    },
    {
    "Que":"146. സിസേറയുടെ അമ്മ കിളിവാതിലിലൂടെ എത്തിനോക്കി ജാലകത്തിലൂടെ രണ്ടാമത് എന്താണ് വിളിച്ചു പറഞ്ഞത്?"
    ,"Ans" : "രഥക്കുതിരകളുടെ കുളമ്പടി വൈകുന്നതെന്തുകൊണ്ട്"
    },
    {
    "Que":"147. ന്യായാധിപന്മാർ 5:29 ഉദ്ധരിക്കുക.?"
    ,"Ans" : "അവളുടെ ജ്‌ഞാനവതികളായ സഖികള് ഉത്തരം പറഞ്ഞു, അല്ല അവള് തന്നത്താന് പറഞ്ഞു: ന്യായാധിപന്മാര് 5 : 29"
    },
    {
    "Que":"148. ന്യായാധിപന്മാർ 5: 29ൽ ആര് ഉത്തരം പറഞ്ഞു എന്നാണ് കാണുന്നത്?"
    ,"Ans" : "അവളുടെ ജ്‌ഞാനവതികളായ സഖികള് ഉത്തരം പറഞ്ഞു, അല്ല അവള് തന്നത്താന് പറഞ്ഞു."
    },
    {
    "Que":"149. ന്യായാധിപന്‌മാര് 5: 29 ൽ പരാമർശിക്കുന്ന അവൾ ആരാണ്?"
    ,"Ans" : "സിസേറയുടെ അമ്മ"
    },
    {
    "Que":"150. സിസേറയുടെ അമ്മ എങ്ങനെയാണ് ഉത്തരം പറഞ്ഞത്?"
    ,"Ans" : "തന്നത്താൻ "
    },
    {
    "Que":"151. ന്യായാധിപന്മാര് 5 : 30 ൽ സിസറയുടെ അമ്മ തന്നത്താൻ പറഞ്ഞത് എന്തൊക്കെയാണ്?"
    ,"Ans" : "അവന് കൊള്ള തിട്ടപ്പെടുത്തുകയും പങ്കുവയ്ക്കുകയും അല്ലേ?ഓരോരുത്തനും ഒന്നോ രണ്ടോ കന്യകമാരെ വീതം. നും സിസേറയ്ക്ക് നിറപ്പുകിട്ടാര്ന്ന ചിത്രപ്പണി ചെയ്ത വസ്ത്രങ്ങള്; എനിക്കു.. തോളിലണിയാന് നിറപ്പകിട്ടാര്ന്ന് ചിത്രപ്പണി ചെയ്ത രണ്ടു വസ്ത്രങ്ങള്! (ന്യായാധിപന്മാര് 5:30)"
    },
    {
    "Que":"152. അവൻ എന്തൊക്കെ ചെയ്യുകയല്ലേ എന്നാണ് സിസേറയുടെ അമ്മ ചോദിച്ചത്?"
    ,"Ans" : "അവൻ കൊള്ള തിട്ടപ്പെടുത്തുകയും പങ്കുവയ്ക്കുകയും അല്ലേ?"
    },
    {
    "Que":"153. ആരാണ് അവൻ കൊള്ള തിട്ടപ്പെടുത്തുകയും പങ്കുവയ്ക്കുകയും അല്ലേ എന്ന് ചോദിച്ചത്?"
    ,"Ans" : "സിസേറയുടെ അമ്മ"
    },
    {
    "Que":"154. ആര് കൊള്ള തിട്ടപ്പെടുത്തുകയല്ലേ എന്നാണ് സിസേറയുടെ അമ്മചോദിച്ചത്?"
    ,"Ans" : "സിസേറ"
    },
    {
    "Que":"155. ഓരോരുത്തർക്കും എത്ര കന്യകമാരെ വീതം എന്നാണ് സിസേറയുടെ അമ്മ പറഞ്ഞത്?"
    ,"Ans" : "രണ്ടു കന്യകമാരെ വീതം."
    },
    {
    "Que":"156. ചിത്രപ്പണി ചെയ്ത വസ്ത്രങ്ങൾ ആർക്കാണ്?"
    ,"Ans" : "സിസേറക്ക്"
    },
    {
    "Que":"157. തനിക്ക് എന്തുവേണമെന്നാണ് സിസേറയുടെ അമ്മ പറഞ്ഞത്?"
    ,"Ans" : "തനിക്ക് തോളിലണിയാൻ നിറപ്പകിട്ടാർന്ന് ചിത്രപ്പണി ചെയ്ത രണ്ടു വസ്ത്രങ്ങൾ."
    },
    {
    "Que":"158. തോളിലണിയാൻ നിറപ്പകിട്ടാർന്ന ചിത്രപ്പണി ചെയ്ത രണ്ടു വസ്ത്രങ്ങൾ ആർക്കാണ് വേണ്ടത്?"
    ,"Ans" : "സിസേറയുടെ അമ്മയ്ക്ക്"
    },
    {
    "Que":"159. കർത്താവേ, ആര് അങ്ങനെ നശിക്കുന്നു എന്നാണ് പറഞ്ഞത്?"
    ,"Ans" : "നിന്റെ ശത്രുക്കൾ"
    },
    {
    "Que":"160. ആരുടെ ശത്രുക്കൾ അങ്ങനെ നശിക്കുന്നു എന്നാണ് പറഞ്ഞത്?"
    ,"Ans" : "കർത്താവിന്റെ ശത്രുക്കൾ."
    },
    {
    "Que":"161. എന്നാൽ നിന്റെ (കർത്താവിന്റെ) സ്നേഹിതർ എങ്ങനെയാകട്ടെ എന്നാണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans" : "ശക്തിയുള്ള ഉദയസൂര്യനെപ്പോലെ ആകട്ടെ"
    },
    {
    "Que":"162. ആരാണ് ശക്തിയുള്ള ഉദയ സൂര്യനെപ്പോലെയാകേണ്ടത്?"
    ,"Ans" : "കർത്താവിന്റെ സ്നേഹിതർ"
    },
    {
    "Que":"163. തുടർന്ന് എത്ര വർഷം രാജ്യത്ത് ശാന്തി നിലനിന്നു?"
    ,"Ans" : "നാൽപതു വർഷം"
    },
    {
    "Que":"164. അധ്യായവും വാക്യവും പറയുക അങ്ങനെ നാൽപതു വർഷം രാജ്യത്ത് ശാന്തി നിലനിന്നു."
    ,"Ans" : "ന്യായാധിപന്മാർ 5:31"
    },
    {
    "Que":"165. ആരുടെ ന്യായപാകാലത്താണ് രാജ്യത്ത് നാല്പത് വർഷം ശാന്തി നിലനിന്നത്?"
    ,"Ans" : "ദബോറായുടെയും ബാറക്കിന്റെയും* ന്യായപാലനകാലത്ത്."
}],
"judges06":[
    {
    "Que":"1. ന്യായാധിപന്മാർ ആറാം അധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട് ?"
    ,"Ans" : "40 വാക്യങ്ങൾ"
    },
    {
    "Que":"2. ന്യായാധിപന്മാർ ആറാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങളുണ്ട്?"
    ,"Ans" : "ഒരു ശീർഷകം"
    },
    {
    "Que":"3. ന്യായാധിപന്മാർ ആറാം അധ്യായത്തിലെ ശീർഷകത്തിന്റെ പേര് എന്ത്?"
    ,"Ans" : "ഗിദെയോൻ"
    },
    {
    "Que":"4. ന്യായാധിപന്‌മാർ 6: 1 പ്രകാരം ഇസ്രായേൽജനം കർത്താവിന്റെ മുൻപിൽ എന്താണ് ചെയ്തത്?"
    ,"Ans" : "തിന്മ"
    },
    {
    "Que":"5. ന്യായാധിപന്‌മാര് 6: 1 പ്രകാരം ഇസ്രായേൽ ജനം ആരുടെ മുൻപിലാണ് തിന്മ ചെയ്തത്?"
    ,"Ans" : "കർത്താവിന്റെ മുൻപിൽ"
    },
    {
    "Que":"6. ന്യായാധിപന്‌മാര് 6 :1 പ്രകാരം ആരാണ് കർത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തത്?"
    ,"Ans" : "ഇസ്രായേൽ ജനം."
    },
    {
    "Que":"7.കർത്താവ് അവരെ എത്ര വർഷത്തേക്കാണ് മിദിയാൻകാരുടെ കയ്യിൽ ഏൽപ്പിച്ചു കൊടുത്തത്?"
    ,"Ans" : "ഏഴുവർഷത്തേക്ക്."
    },
    {
    "Que":"8. ആരാണ് ഇസ്രായേൽ ജനത്തെ ഏഴുവർഷത്തേക്ക് മിദിയാൻ കാരുടെ കയ്യിൽ ഏൽപ്പിച്ചു കൊടുത്തത്?"
    ,"Ans" : "കർത്താവ്"
    },
    {
    "Que":"9. ന്യായാധിപന്മാർ 6:1 പ്രകാരം എന്തുകൊണ്ടാണ് കർത്താവ് ഇസ്രായേൽ ജനത്തെ മിദിയാൻകാർക്ക് ഏഴുവർഷം ഏൽപ്പിച്ചുകൊടുത്തത്?"
    ,"Ans" : "ഇസ്രായേൽ ജനം കർത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തത് കൊണ്ട്."
    },
    {
    "Que":"10. ന്യായാധിപന്മാർ 6:2 പ്രകാരം ആരുടെ കരമാണ് ഇസ്രായേലിന്റെ മേൽ ശക്തിപ്പെട്ടത്?"
    ,"Ans" : "മിദിയാൻകാരുടെ കരം"
    },
    {
    "Que":"11. മിദിയാൻകാരെ ഭയന്ന് ഇസ്രായേൽ ജനം എന്താണ് ചെയ്തത്?"
    ,"Ans" : "പർവ്വതങ്ങളിൽ മാളങ്ങളും ഗുഹകളും ദുർഗങ്ങളും നിർമ്മിച്ചു."
    },
    {
    "Que":"12. മിദിയാൻകാരെ ഭയന്ന് ഇസ്രായേൽ ജനം എവിടെയാണ് മാളങ്ങളും ഗുഹകളും ദുർഗങ്ങളും നിർമ്മിച്ചത്?"
    ,"Ans" : "പർവ്വതങ്ങളിൽ."
    },
    {
    "Que":"13. ഇസ്രായേല്ക്കാര് വിത്തു വിതച്ചുകഴിയുമ്പോള് ആരാണ് അവരെ വന്ന് ആക്രമിച്ചിരുന്നത്?"
    ,"Ans" : "മിദിയാന്കാരും അമലേക്യരും പൗരസ്ത്യരും"
    },
    {
    "Que":"14. എപ്പോഴാണ് മിദിയാന് കാരും അമലേക്യരും പൗരസ്ത്യരും വന്ന് ഇസ്രായേൽക്കാരെ ആക്രമിച്ചിരുന്നത്?"
    ,"Ans" : "ഇസ്രായേല്ക്കാര് വിത്തുവിതച്ചു കഴിയുമ്പോള്"
    },
    {
    "Que":"15. അവർ ഇസ്രായേലിൽ താവളമടിച്ച് എന്ത് ചെയ്തിരുന്നു?"
    ,"Ans" : "ഗാസായുടെ പരിസരപ്രദേശം വരെയുള്ള വിളവെല്ലാം നശിപ്പിച്ചിരുന്നു."
    },
    {
    "Que":"16. ആരാണ് ഗാസായുടെ പരിസരപ്രദേശം വരെയുള്ള വിളവെല്ലാം നശിപ്പിച്ചിരുന്നത്?"
    ,"Ans" : "മിദിയാന് കാരും അമലേക്യരും പൗരസ്ത്യരും"
    },
    {
    "Que":"17. ജീവസന്ധാരണത്തിനായി ഇസ്രായേലിൽ എന്ത് ശേഷിച്ചില്ല എന്നാണ് ന്യായാധിപൻ 6:4 ൽ പറയുന്നത്?"
    ,"Ans" : "ആടോ, മാടോ, കഴുതയോ ശേഷിച്ചില്ല"
    },
    {
    "Que":"18. അവർ കന്നുകാലികളിലും കൂടാരസാമഗ്രികളിലും ആയി വെട്ടുകിളികളെപ്പോലെ സംഖ്യാതീതമായി വന്നുകൂടി. (ന്യായാധിപന്മാർ 6 : 5) ആരാണവർ?"
    ,"Ans" : "മിദിയാന് കാരും അമലേക്യരും പൗരസ്ത്യരും."
    },
    {
    "Que":"19. മിദിയാന്കാരും അമലേക്യരും പൗരസ്ത‌്യരും എങ്ങനെയാണ് ഇസ്രായേലിൽ വന്നു കൂടിയത്?"
    ,"Ans" : "കന്നുകാലികളിലും കൂടാര സാമഗ്രികളിലും ആയി വെട്ടുകിളികളെപ്പോലെ സംഖ്യാതീതമായി വന്നുകൂടി."
    },
    {
    "Que":"20. അവരും അവരുടെ ഒട്ടകങ്ങളും എങ്ങനെയുള്ളതായിരുന്നു?"
    ,"Ans" : "എണ്ണമറ്റവയായിരുന്നു."
    },
    {
    "Que":"21. ആരുടെ ഒട്ടകങ്ങളാണ് എണ്ണമറ്റത് ആയിരുന്നത്?"
    ,"Ans" : "മിദിയാന്കാർ അമലേക്യർ പൗരസ്ത‌്യർ എന്നിവരുടെ."
    },
    {
    "Que":"22. അങ്ങനെ അവർ വരുന്നതോടെ ദേശം ശൂന്യമാകും: ആരു വരുന്നതോടെയാണ് ദേശം ശൂന്യമാകുന്നത്?"
    ,"Ans" : "മിദിയാന് കാരും അമലേക്യരും പൗരസ്ത്യരും"
    },
    {
    "Que":"23. അവരും അവരുടെ ഒട്ടുകങ്ങളും എന്ന് ന്യായാധിപന്മാർ 6:5 ൽ രേഖപ്പെടുത്തിയിരിക്കുന്നത് ആരെക്കുറിച്ചാണ്?"
    ,"Ans" : "മിദിയാന്കാർ അമലേക്യർ പൗരസ്ത്യർ എന്നിവരെക്കുറിച്ച്."
    },
    {
    "Que":"24. ആരു നിമിത്തമാണ് ഇസ്രായേൽ വളരെ ശോഷിച്ചത്?"
    ,"Ans" : "മിദിയാൻ നിമിത്തം"
    },
    {
    "Que":"25. മിദിയാൻ നിമിത്തം ആരാണ് ശോഷിച്ചത്?"
    ,"Ans" : "ഇസ്രായേൽ"
    },
    {
    "Que":"26. അപ്പോൾ ഇസ്രായേലജ്ജനം കര്ത്താവിനോടു സഹായത്തിനു നിലവിളിച്ചു.(ന്യായാധിപന്‌മാര് 6:6) എപ്പോഴാണ് അവർ സഹായത്തിന് നിലവിളിച്ചത്?"
    ,"Ans" : "മിദിയാൻ നിമിത്തം ഇസ്രായേൽ വളരെ ശോഷിച്ചപ്പോൾ"
    },
    {
    "Que":"27. മിദിയാൻ നിമിത്തം ഇസ്രായേൽ വളരെ ശോഷിച്ചപ്പോൾ ആര് ആരോടാണ് സഹായത്തിനു നിലവിളിച്ചത്?"
    ,"Ans" : "ഇസ്രായേൽ ജനം കർത്താവിനോട്"
    },
    {
    "Que":"28. ഇസ്രായേല്ജനം ആര് നിമിത്തമാണ് കര്ത്താവിനോടു നിലവിളിച്ചത്?"
    ,"Ans" : "മിദിയാന്കാര് നിമിത്തം. ന്യായാധിപന്മാര് 6 : 7"
    },
    {
    "Que":"29. മിദിയാൻകാർ നിമിത്തം ആരാണ് കർത്താവിനോട് നിലവിളിച്ചത്?"
    ,"Ans" : "ഇസ്രായേൽ ജനം."
    },
    {
    "Que":"30. ഇസ്രായേലജനം മിദിയാന്കാർ നിമിത്തം കർത്താവിനോടു, നിലവിളിച്ചപ്പോള് കർത്താവ് എന്ത് ചെയ്തു?"
    ,"Ans" : "ഇസ്രായേലിന് അവിടുന്ന് ഒരു പ്രവാചകനെ അയച്ചു. "
    },
    {
    "Que":"31. ന്യായാധിപന്‌മാർ 6: 7 പ്രകാരം ഇസ്രായേലിന് അവിടുന്ന് എപ്പോഴാണ് ഒരു പ്രവാചകനെ അയച്ചത്?"
    ,"Ans" : "ഇസ്രായേലജ്ജനം മിദിയാന് കാര് നിമിത്തം കര്ത്താവിനോടു നിലവിളിച്ചപ്പോള്."
    },
    {
    "Que":"32. ഇസ്രായേല്‌ജനം മിദിയാന്കാർ നിമിത്തം കര്ത്താവിനോടു നിലവിളിച്ചപ്പോള് അവിടുന്ന് ഇസ്രായേലിന് ആരെ അയച്ചു?"
    ,"Ans" : "ഒരു പ്രവാചകനെ"
    },
    {
    "Que":"33. ഇസ്രായേലിന് അവിടുന്ന് അയച്ച പ്രവാചകൻ അവരോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ഇസ്രായേലിന്റെ ദൈവമായ കര്ത്താവ് അരുളിച്ചെയ്യുന്നു; ഈജിപ്തില് നിന്ന്, ദാസ്യഭവനത്തില്‌നിന്ന്, നിങ്ങളെ ഞാന് ഇറക്കിക്കൊണ്ടുവന്നു. ന്യായാധിപന്മാർ 6:8"
    },
    {
    "Que":"34. എവിടുന്ന് തങ്ങളെ ഇറക്കി കൊണ്ടുവന്നു എന്നാണ് പ്രവാചകൻ ഇസ്രായേൽ ജനത്തോട് പറഞ്ഞത്?"
    ,"Ans" : "ഈജിപ്തിൽനിന്ന്, ദാസ്യ ഭവനത്തിൽ നിന്ന്"
    },
    {
    "Que":"35. ന്യായാധിപന്മാർ 6 : 8 ൽ ഇസ്രായേലിന്റെ ദൈവമായ കർത്താവ് അവരോട് എന്താണ് അരുളി ചെയ്യുന്നത്?"
    ,"Ans" : "ഈജിപ്തിൽ നിന്ന്, ദാസ്യ ഭവനത്തിൽ നിന്ന് നിങ്ങളെ ഞാൻ ഇറക്കി കൊണ്ടുവന്നു."
    },
    {
    "Que":"36. ന്യായാധിപന്‌മാർ 6 : 8 ൽ പരാമർശിക്കുന്ന ദാസ്യ ഭവനമേത്?"
    ,"Ans" : "ഈജിപ്ത്"
    },
    {
    "Que":"37. ന്യായാധിപന്‌മാർ 6 : 9 ൽ ആരുടെ കയ്യിൽ നിന്ന് നിങ്ങളെ ഞാൻ മോചിപ്പിച്ചു എന്നാണ് കർത്താവ് ഇസ്രായേൽ ജനത്തോട് അരുളി ചെയ്യുന്നത്?"
    ,"Ans" : "ഈജിപ്തുകാരുടെയും പീഡകരുടെയും കയ്യിൽ നിന്ന്."
    },
    {
    "Que":"38. ഈജിപ്ത്കാരുടെയും പീഡകരുടെയും കയ്യിൽ നിന്ന് ആര് ആരെയാണ് മോചിപ്പിച്ചത്?"
    ,"Ans" : "ഇസ്രായേലിന്റെ ദൈവമായ കർത്താവ് ഇസ്രായേൽ ജനത്തെ"
    },
    {
    "Que":"39. നിങ്ങളുടെ മുൻപിൽ അവരെ ഞാൻ തുരത്തി എന്ന് ന്യായാധിപന്മാർ 6:9 ൽ ആരെക്കുറിച്ചാണ് പറയുന്നത്?"
    ,"Ans" : "ഈജിപ്ത്ത്കാരെയും പീഡകരെയും കുറിച്ച്"
    },
    {
    "Que":"40. നിങ്ങളുടെ മുൻപിൽ അവരെ ഞാൻ തുരത്തി എന്ന് ന്യായാധിപന്മാർ 6:9 ൽ ആര് ആരെക്കുറിച്ച് ആരോടാണ് പറയുന്നത്?"
    ,"Ans" : "ഇസ്രായേലിന്റെ ദൈവമായ കർത്താവ്, ഈജിപ്ത്കാരെയും പീഡകരേയും കുറിച്ച് ഇസ്രായേൽ ജനത്തോടാണ് പറയുന്നത്."
    },
    {
    "Que":"41. നിങ്ങളുടെ മുൻപിൽ അവരെ ഞാൻ തുരത്തി എന്ന് അരുളി ചെയ്തതിന് ശേഷം ദൈവമായ കർത്താവ് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "അവരുടെ ദേശം നിങ്ങൾക്ക് തന്നു."
    },
    {
    "Que":"42. അവരുടെ ദേശം നിങ്ങൾക്ക് തന്നു.ആരുടെ ദേശത്തെക്കുറിച്ചാണ് ന്യായാധിപന്മാർ 6:9ൽ പരാമർശിക്കുന്ന -ത്?"
    ,"Ans" : "ഈജിപ്ത്കാരുടെയും പീഡകരുടെയും ദേശം"
    },
    {
    "Que":"43. ന്യായാധിപന്മാർ 6:9 ൽ അവരുടെ ദേശം നിങ്ങൾക്ക് തന്നു ആര് ആരോടാണ് പറയുന്നത്?"
    ,"Ans" : "ഇസ്രായേലിന്റെ ദൈവമായ കർത്താവ്, ഇസ്രായേൽ ജനത്തോട്"
    },
    {
    "Que":"44. ന്യായാധിപന്മാർ 6 : 9 ൽ പറയുന്ന ദേശം ആരുടേതാണ്?"
    ,"Ans" : "ഈജിപ്ത്കാരുടെയും പീഡകരുടെയും ദേശം"
    },
    {
    "Que":"45. ന്യായാധിപന്മ‌ാർ 6: 9ൽ ഈജിപ്തുകാരുടെയും പീഡകരുടെയും കൈയില് ‌നിന്ന് നിങ്ങളെ ഞാന് മോചിപ്പിച്ചു. നിങ്ങളുടെ മുന്പിൽ അവരെ ഞാൻ തുരത്തി; അവരുടെ ദേശം നിങ്ങൾക്കു തന്നു. എന്നു. പറഞ്ഞതിനുശേഷം കർത്താവ് എന്താണ് പറയുന്നത്?"
    ,"Ans" : "ഞാൻ നിങ്ങളെ ഉദ്ബോധിപ്പിച്ചു"
    },
    {
    "Que":"46. ന്യായാധിപന്മാർ 6:9 തിൽ ഞാൻ നിങ്ങളെ ഉദ്ബോധിപ്പിച്ചു എന്ന് ആര് ആരോടാണ് പറയുന്നത്?"
    ,"Ans" : "ഇസ്രായേലിന്റെ ദൈവമായ കർത്താവ് ഇസ്രായേൽ ജനത്തോട്"
    },
    {
    "Que":"47. ന്യായാധിപന്മാർ 6:9 ൽ ഇസ്രായേൽ ജനത്തിനു വേണ്ടി കർത്താവ് എത്ര കാര്യങ്ങൾ ചെയ്തു എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "നാല് കാര്യങ്ങൾ"
    },
    {
    "Que":"48. ന്യായാധിപന്‌മാർ 6 : 10 ൽ ഞാനാണ് നിങ്ങളുടെ ദൈവമായ കര്‌ത്താവ്, എന്ന് പറഞ്ഞതിനുശേഷം നിങ്ങൾ എന്ത് ചെയ്യരുത് എന്നാണ് കർത്താവ് ഇസ്രായേൽ ജനത്തോട് ആവശ്യപ്പെട്ടത്?"
    ,"Ans" : "നിങ്ങൾ വസിക്കുന്ന ദേശത്തെ അമോര്യരുടെ ദേവന്‌മാരെ നിങ്ങൾ വന്ദിക്കരുത്. "
    },
    {
    "Que":"49. ന്യായാധിപന്മാർ 6 :10 ൽ ദൈവമായ കർത്താവ് ഇസ്രായേൽ ജനത്തെ എന്തു പറഞ്ഞാണ് കുറ്റപ്പെടുത്തുന്നത്?"
    ,"Ans" : "എന്റെ വാക്ക് നിങ്ങൾ വക വെച്ചില്ല."
    },
    {
    "Que":"50. എന്റെ വാക്ക് നിങ്ങൾ വകവച്ചില്ല ന്യായാധിപന്മാർ 6:10. ആര് ആരുടെ വാക്കുകളാണ് വകവെക്കാത്തത്?"
    ,"Ans" : "ഇസ്രായേൽ ജനം ദൈവമായ കർത്താവിന്റെ വാക്കുകൾ."
    },
    {
    "Que":"51. ഇസ്രായേൽജനം ദൈവമായ കർത്താവിന്റെ ഏതു വാക്കുകളാണ് വകവയ്ക്കാത്തത്?"
    ,"Ans" : "നിങ്ങൾ വസിക്കുന്ന ദേശത്തെ അമോര്യരുടെ ദേവന്മാരെ നിങ്ങൾ വന്ദിക്കരുത്."
    },
    {
    "Que":"52. അന്നൊരിക്കൽ കർത്താവിന്റെ ദൂതൻ എവിടെയാണ് വന്നത്?"
    ,"Ans" : "ഓഫ്രായിൽ"
    },
    {
    "Que":"53. അന്നൊരിക്കൽ കർത്താവിന്റെ ദൂതൻ ഓഫ്രായിൽ വന്ന് എവിടെയാണ് ഇരുന്നത്?"
    ,"Ans" : "അബിയേസർ വംശജനായ യോവാഷിന്റെ ഓക്കുമരത്തിൽ കീഴിൽ"
    },
    {
    "Que":"54. യോവാഷ് ഏതു വംശജൻ ആയിരുന്നു?"
    ,"Ans" : "അബിയേസർ വംശജൻ"
    },
    {
    "Que":"55. അബിയേസർ വംശജനായ യോവാഷിന്റെ പുത്രന്റെ പേരെന്ത്?"
    ,"Ans" : "ഗിദെയോൻ"
    },
    {
    "Que":"56. യോവാഷിന്റെ പുത്രൻ ഗിദെയോൻ എന്ത് ചെയ്യുകയായിരുന്നു?"
    ,"Ans" : "മുന്തിരിച്ചക്കിൽ ഗോതമ്പു മെതിക്കുകയായിരുന്നു"
    },
    {
    "Que":"57. ആര് കാണാതിരിക്കുവാനാണ് യോവാഷിന്റെ മകൻ ഗിദെയോൻ മുന്തിരിച്ചക്കിൽ ഗോതമ്പ് മെതിച്ചത്?"
    ,"Ans" : "മിദിയാൻകാർ കാണാതിരിക്കാൻ വേണ്ടി."
    },
    {
    "Que":"58. കർത്താവിന്റെ ദൂതൻ ഓക്കുമരത്തിൻ കീഴിൽ ഇരുന്നപ്പോൾ ഗിദെയോൻ എന്ത് ചെയ്യുകയായിരുന്നു?"
    ,"Ans" : "മുന്തിരിച്ചക്കിൽ ഗോതമ്പ് മെതിക്കുകയായിരുന്നു"
    },
    {
    "Que":"59. ഗിദെയോൻ എവിടെയാണ് ഗോതമ്പുമെതിച്ചത്?"
    ,"Ans" : "മുന്തിരിച്ചക്കിൽ"
    },
    {
    "Que":"60. കർത്താവിന്റെ ദൂതൻ ഗിദെയോന് പ്രത്യക്ഷപ്പെട്ട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ധീരനും ശക്തനുമായ മനുഷ്യാ, കർത്താവ് നിന്നോടുകൂടെ"
    },
    {
    "Que":"61. ധീരനും ശക്തനുമായ മനുഷ്യാ എന്ന് കർത്താവിന്റെ ദൂതൻ ആരെയാണ് വിളിച്ചത്?"
    ,"Ans" : "ഗിദെയോനെ."
    },
    {
    "Que":"62. ധീരനും ശക്തമായ മനുഷ്യാ, കർത്താവ് നിന്നോടുകൂടെ, ന്യാ യാധിപൻ 6:12 ൽ ആര് ആരോടാണ് ഇപ്രകാരം പറയുന്നത്?"
    ,"Ans" : "കർത്താവിന്റെ ദൂതൻ ഗിദെയോനോട്."
    },
    {
    "Que":"63.കർത്താവിന്റെ ദൂതനെ ഗിദെയോൻ എങ്ങനെയാണ് സംബോധന ചെയ്തത്?"
    ,"Ans" : "പ്രഭോ, എന്ന്"
    },
    {
    "Que":"64. ധീരനും ശക്തനുമായ മനുഷ്യാ, കർത്താവ് നിന്നോടുകൂടെ എന്ന് കർത്താവിന്റെ ദൂതൻ അഭിസംബോധന ചെയ്തപ്പോൾ ഗിദെയോൻ എന്താണ് ദൂതനോട് ആദ്യം ചോദിച്ചത്?"
    ,"Ans" : "പ്രഭോ, കർത്താവ് ഞങ്ങളോടുകൂടെ ഉണ്ടെങ്കിൽ എന്തുകൊണ്ടാണ് ഇതെല്ലാം ഞങ്ങൾക്ക് സംഭവിക്കുന്നത്?"
    },
    {
    "Que":"65. ഗിദെയോൻ ദൂതനോട് ചോദിച്ച രണ്ടാമത്തെ ചോദ്യം എന്താണ്?"
    ,"Ans" : "ഈജിപ്തിൽ നിന്ന് കർത്താവ് ഞങ്ങളെ കൊണ്ടുവന്നില്ലയോ എന്ന് പറഞ്ഞുകൊണ്ട് ഞങ്ങളുടെ പൂർവികന്മാർ വിവരിച്ചു തന്ന അവിടുത്തെ അത്ഭുത പ്രവർത്തികൾ എവിടെ?"
    },
    {
    "Que":"66. എന്നാൽ ഇപ്പോൾ ഞങ്ങളെ ആര് ഉപേക്ഷിച്ചു എന്നാണ് ഗിദെയോൻ ദൂതനോട് പറഞ്ഞത്?"
    ,"Ans" : "കർത്താവ്"
    },
    {
    "Que":"67. കർത്താവ് ഞങ്ങളെ ആരുടെ കൈകളിൽ ഏൽപ്പിച്ചിരിക്കുന്നു എന്നാണ് ഗിദെയോൻ പറഞ്ഞത്?"
    ,"Ans" : "മിദിയാൻകാരുടെ"
    },
    {
    "Que":"68. കർത്താവ് ഞങ്ങളെ ഉപേക്ഷിച്ച് മിദിയാൻകാരുടെ കയ്യിൽ ഏൽപ്പിച്ചിരിക്കുന്നു എന്ന് ഗിദയോൻ പറഞ്ഞപ്പോൾ കർത്താവ് അവന്റെ നേരെ തിരിഞ്ഞ് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "നിന്റെ സർവ്വശക്തിയോടും കൂടെ പോയി ഇസ്രായേലിനെ മിദിയാൻകാരുടെ കയ്യിൽ നിന്നും മോചിപ്പിക്കുക."
    },
    {
    "Que":"69. നിന്റെ സർവ്വശക്തിയോടും കൂടെ പോയി ഇസ്രായേലിനെ മിദിയാൻകാരുടെ കയ്യിൽ നിന്നും മോചിപ്പിക്കുക എന്നരുളി ചെയ്തതിനുശേഷം കർത്താവ് എന്താണ് ഗിദയോനോട് പറഞ്ഞത്?"
    ,"Ans" : "ഞാനാണ് നിന്നെ അയക്കുന്നത്."
    },
    {
    "Que":"70. ഞാനാണ് നിന്നെ അയക്കുന്നത് ന്യായാധിപന്മാർ 6: 14) ആര് ആരോടാണ് ഇപ്രകാരം പറഞ്ഞത്?"
    ,"Ans" : "കർത്താവ് ഗിദെയോനോട്."
    },
    {
    "Que":"71. ന്യായാധിപന്മാർ 6:14 ൽ കർത്താവ് ഗിദെയോനോട് എപ്രകാരം പറഞ്ഞു എന്നാണ് എഴുതിയിരിക്കുന്നത്?"
    ,"Ans" : "കർത്താവ് അവന്റെ നേരെ തിരിഞ്ഞു പറഞ്ഞു."
    },
    {
    "Que":"72. നിന്റെ സർവ്വശക്തിയോടും കൂടെ പോയി ഇസ്രായേലിലെ മിദിയാൻകാരുടെ കൈയിൽനിന്ന് മോചിപ്പിക്കുക എന്നരുളി ചെയ്തപ്പോൾ ഗിദെയോൻ എന്തു മറുപടിയാണ് പറഞ്ഞത്?"
    ,"Ans" : "അയ്യോ, കര്ത്താവേ! ഇസ്രായേലിനെ രക്ഷിക്കാന് എനിക്കെങ്ങനെ കഴിയും?മനാസ്സെയുടെ ഗോത്രത്തില് എന്റെ വംശം ഏറ്റവും ദുര്ബ ലമാണ്. എന്റെ കുടുംബത്തില് ഏറ്റവും നിസ്‌സാരനുമാണ് ഞാന്."
    },
    {
    "Que":"73. അയ്യോ, കർത്താവേ! ഇസ്രായേലിനെ രക്ഷിക്കാൻ എനിക്ക് എങ്ങനെ കഴിയും?ഇപ്രകാരം പറഞ്ഞതാരാണ്?"
    ,"Ans" : "ഗിദെയോൻ"
    },
    {
    "Que":"74. ഗിദെയോന്റെ ഗോത്രം ഏതാണ്?"
    ,"Ans" : "മനാസ്സെയുടെ ഗോത്രം."
    },
    {
    "Que":"75. ഗിദയോന്റെ വംശം ഏതാണ്?"
    ,"Ans" : "അബിയേസർ"
    },
    {
    "Que":"76. മനാസ്സെയുടെ ഗോത്രത്തിൽ ഏറ്റവും ദുർബല വംശം ഏതാണ് എന്നാണ് ഗിദെയോൻ പറയുന്നത്?"
    ,"Ans" : "തന്റെ വംശം /അബിയേസർ വംശം"
    },
    {
    "Que":"77. എന്റെ കുടുംബത്തിൽ ഏറ്റം നിസ്സാരനുമാണ് ഞാൻ : ആരാണ് താൻ ഏറ്റം നിസ്സാരൻ ആണെന്ന് പറയുന്നത്?"
    ,"Ans" : "ഗിദെയോൻ"
    },
    {
    "Que":"78. എന്റെ കുടുംബത്തിൽ ഏറ്റം നിസ്സാരനാണ് ഞാൻ എന്ന് ഗിദെയോൻ ആരോട് എപ്പോഴാണ് പറഞ്ഞത്?"
    ,"Ans" : "ഗിദെയോൻ കർത്താവിനോട്, നിന്റെ സർവ്വശക്തിയോടും കൂടെ പോയി ഇസ്രയലിനെ മിദിയാൻകാരുടെ കയ്യിൽ നിന്നും മോചിപ്പിക്കുക എന്ന് കർത്താവ് അവനോടു പറഞ്ഞപ്പോൾ"
    },
    {
    "Que":"79. എന്റെ കുടുംബത്തിലെ ഏറ്റം നിസാരനാണ് ഞാനെന്ന് ഗിദെയോൻ പറഞ്ഞപ്പോൾ കർത്താവ് അവനോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ഞാന് നിന്നോടുകൂടെ ഉണ്ടായിരിക്കും. ഒറ്റയാളെയെന്നപോലെ മിദിയാന്കാരെ നീ നിഗ്രഹിക്കും. ന്യായാധിപന്മാര് 6:16"
    },
    {
    "Que":"80. ഞാൻ നിന്നോട് കൂടെ ഉണ്ടായിരിക്കും എന്ന് ഗിദെയോനോട് ന്യായാധിപൻ 6:16 ൽ വാഗ്ദാനം ചെയ്തതിനുശേഷം കർത്താവ് അവനോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ഒറ്റയാളെയെന്നപോലെ മിദിയാൻകാരെ നീ നിഗ്രഹിക്കും"
    },
    {
    "Que":"81. നീ എങ്ങനെ മിദിയാൻകാരെ നിഗ്രഹിക്കും എന്നാണ് ന്യായാധിപൻ 6:16 ൽ കർത്താവ് ഗിദെയോനോട് അരുളി ചെയ്യുന്നത്?"
    ,"Ans" : "ഒറ്റയാളെയെന്നപോലെ"
    },
    {
    "Que":"82. നീ ഒറ്റയാളെയെന്ന പോലെ ആരെ നിഗ്രഹിക്കും എന്നാണ് ന്യായാധിപൻ 6:16 ൽ കർത്താവ് ഗിദെയോനോട് അരുളി ചെയ്യുന്നത്?"
    ,"Ans" : "മിദിയാൻകാരെ"
    },
    {
    "Que":"83. ഞാൻ നിന്നോടുകൂടെ ഉണ്ടായിരിക്കും. ഒറ്റയാളെയെന്നപോലെ മിദിയാന്കാരെ നീ നിഗ്രഹിക്കും എന്ന് ന്യായാധിപന്മാര് 6 : 16 ൽ കര്ത്താവ് വാഗ്ദാനം ചെയ്തപ്പോൾ ഗിദെയോൻ കർത്താവിനോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "അവിടുന്ന് എന്നില് സംപ്രീതനാണെങ്കില്, അവിടുന്നാണ് എന്നോടു സംസാരിക്കുന്നത് എന്നതിന് ഒരടയാളം തരണം. (ന്യായാധിപന്മാർ 6 : 17)"
    },
    {
    "Que":"84. അവിടുന്ന് എന്നില് സംപ്രീതനാണെങ്കില്, അവിടുന്നാണ് എന്നോടു സംസാരിക്കുന്നത് എന്നതിന് ഒരടയാളം തരണം: എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "ഗിദെയോൻ കർത്താവിനോട്"
    },
    {
    "Que":"85. ന്യായാധിപന്‌മാർ 6 : 17 ൽ ആരാണ് കർത്താവിനോട് അടയാളം ചോദിക്കുന്നത്?"
    ,"Ans" : "ഗിദെയോൻ"
    },
    {
    "Que":"86. ഗിദെയോൻ എന്തിനാണ് കർത്താവിനോട് അടയാളം ചോദിക്കുന്നത്?"
    ,"Ans" : "അവിടുന്നാണ് അവനോട് സംസാരിക്കുന്നത് എന്നതിന്"
    },
    {
    "Que":"87. അവിടുന്ന് തന്നോട് എങ്ങനെയാണെങ്കിൽ തനിക്ക് ഒരു അടയാളം തരണമെന്നാണ് ഗിദെയോൻ കർത്താവിനോട് അപേക്ഷിക്കുന്നത്?"
    ,"Ans" : "സംപ്രീതനാണെങ്കിൽ"
    },
    {
    "Que":"88. പൂരിപ്പിക്കക:അവിടുന്ന് എന്നിൽ ______, അവിടുന്നാണ് എന്നോടു സംസാരിക്കുന്നത് എന്നതിന്_____ തരണം"
    ,"Ans" : "a. സംപ്രീതനാണെങ്കിൽ, b. ഒരടയാളം"
    },
    {
    "Que":"89. ന്യായാധിപന്മാർ 6:18 ൽ ഗിദെയോൻ കർത്താവിനോട് എന്താണപേക്ഷിച്ചത്?"
    ,"Ans" : "ഞാൻ തിരിച്ചു വരുന്നതുവരെ അങ്ങ് ഇവിടെനിന്നു പോകരുതേ!"
    },
    {
    "Que":"90. ഞാൻ തിരിച്ചു വരുന്നതുവരെ അങ്ങ് ഇവിടെനിന്നു പോകരുതേ! ആര് ആരോടാണിപ്രകാരം പറഞ്ഞത്?"
    ,"Ans" : "ഗിദെയോൻ കർത്താവിനോട്."
    },
    {
    "Que":"91. ഞാൻ തിരിച്ചു വരുന്നതുവരെ അങ്ങ് ഇവിടെനിന്നു പോകരുതേ! എന്ന് പറഞ്ഞതിന് ശേഷം ഗിദെയോൻ കർത്താവിനോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ഞാൻ എന്റെ കാഴ്ച്ച തിരുമുൻപിൽ കൊണ്ടുവരട്ടെ."
    },
    {
    "Que":"92. ഞാൻ എന്റെ കാഴ്ച്ച തിരുമുൻപിൽ കൊണ്ടുവരട്ടെ എന്ന് ഗിദെയോൻ കർത്താവിനോട് പറഞ്ഞപ്പോൾ അവിടുന്ന് എന്തുത്തരമാണ് പറഞ്ഞത്?"
    ,"Ans" : "നീ തിരിച്ചു വരുന്നതുവരെ ഞാൻ കാത്തിരിക്കാം"
    },
    {
    "Que":"93. നീ തിരിച്ചു വരുന്നതുവരെ ഞാൻ കാത്തിരിക്കാം എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "കർത്താവ് ഗിദെയോനോട്"
    },
    {
    "Que":"94. ഞാൻ എന്ത് തിരുമുൻപിൽ കൊണ്ടുവരട്ടെ എന്നാണ് ഗിദെയോൻ കർത്താവിനോട് പറഞ്ഞത്?"
    ,"Ans" : "ഞാൻ എന്റെ കാഴ്ച"
    },
    {
    "Que":"95. ഞാൻ എന്റെ കാഴ്ച എവിടെ കൊണ്ടുവരട്ടെ എന്നാണ് ഗിദെയോൻ കർത്താവിനോട് ചോദിച്ചത്?"
    ,"Ans" : "തിരുമുൻപിൽ"
    },
    {
    "Que":"96. ഗിദെയോൻ വീട്ടിൽ പോയി എന്തിനെയാണ് പാകം ചെയ്തത്?"
    ,"Ans" : "ഒരാട്ടിൻകുട്ടിയെ"
    },
    {
    "Que":"97. ന്യായാധിപന്മാർ 6: 19 ൽ ഗിദെയോൻ വീട്ടിൽ പോയി എന്തൊക്കെ ചെയ്തു എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" : "ഒരു ആട്ടിൻകുട്ടിയെ പാകം ചെയ്തു ഒരു ഏഫാ മാവ് കൊണ്ട് പുളിപ്പില്ലാത്ത അപ്പവും ഉണ്ടാക്കി."
    },
    {
    "Que":"98. ഗിദെയോൻ എന്തുകൊണ്ടാണ് പുളിപ്പില്ലാത്ത അപ്പം ഉണ്ടാക്കിയത്,?"
    ,"Ans" : "ഒരു ഏഫാ മാവുകൊണ്ട്"
    },
    {
    "Que":"99. മാംസം ഒരു കുട്ടയിലും ചാറ് ഒരു പാത്രത്തിലും ആക്കി എവിടെ കൊണ്ടുവന്ന് ആണ് അവന് കാഴ്ചവച്ചത്?"
    ,"Ans" : "ഓക്കുമരത്തിൻ കീഴിൽ"
    },
    {
    "Que":"100. ഗിദെയോൻ ഓക്കുമരത്തിൻ കീഴിൽ എങ്ങനെയാണ് തന്റെ കാഴ്ച കൊണ്ടുവന്നു സമർപ്പിച്ചത്?"
    ,"Ans" : "മാംസം ഒരു കുട്ടയിലും ചാറ് ഒരു പാത്രത്തിലും ആക്കി."
    },
    {
    "Que":"101. ഓക്ക് മരത്തിന്റെ കീഴിൽ കാഴ്ച സമർപ്പിച്ച ഗിദെയോനോട് ദൈവദൂതൻ എന്താണ് നിർദ്ദേശിച്ചത്?"
    ,"Ans" : "ഇറച്ചിയും പുളിപ്പില്ലാത്ത അപ്പവും എടൂത്ത് ഈ പാറമേല് വയ്ക്കുക, ചാറ് അതിന്മേല് ഒഴിക്കുക."
    },
    {
    "Que":"102. ഇറച്ചിയും പുളിപ്പില്ലാത്ത അപ്പവും എടൂത്ത് ഈ പാറമേല് വയ്ക്കുക, ചാറ് അതിമേല് ഒഴിക്കുക എന്ന് ആര് ആരോടാണ് നിർദ്ദേശിച്ചത്?"
    ,"Ans" : "ദൈവദൂതൻ, ഗിദെയോനോട്."
    },
    {
    "Que":"103. ഇറച്ചിയും പുളിപ്പില്ലാത്ത അപ്പവും എടുത്ത് എവിടെയാണ് വയ്ക്കേണ്ടത് എന്നാണ് ദൈവദൂതൻ പറഞ്ഞത്?"
    ,"Ans" : "പാറമേൽ"
    },
    {
    "Que":"104. ചാറ് എന്ത് ചെയ്യുവാനാണ് ദൈവദൂതൻ പറഞ്ഞത്?"
    ,"Ans" : "ഇറച്ചിയുടെയും പുളിപ്പില്ലാത്ത അപ്പത്തിന്റെയും മേൽ ഒഴിക്കുക."
    },
    {
    "Que":"105. ഗിദെയോൻ ചാറ് അപ്പത്തിന്റെയും ഇറച്ചിയുടെയും മേൽ ഒഴിച്ചപ്പോൾ ദൈവദൂതൻ എന്ത് ചെയ്തു?"
    ,"Ans" : "കയ്യിലിരുന്ന വടിയുടെ അഗ്രം കൊണ്ട് ഇറച്ചിയും പുളിപ്പില്ലാത്ത അപ്പവും തൊട്ടു."
    },
    {
    "Que":"106. ദൈവദൂതൻ കയ്യിലിരുന്ന വടിയുടെ അഗ്രം കൊണ്ട് ഇറച്ചിയും പുളിപ്പില്ലാത്ത അപ്പവും തൊട്ടപ്പോൾ എന്താണ് സംഭവിച്ചത്?"
    ,"Ans" : "പാറയിൽ നിന്ന് തീ ഉയർന്ന് മാംസവും അപ്പവും ദഹിപ്പിച്ചു."
    },
    {
    "Que":"107. ദൂതൻ എപ്പോഴാണ് ഗിദെയോന്റെ ദൃഷ്ടിയിൽ നിന്നും മറഞ്ഞത്?"
    ,"Ans" : "പാറയിൽ നിന്ന് തീ ഉയർന്ന മാംസവും അപ്പവും ദഹിപ്പിച്ചപ്പോൾ."
    },
    {
    "Que":"108. അത് കർത്താവിന്റെ ദൂതനായിരുന്നുവെന്ന് ഗിദെയോന് എപ്പോഴാണ് മനസ്സിലായത്?"
    ,"Ans" : "ദൂതൻ അവന്റെ ദൃഷ്ടിയിൽ നിന്നും മറഞ്ഞപ്പോൾ"
    },
    {
    "Que":"109. തന്റെ ദൃഷ്ടിയിൽ നിന്നും മറഞ്ഞത് കർത്താവിന്റെ ദൂതൻ ആണെന്ന് മനസ്സിലാക്കിയപ്പോൾ ഗിദെയോൻ എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ദൈവമായ കർത്താവേ, ഇതാ ഞാൻ കർത്താവിന്റെ ദൂതനെ മുഖത്തോടു മുഖം കണ്ടിരിക്കുന്നു"
    },
    {
    "Que":"110. കർത്താവിന്റെ ദൂതനെ ഗിദെയോൻ എങ്ങനെയാണ് കണ്ടത്?"
    ,"Ans" : "മുഖത്തോട് മുഖം"
    },
    {
    "Que":"111. ദൈവമായ കര്ത്താവേ, ഇതാ, ഞാന് കര്ത്താവിന്റെ ദൂതനെ മുഖത്തോടു മുഖം കണ്ടിരിക്കുന്നു എന്ന് ഗിദെയോൻ പറഞ്ഞപ്പോൾ കർത്താവ് എന്താണ് മറുപടിയായി പറഞ്ഞത്?"
    ,"Ans" : "സമാധാനമായിരിക്കുക, ഭയപ്പെടേണ്ടാ, നീ മരിക്കുകയില്ല."
    },
    {
    "Que":"112. സമാധാനമായിരിക്കുക, ഭയപ്പെടേണ്ടാ, നീ മരിക്കുകയില്ല: എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "കർത്താവ് ഗിദെയോനോട്"
    },
    {
    "Que":"113. ഗിദെയോൻ കർത്താവിന് എവിടെയാണ് ഒരു ബലിപീഠം പണിതത്?"
    ,"Ans" : "അബിയേസർ വംശജരുടെ ഓഫ്രായിൽ"
    },
    {
    "Que":"114. ഗിദെയോൻ കർത്താവിന് പണിത ബലിപീഠത്തിന്റെ പേരെന്ത്?"
    ,"Ans" : "യാഹ്വേ- ഷലോം"
    },
    {
    "Que":"115. യാഹ്വേ- ഷലോം എന്ന വാക്കിന്റെ അർത്ഥം എന്താണ്?"
    ,"Ans" : "കർത്താവ്- സമാധാനം"
    },
    {
    "Que":"116. അബിയേസർവംശജരുടെ ഓഫ്രായിൽ അത് ഇന്നും ഉണ്ട് എന്ന് ന്യായാധിപന്‌മാർ 6: 24 ൽ എന്തിനെക്കുറിച്ചാണ് പരാമർശിക്കുന്നത്?"
    ,"Ans" : "ഗിദെയോൻ കർത്താവിന് പണിത ബലിപീഠത്തേക്കുറിച്ച്"
    },
    {
    "Que":"117. ആ രാത്രി കർത്താവ് അവനോട് കൽപ്പിച്ചു : ആരോട് ഏത് രാത്രിയിലാണ് കർത്താവ് കൽപ്പിച്ചത്?"
    ,"Ans" : "ഗിദയോനോട്, അവൻ ബലിപീഠം നിർമ്മിച്ച രാത്രിയിൽ"
    },
    {
    "Que":"118. ആ രാത്രി കർത്താവ് അവനോട് എന്തുകൊണ്ടുവരിക എന്നാണ് കൽപ്പിച്ചത്?"
    ,"Ans" : "നിന്റെ പിതാവിന്റെ ഏഴ് വയസ്സുള്ള രണ്ടാമത്തെ കാളയെ കൊണ്ടുവരിക."
    },
    {
    "Que":"119. ആരുണ്ടാക്കിയിട്ടുള്ള ബാലിന്റെ യാഗപീഠമാണ് ഇടിച്ചു നിരത്തുവാൻ കർത്താവ് ആവശ്യപ്പെടുന്നത്?"
    ,"Ans" : "ഗിദെയോന്റെ പിതാവ്"
    },
    {
    "Que":"120. എന്ത് ഇടിച്ചു നിരത്തുവാനാണ് കർത്താവ് ഗിദെയോനോട് കൽപ്പിച്ചത്?"
    ,"Ans" : "ബാലിന്റെ യാഗപീഠം"
    },
    {
    "Que":"121. എന്ത് വെട്ടി വീഴ്ത്തുവാനാണ് കർത്താവ് ഗിദയോനോട് കൽപ്പിച്ചത്?"
    ,"Ans" : "ബാലിന്റെ യാഗപീഠത്തിന് സമീപത്തുള്ള അഷേരാ പ്രതിഷ്ഠ"
    },
    {
    "Que":"122.എവിടെ ബലിപീഠം പണിയുവാൻ ആണ് കർത്താവ് ഗിദെയോനോട് ആവശ്യപ്പെട്ടത്?"
    ,"Ans" : "ഈ ദുർഗത്തിന് മുകളിൽ"
    },
    {
    "Que":"123. ഈ ദുർഗത്തിന്റെ മുകളിൽ എന്ത് ചെയ്യുവാനാണ് കർത്താവ് ഗിദയോനോട് ആവശ്യപ്പെട്ടത്?"
    ,"Ans" : "കല്ലുകൾ യഥാക്രമം അടുക്കി നിന്റെ ദൈവമായ കർത്താവിന് ഒരു ബലിപീഠം പണിയുക"
    },
    {
    "Que":"124. വെട്ടി വീഴ്ത്തിയ അഷേരാ പ്രതിഷ്ഠയുടെ തടി എന്ത് ചെയ്യുവാനാണ് കർത്താവ് കല്പിച്ചത്?"
    ,"Ans" : "തടി കത്തിച്ച് രണ്ടാമത്തെ കാളയെ ദഹനബലിയായി അർപ്പിക്കുക"
    },
    {
    "Que":"125. ഗിദെയോൻ ആരെ കൂട്ടിക്കൊണ്ടുപോയാണ് കർത്താവ് പറഞ്ഞതുപോലെ ചെയ്തത്?"
    ,"Ans" : "വേലക്കാരിൽ 10 പേരെ"
    },
    {
    "Que":"126. വേലക്കാരിൽ പത്തുപേരെ കൂട്ടിക്കൊണ്ടുപോയി ഗിദെയോൻ എന്താണ് ചെയ്തത്?"
    ,"Ans" : "കർത്താവ് പറഞ്ഞതുപോലെ ചെയ്തു."
    },
    {
    "Que":"128. എന്തുകൊണ്ടാണ് ഗിദെയോൻ പകലല്ല, രാത്രിയിൽ കർത്താവ് പറഞ്ഞതുപോലെ ചെയ്തത്?"
    ,"Ans" : "അവന്റെ കുടുംബക്കാരെയും പട്ടണവാസികളെയും ഭയന്ന്."
    },
    {
    "Que":"129. ഗിദെയോൻ പത്തു വേലക്കാരെയും കൂട്ടി രാത്രിയിൽ കർത്താവ് പറഞ്ഞതുപോലെ എന്തെല്ലാമാണ് ചെയ്തത്?"
    ,"Ans" : "ഗിദെയോന്റെ പിതാവിന്റെ രണ്ടുവയസ്സുള്ള രണ്ടാമത്തെ കാളയെ കൊണ്ടുവന്നു, ബാലിന്റെ യാഗപീഠം ഇടിച്ചുനിരത്തി, അഷേരാപ്രതിഷ്ഠ വെട്ടി വീഴ്ത്തി, കർത്താവിനു ബലിപീഠം പണിതു കാളയെ ബലിയർപ്പിച്ചു"
    },
    {
    "Que":"130. അതിരാവിലെ പട്ടണവാസികൾ ഉണർന്നപ്പോൾ എന്താണ് കണ്ടത്?"
    ,"Ans" : "ബാലിന്റെ യാഗപീഠം തകര്ത്തിരിക്കുന്നതും അടുത്തുണ്ടായിരുന്ന അഷേരാപ്രതിഷ്‌ഠനശിപ്പിച്ചിരിക്കുന്നതും പുതിയതായി പണിത ബലിപീഠത്തിന്മേല് രണ്ടാമത്തെ കാളയെ അര്പ്പിച്ചിരിക്കുന്നതും കണ്ടു."
    },
    {
    "Que":"131. അതിരാവിലെ പട്ടണവാസികൾ ഉണർന്നപ്പോൾ എന്ത് തകർത്തിരിക്കുന്നതാണ് കണ്ടത്?"
    ,"Ans" : "ബാലിന്റെ യാഗപീഠം"
    },
    {
    "Que":"132. അതിരാവിലെ പട്ടണവാസികൾ ഉണർന്നപ്പോൾ എന്ത് നശിപ്പിച്ചിരിക്കുന്നതായാണ് കണ്ടത്?"
    ,"Ans" : "അഷേരാ പ്രതിഷ്ഠ"
    },
    {
    "Que":"133. അതിരാവിലെ പട്ടണവാസികൾ ഉണർന്നപ്പോൾ പുതിയതായി പണിത ബലിപീഠത്തിന്മേൽ കണ്ടത് എന്താണ്?"
    ,"Ans" : "രണ്ടാമത്തെ കാളയെ അർപ്പിച്ചിരിക്കുന്നത്."
    },
    {
    "Que":"134.പട്ടണവാസികൾ പരസ്പരം എന്താണ് ചോദിച്ചത്?"
    ,"Ans" : "ആരാണിത് ചെയ്തത് "
    },
    {
    "Que":"135. ആരാണിത് ചെയ്തത് എന്ന് പരസ്പരം ചോദിച്ചതാരാണ്?"
    ,"Ans" : "പട്ടണവാസികൾ"
    },
    {
    "Que":"136. പട്ടണവാസികളുടെ അന്വേഷണത്തിൽ അവ ചെയ്തത് ആരാണെന്നാണ് തെളിഞ്ഞത്?"
    ,"Ans" : "യോവാഷിന്റെ പുത്രനായ ഗിദെയോൻ"
    },
    {
    "Que":"138.പട്ടണവാസികൾ ഗിദെയോനെതിരെ എത്ര കാര്യങ്ങളാണ് യോവാഷിനോട് പറഞ്ഞത്?"
    ,"Ans" : "രണ്ടു കാര്യങ്ങൾ."
    },
    {
    "Que":"139. പട്ടണവാസികൾ ഗിദെയോനെതിരെ യോവാഷിനോട് പറഞ്ഞ രണ്ടു കാര്യങ്ങൾ എന്തൊക്കെയാണ്?"
    ,"Ans" : "നിന്റെ മകന് ബാലിന്റെ യാഗപീഠം ഇടിച്ചു നശിപ്പിച്ചു; അടുത്തുള്ള അഷേരായെ വെട്ടിവീഴ്ത്തി."
    },
    {
    "Que":"140. അവനെ ഇവിടെ കൊണ്ടുവരുക, അവന് മരിക്കണം, എന്ന് ന്യായാധിപന്‌മാർ 6 : 30 ൽ ആര് ആരെക്കുറിച്ച് ആരോടാണ് പറയുന്നത്?"
    ,"Ans" : "പട്ടണവാസികള് ഗിദെയോനെക്കുറിച്ച് യോവാഷിനോടു പറഞ്ഞു"
    },
    {
    "Que":"141. തനിക്കെതിരായി അണിനിരന്നവരോട് യോവാഷ് എന്താണ് ചോദിച്ചത്?"
    ,"Ans" : "നിങ്ങള് ബാലിനുവേണ്ടി പേരാടുന്നുവോ?"
    },
    {
    "Que":"142. നിങ്ങൾ ബാലിനുവേണ്ടി പേരാടുന്നുവോയെന്ന് ആര് ആരോടാണ് ചോദിച്ചത്?"
    ,"Ans" : "യോവാഷ് തനിക്കെതിരായി അണിനിരന്നവരോട് ചോദിച്ചു."
    },
    {
    "Que":"143. ന്യായാധിപന്മാർ 6:31 ൽ അവൻ എന്ന് വിശേഷിപ്പിച്ചിരിക്കുന്നത് ആരെയാണ്?"
    ,"Ans" : "ബാലിനെ"
    },
    {
    "Que":"144. തനിക്കെതിരായി അണിനിരന്നവരോട് ആര് പ്രഭാതത്തോടെ വധിക്കപ്പെടും എന്നാണ് യോവാഷ് പറഞ്ഞത്?"
    ,"Ans" : "ബാലിനുവേണ്ടി നിൽക്കുന്നവരെല്ലാം"
    },
    {
    "Que":"145. ആര് ദൈവമാണെങ്കിൽ സ്വയം പോരാടട്ടെ എന്നാണ് യോവാഷ് പറയുന്നത?"
    ,"Ans" : "ബാൽ"
    },
    {
    "Que":"146. ആരുടെ യാഗപീഠമല്ലേ നശിപ്പിക്കപ്പെട്ടിര നശിപ്പിക്കപ്പെട്ടിരിക്കുന്നത് യോവാഷ് ചോദിക്കുന്നത്?"
    ,"Ans" : "ബാലിന്റെ"
    },
    {
    "Que":"147. ജെറുബ്ബാൽ എന്ന വാക്കിന്റെ അർത്ഥം എന്താണ്?"
    ,"Ans" : "ബാൽ തന്നെ അവനെതിരായി മത്സരിക്കട്ടെ."
    },
    {
    "Que":"148. ആർക്കാണ് ജെറുബ്ബാൽ എന്ന പേര് ലഭിച്ചത്?"
    ,"Ans" : "ഗിദെയോന്"
    },
    {
    "Que":"149. എന്തുകൊണ്ടാണ് ഗിദയോന് ജെറുബ്ബാൽ എന്ന പേര് ലഭിച്ചത്?"
    ,"Ans" : "അവന് ബാലിന്റെ യാഗപീഠം ഇടിച്ചു കളഞ്ഞതിനാല്"
    },
    {
    "Que":"150. ന്യായാധിപന്‌മാര് 6 : 33 ൽ പരാമർശിക്കുന്ന ജനതകൾ ആരൊക്കെയാണ്?"
    ,"Ans" : "മിദിയാൻകാർ, അമലേക്യർ, പൗരസ്ത്യർ"
    },
    {
    "Que":"151. ന്യായാധിപന്മാർ 6 : 33 ൽ എത്ര ജനതകളെയാണ് പരാമർശിക്കുന്നത്?"
    ,"Ans" : "മൂന്ന് ജനതകളെ"
    },
    {
    "Que":"152. മിദിയാന് കാരും അമലേക്യരും പൗരസ്ത്യരും ഒന്നിച്ചുകൂടി, ജോര്ദാൻ കടന്ന് എവിടെയാണ് താവളമടിച്ചത്?"
    ,"Ans" : "ജസ്രൽ താഴ്വരയിൽ ന്യായാധിപന്മാർ 6 : 33"
    },
    {
    "Que":"153. മിദിയാന്‌കാരും അമലേക്യരും പൗരസ്ത്യരും ഒന്നിച്ചുകൂടി, എവിടം കടന്നാണ് ജസ്രൽ താഴ്വരയിൽ താവളമടിച്ചത്?"
    ,"Ans" : "ജോര്ദാൻ കടന്ന്"
    },
    {
    "Que":"154. ജോര്ദാൻ കടന്ന് ജൽ താഴ്വരയിൽ താവളമടിച്ചത് ആരൊക്കെയാണ്?"
    ,"Ans" : "മിദിയാന്കാരും അമലേക്യരും പൗരസ്ത്യരും"
    },
    {
    "Que":"155. കര്ത്താവിന്റെ ആത്മാവു ആരിലാണ് ആവസിച്ചത്?"
    ,"Ans" : "ഗിദെയോനിൽ ആവസിച്ചു."
    },
    {
    "Que":"156. ആരാണ് കാഹളം ഊതിയത്?"
    ,"Ans" : "ഗിദെയോൻ"
    },
    {
    "Que":"157. ഗിദെയോൻ എപ്പോഴാണ് കാഹളം ഊതിയത്?"
    ,"Ans" : "കർത്താവിന്റെ ആത്മാവ് ആവസിച്ചപ്പോൾ"
    },
    {
    "Que":"158. തന്നെ പിന്തുടരുവാൻ ഗിദെയോൻ ആരെയാണ് ആഹ്വാനം ചെയ്തത്?"
    ,"Ans" : "അബിയേസർ വംശജരെ "
    },
    {
    "Que":"159. മനാസേ ഗോത്രത്തിന്റെ എല്ലാ ഭാഗങ്ങളിലേക്കും ഗിദെയോൻ ആരെയാണ് അയച്ചത്?"
    ,"Ans" : "സന്ദേശവാഹകരെ."
    },
    {
    "Que":"160. ന്യായാധിപന്‌മാർ 6: 35 ൽ തന്നോട് ചേരാൻ അവരെ വിളിച്ചു എന്ന് പറഞ്ഞിരിക്കുന്നത് ആരെക്കു റിച്ചൊക്കെയാണ്?"
    ,"Ans" : "ഗിദെയോനെക്കുറിച്ചും മനാസേ ഗോത്രക്കാരെക്കുറിച്ചും"
    },
    {
    "Que":"161. മറ്റേതൊക്കെ ഗോത്രങ്ങളിലേക്ക് ഗിദെയോൻ സന്ദേശവാഹകരെ അയച്ചു അവരും വന്നുചേർന്നു എന്നാണ് ന്യായാധിപന്മാർ 6:35 ൽ പറയുന്നത്?"
    ,"Ans" : "ആഷേർ, സബുലൂൺ, നഫ്താലി ഗോത്രങ്ങളിലേക്ക്"
    },
    {
    "Que":"162. അങ്ങു പറഞ്ഞതുപോലെ എന്ത് ചെയ്യുമെങ്കിൽ എന്നാണ് ന്യായാധിപന്മാർ 6:36 ൽ ഗിദെയോൻ ദൈവത്തോട് ചോദിക്കുന്നത്?"
    ,"Ans" : "അങ്ങു പറഞ്ഞതുപോലെ ഇസ്രായേലിനെ എന്റെ കൈയാല് അങ്ങ് വീണ്ടെടുക്കുമെങ്കില്"
    },
    {
    "Que":"163. ന്യായാധിപന്മാർ 6: 37 ൽ എന്തു കൊണ്ടുള്ള ഒരു വസ്ത്രം താൻ കളത്തിൽ വിരിക്കുന്നു എന്നാണ് ഗിദെയോൻ ദൈവത്തോട് പറഞ്ഞത്?"
    ,"Ans" : "ആട്ടിൻരോമം കൊണ്ടുള്ള ഒരു വസ്ത്രം"
    },
    {
    "Que":"164. എവിടെ മാത്രം മഞ്ഞു കാണപ്പെടണമെന്നാണ് ഗിദെയോൻ ദൈവത്തോട് പറഞ്ഞത്?"
    ,"Ans" : "കളത്തിൽ വിരിച്ച ആട്ടിൻ രോമം കൊണ്ടുള്ള വസ്ത്രത്തിൽ മാത്രം"
    },
    {
    "Que":"165.കളം മുഴുവൻ എങ്ങനെ ഇരിക്കണം. എന്നാണ് ഗിദെയോൻ ദൈവത്തോട് പറഞ്ഞത്?"
    ,"Ans" : "ഉണങ്ങിയിരിക്കണം"
    },
    {
    "Que":"166. എങ്ങനെയാണെങ്കിൽ അങ്ങ് പറഞ്ഞതുപോലെ എന്റെ കൈകൊണ്ട് ഇസ്രായേലിനെ അങ്ങ് വീണ്ടെടുക്കുമെന്ന് ഞാൻ മനസ്സിലാക്കും എന്ന് ന്യായാധിപന്മാർ 6:37ൽ ഗിദെയോൻ ദൈവത്തോട് പറയുന്നത്?"
    ,"Ans" : "ആട്ടിൻ രോമം കൊണ്ടുള്ള ഒരു വസ്ത്രം ഞാൻ കളത്തിൽ വിരിക്കുന്നു. അതിൽ മാത്രം മഞ്ഞ് കാണപ്പെടുകയും കളം മുഴുവൻ ഉണങ്ങിയിരിക്കുകയും ചെയ്താൽ."
    },
    {
    "Que":"167. ന്യായാധിപന്മാർ 6 : 38 ൽ അങ്ങനെ അതു സംഭവിച്ചു എന്ന് എഴുതിയിരിക്കുന്നത് എന്തു സംഭവിച്ചതിനെക്കുറിച്ചാണ്?"
    ,"Ans" : "ഗിദെയോൻ കളത്തിൽ വിരിച്ച ആട്ടിൻ രോമം കൊണ്ടുള്ള വസ്ത്രത്തിൽ മാത്രം മഞ്ഞ് കാണപ്പെടുകയും കളം മുഴുവൻ ഉണങ്ങിയിരിക്കുകയും ചെയ്തു"
    },
    {
    "Que":"168. ഗിദെയോൻ എഴുന്നേറ്റ് വസ്ത്രം പിഴിഞ്ഞ് എത്ര പാത്രം വെള്ളമെടുത്തു?"
    ,"Ans" : "ഒരു പാത്രം നിറയെ"
    },
    {
    "Que":"169. ന്യായാധിപന്മാർ 6:39 ൽ ഗിദെയോൻ ദൈവത്തോട് പറഞ്ഞത് എന്താണ്?"
    ,"Ans" : "അങ്ങയുടെ കോപം എന്റെ നേരേ ജ്വലിക്കരുതേ! ഒരിക്കല്‌കൂടി ഞാന് പറഞ്ഞുകൊള്ളട്ടെ! ഒരു പ്രാവശ്യംകൂടി രോമവസ്ത്രംകൊണ്ട് ഞാന് പരീക്ഷണം നടത്തട്ടെ. അത് ഉണങ്ങിയും നിലം മുഴുവനും മഞ്ഞുതുള്ളി വീണതായും കാണട്ടെ."
    },
    {
    "Que":"170. അങ്ങയുടെ കോപം എന്റെ നേരെ ജ്വലിക്കരുതേ: ആരുടെ കോപം ആരുടെ നേരെ ജലിക്കരുതേ എന്നാണ് ന്യായാധിപന്മാർ 6 : 39 ൽ അപേക്ഷിക്കുന്നത്?"
    ,"Ans" : "ദൈവത്തിന്റെ കോപം ഗിദെയോന്റെ നേരെ"
    },
    {
    "Que":"171. ഒരിക്കൽകൂടി ഞാൻ പറഞ്ഞുകൊള്ളട്ടെ : ആര് ആരോടാണ് ഇപ്രകാരം ന്യായാധിപന്മാർ 6:39 ൽ പറയുന്നത്?"
    ,"Ans" : "ഗിദെയോൻ ദൈവത്തോട്."
    },
    {
    "Que":"172. ഒരു പ്രാവശ്യം കൂടി രോമ വസ്ത്രം കൊണ്ട് ഞാൻ പരീക്ഷണം നടത്തട്ടെ: ആര് ആരോടാണ് ഇപ്രകാരം പറയുന്നത്?"
    ,"Ans" : "ഗിദെയോൻ ദൈവത്തോട്."
    },
    {
    "Que":"173. രണ്ടാമത്തെ പ്രാവശ്യം പരീക്ഷണം നടത്തുമ്പോൾ രോമവസ്ത്രവും നിലവും എപ്രകാരം കാണട്ടെ എന്നാണ് ഗിദെയോൻ ദൈവത്തോട് പറയുന്നത്?"
    ,"Ans" : "രോമ വസ്ത്രം ഉണങ്ങിയും നിലം മുഴുവനും മഞ്ഞുതുള്ളി വീണതായും കാണട്ടെ. അതിൽ മാത്രം മഞ്ഞു കാണപ്പെടുകയും കയും കളം മുഴുവൻ ഉണങ്ങിയിരിക്കുകയും"
    },
    {
    "Que":"174. ദൈവം ആ രാത്രിയില് അങ്ങനെതന്നെചെയ്‌തു. എങ്ങനെ ചെയ്തു എന്നാണ് ന്യായാധിപന്മാർ 6 : 40 ൽ കാണുന്നത്?"
    ,"Ans" : "വസ്ത്രം മാത്രം ഉണങ്ങിയും നിലം മുഴുവനും മഞ്ഞുകൊണ്ട് നനഞ്ഞുമിരുന്നു."
    },
    {
    "Que":"175. ന്യായാധിപന്മാർ 6:35 ൽ എത്ര ഗോത്രങ്ങളെക്കുറിച്ച് പരാമർശിക്കുന്നുണ്ട്?"
    ,"Ans" : "ഏതെല്ലാം?നാല് ഗോത്രങ്ങൾമനാസ്സേ, ആഷേർ, സെബുലൂൺ, നാഫ്താലി."
    }],
"judges07":[{
    "Que":"1. ന്യായാധിപന്മാർ ഏഴാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "5 വാക്യങ്ങൾ"
},
{
"Que":"2. ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം ഏഴാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
,"Ans" : "ഒരു ശീർഷകം"
},
{
"Que":"3. ന്യായാധിപന്മാർ ഏഴാം അധ്യായത്തിലെ ശീർഷകത്തിന്റെ പേരെന്ത്?"
,"Ans" : "മിദിയാൻകാരെ തോൽപ്പിക്കുന്നു"
},
{
"Que":"4. ജെറുബ്ബാലും - ഗിദെയോനും - സംഘവും ന്യായാധിപന്മാർ 7:1അനുസരിച്ച് അതിരാവിലെ എഴുന്നേറ്റ് എവിടെയാണ് പാളയം അടിച്ചത്?"
,"Ans" : "ഹാരോദ് നീരുറവക്ക് സമീപം"
},
{
"Que":"5. അതിരാവിലെ ഹരോദ് നീരുറവക്ക് സമീപം പാളയം അടിച്ചത് ആരൊക്കെയാണ്?"
,"Ans" : "ജെറുബ്ബാലും -ഗിദയോനും- സംഘവും"
},
{
"Que":"6. മിദിയാന്റെ താവളം എവിടെയായിരുന്നു?"
,"Ans" : "വടക്ക് മോറിയാക്കുന്നിന്റെ താഴ്വരയിൽ"
},
{
"Que":"7.വടക്ക് മോറിയ കുന്നിന്റെ താഴ്വര ആരുടെ പാളയം ആയിരുന്നു?"
,"Ans" : "മിദിയാന്റെ"
},
{
"Que":"8.എന്തുകൊണ്ടാണ് മിദിയാൻകാരെ നിങ്ങളുടെ കയ്യിൽ ഏൽപ്പിക്കുന്നില്ല എന്ന് കർത്താവ് ഗിദയോനോട് പറഞ്ഞത്?"
,"Ans" : "നിങ്ങളുടെ സംഖ്യ അധികമായതിനാൽ."
},
{
"Que":"9. എങ്ങനെ രക്ഷ പ്രാപിച്ചു എന്ന് ഇസ്രായേൽ തന്റെ നേരെ നോക്കി വീമ്പടിച്ചേക്കും എന്നാണ് കർത്താവ് പറഞ്ഞത്?"
,"Ans" : "സ്വന്തം കൈകൊണ്ട് തന്നെ"
},
{
"Que":"10.എങ്ങനെയുള്ളവർ വീടുകളിലേക്ക് തിരിച്ചുപ്പൊയ്ക്കൊള്ളുക എന്ന് ജനത്തോട് പറയാനാണ് കർത്താവ് നിർദ്ദേശിച്ചത്?"
,"Ans" : "ഭയന്നുവിറയ്ക്കുന്നവർ"
},
{
"Que":"11. അതുകൊണ്ട് ഭയന്ന് വിറക്കുന്നവർ വീടുകളിലേക്ക് തിരിച്ചുപോയ്കൊള്ളുക എന്ന് കർത്താവ് നിർദ്ദേശിക്കാൻ കാരണമെന്ത്?"
,"Ans" : "ഇസ്രായേൽക്കാരുടെസംഖ്യ അധികമായതിനാല് . സ്വന്തം കൈകൊണ്ടുതന്നെ രക്ഷപ്രാപിച്ചു എന്ന് ഇസ്രായേല് കർത്താവിന്റെ നേരേ നോക്കി വീമ്പടിച്ചേക്കും.എന്നതുകൊണ്ട്."
},
{
"Que":"12. ഗിദയോൻ അവരെ പരിശോധിച്ചപ്പോൾ എത്രപേർ തിരിച്ചുപോയി?"
,"Ans" : "ഇരുപത്തീരായിരംപേര്"
},
{
"Que":"13. ഗിദയോൻ അവരെ പരിശോധിച്ചപ്പോൾ തിരിച്ചു പോയ ഇരുപത്തീരായിരംപേര് ആരായിരുന്നു?"
,"Ans" : "ഭയന്നുവിറച്ചവർ."
},
{
"Que":"14. ന്യായാധിപന്മാർ 7 :3 ൽ ഭയന്ന് വിറക്കുന്നവരെ തിരിച്ചയച്ചതിനു ശേഷം ശേഷിച്ചവർ എത്രപേരാണ്?"
,"Ans" : "പതിനായിരം പേർ"
},
{
"Que":"15. ന്യായാധിപന്മാർ 7:4 ൽ ജനങ്ങൾ ഇപ്പോഴും അധികമാണ് എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
,"Ans" : "കർത്താവ് ഗിദെയോനോട്"
},
{
"Que":"16. ജനങ്ങളെ എവിടേക്ക് കൊണ്ടുവരാനാണ് കർത്താവ് ഗിദെയോനോട് ന്യായാധിപന്മാർ 7:4 ൽ ആവശ്യപ്പെട്ടത്?"
,"Ans" : "ജലാശയത്തിലേക്ക്"
},
{
"Que":"17. ജനങ്ങളെ എന്തിനാണ് ജലാശയത്തിലേക്ക് കൊണ്ടുവരുവാൻ കർത്താവ് ഗിദെയോനോട് ന്യായാധിപന്മാർ 7:4 ൽ ആവശ്യപ്പെട്ടത്?"
,"Ans" : "അവിടെവച്ച് അവരെ ഗിദെയോനു വേണ്ടി പരിശോധിക്കുവാൻ."
},
{
"Que":"18. ആരാണ് ജലാശയത്തിൽ വച്ച് ജനങ്ങളെ ഗിദെയോനുവേണ്ടി പരിശോധിക്കുന്നത്?"
,"Ans" : "കർത്താവ്."
},
{
"Que":"19. ന്യായാധിപന്മാർ 7:4ൽ ജലാശയത്തിൽവെച്ച് പരിശോധിക്കാം എന്ന് പറഞ്ഞതിനുശേഷം കർത്താവ് ഗിദെയോനോട് എന്താണ് പറഞ്ഞത്?"
,"Ans" : "ഇവൻ നിന്നോടുകൂടെ പോരട്ടെ എന്ന് ഞാൻ ആരെപ്പറ്റി പറയുന്നുവോ അവൻ നിന്നോട് കൂടെ വരട്ടെ. ഇവൻ നിന്നോടുകൂടെ പോരേണ്ട എന്ന് ഞാൻ ആരെക്കുറിച്ച് പറയുന്നു അവൻ പോരേണ്ട."
},
{
"Que":"20. ന്യായാധിപന്മാർ 7 : 5 അനുസരിച്ച് ഗിദെയോൻ ജനത്തെ എവിടെയാണ് കൊണ്ടുവന്നത്?"
,"Ans" : "ജലത്തിനു സമീപം കൊണ്ടുവന്നു"
},
{
"Que":"21. ഗിദെയോൻ ജനത്തെ ജലത്തിന് സമീപം കൊണ്ടുവന്നപ്പോൾ കർത്താവ് എന്താണ് അവനോട് പറഞ്ഞത്?"
,"Ans" : "നായയെപ്പോലെ വെള്ളം നക്കി കുടിക്കുന്നവരെ നീ മാറ്റിനിർത്തണം. മുട്ടുകുത്തി കുടിക്കുന്നവരെ വേറെയും നിർത്തുക"
},
{
"Que":"22. ഗിദെയോൻ ജനത്തെ ജലത്തിന് സമീപം കൊണ്ടുവന്നപ്പോൾ കർത്താവ് ആരെ മാറ്റി നിർത്തണം എന്നാണ് അവനോട പറഞ്ഞത്?"
,"Ans" : "നായയെപ്പോലെ വെള്ളം നക്കി കുടിക്കുന്നവരെ നീ മാറ്റിനിർത്തണം"
},
{
"Que":"23. ഗിദെയോൻ ജനത്തെ ജലത്തിന് സമീപം കൊണ്ടുവന്നപ്പോൾ കർത്താവ് ആരെ വേറെയും നിർത്തുക എന്നാണ് അവനോട് പറഞ്ഞത്."
,"Ans" : "മുട്ടുകുത്തി കുടിക്കുന്നവരെ"
},
{
"Que":"24. വെള്ളം കൈയിൽ കോരി വായോടടുപ്പിച്ച് നക്കി കുടിച്ചവർഎത്ര പേരായിരുന്നു?"
,"Ans" : "300 പേർ"
},
{
"Que":"25. മറ്റുള്ളവർ എങ്ങനെയാണ് വെള്ളം കുടിച്ചത്?"
,"Ans" : "മുട്ടുകുത്തി."
},
{
"Que":"26. ആരെക്കൊണ്ട് നിങ്ങളെ ഞാൻ വീണ്ടെടുക്കും എന്നാണ് കർത്താവ് ഗിദെയോനോട് പറഞ്ഞത്?"
,"Ans" : "വെള്ളം നക്കി കുടിച്ച 300 പേരെ കൊണ്ട്"
},
{
"Que":"27. മിദിയാൻകാരെ ആരുടെ കയ്യിൽ ഏൽപ്പിക്കും എന്നാണ് കർത്താവ് ന്യായാധിപന്മാർ 7: 7 ൽ പറയുന്നത്?"
,"Ans" : "ഗിദെയോന്റെ കയ്യിൽ"
},
{
"Que":"28. ആരെ ഗിദേയോന്റെ കയ്യിൽ ഏൽപ്പിക്കും എന്നാണ് ന്യായാധിപന്മാർ 7:7 ൽ കർത്താവ് പറയുന്നത്?"
,"Ans" : "മിദിയാൻകാരെ."
},
{
"Que":"29. മറ്റുള്ളവർ എവിടേക്ക് പോകട്ടെയെന്നാണ് ഗിദെയോനോട് കർത്താവ് പറഞ്ഞത്?"
,"Ans" : "താന്താങ്ങളുടെ ഭവനങ്ങളിലേക്ക് പോകട്ടെ."
},
{
"Que":"30. താന്താങ്ങളുടെ ഭവനങ്ങളിലേക്ക് പോകുവാൻ ആരോട് പറയുവാനാണ് ന്യായാധിപന്മാർ 7:7 ൽ കർത്താവ് ഗിദെയോനോട് നിർദ്ദേശിച്ചത്?"
,"Ans" : "വെള്ളം കുടിക്കാൻ മുട്ടുകുത്തിയവരെ"
},
{
"Que":"31. അവർ ജനത്തിൽ നിന്ന് എന്തൊക്കെയാണ് ശേഖരിച്ചത്?"
,"Ans" : "കാഹളങ്ങളും ഭരണികളും"
},
{
"Que":"32. എത്ര പേരെ നിർത്തിയിട്ടാണ് ബാക്കി ഇസ്രായേല്യരെ സ്വന്തം കൂടാരങ്ങളിലേക്ക് തിരിച്ചയച്ചത്?"
,"Ans" : "മുന്നൂറു പേരെ"
},
{
"Que":"33. മുന്നൂറു പേരെ നിര്ത്തിയിട്ടു ബാക്കി ഇസ്രായേല്യരെ സ്വന്തം കൂടാരങ്ങളിലേക്ക് തിരിച്ചയച്ചു. ന്യായാധിപന്‌മാർ 7 : 8 ൽ പരാമർശിക്കുന്ന ഇവർ ആരൊക്കെയായിരുന്നു?"
,"Ans" : "വെള്ളം നക്കികുടിച്ച 300 പേരും, വെള്ളം മുട്ടുകുത്തി നിന്നു കുടിച്ച ബാക്കി ഇസ്രായേല്യരും."
},
{
"Que":"34. കൂടാരങ്ങളിലേക്ക് തിരിച്ചയക്കപ്പെട്ട ഇസ്രായേല്യര് ആരായിരുന്നു?"
,"Ans" : "വെള്ളം മുട്ടുകുത്തി കുടിച്ചവർ "
},
{
"Que":"35. മിദിയാൻകാരുടെ താവളം എവിടെയായിരുന്നു?"
,"Ans" : "അവർക്ക് താഴെ, താഴ്വരയിൽ (ഗിദെയോനും കൂട്ടർക്കും താഴെ താഴ്വരയിൽ)"
},
{
"Que":"36. ആ രാത്രിയില് കര്ത്താവ് അവനോടു എന്താണ് പറഞ്ഞത്?"
,"Ans" : "എഴുന്നേറ്റ് താവളത്തിനരികിലേക്കു ചെല്ലുക. ഞാൻ അത് നിനക്ക് വിട്ടുതന്നിരിക്കുന്നു."
},
{
"Que":"37. ന്യായാധിപന്‌മാർ 7:9ൽ എഴുന്നേറ്റ് താവളത്തിനരികിലേക്കു ചെല്ലുക. ഞാന് അത് നിനക്ക് വിട്ടുതന്നിരിക്കുന്നു എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
,"Ans" : "കർത്താവ് ഗിദെയോനോട്"
},
{
"Que":"38. ന്യായാധിപന്‌മാർ 7:9ൽ എഴുന്നേറ്റ് എവിടേക്ക് ചെല്ലുക എന്നാണ് കർത്താവ് ഗിദെയോനോട് പറഞ്ഞത്?"
,"Ans" : "താവളത്തിനരികിലേക്ക്"
},
{
"Que":"39. ഞാനത് നിനക്ക് വിട്ടു തന്നിരിക്കുന്നു : ന്യായാധിപന്മാർ 7:9ൽ എന്ത് വിട്ടു തന്നിരിക്കുന്നു എന്നാണ് കർത്താവ് ഗിദെയോനോട് പറഞ്ഞത്?"
,"Ans" : "താവളം (മിദിയാൻകാരുടെ താവളം)"
},
{
"Que":"40. എന്നാല്, താഴേക്ക് ഇറങ്ങിച്ചെല്ലാൻ നിനക്കു ഭയമാണെങ്കില് ആരെ കൂടി കൊണ്ടുപോവുക എന്നാണ് കർത്താവ് ന്യായാധിപന്മാർ 7:10ൽ ഗിദെയോനോട് പറഞ്ഞത്?"
,"Ans" : "ഭൃത്യൻ പൂരായെക്കൂടി"
},
{
"Que":"41. ഗിദെയോന്റെ ഭൃത്യന്റെ പേരെന്താണ്?"
,"Ans" : "പൂരാ"
},
{
"Que":"42. ന്യായാധിപന്‌മാർ 7 : 10 ൽ എന്നാല്, എങ്ങനെയാണെങ്കിൽ ഭൃത്യന് പൂരായെക്കൂടി കൊണ്ടുപോവുക എന്നാണ് കർത്താവ് ഗിദെയോനോട് പറഞ്ഞത്?"
,"Ans" : "താഴേക്ക് ഇറങ്ങിച്ചെല്ലാൻ നിനക്കു ഭയമാണെങ്കില്."
},
{
"Que":"43. അവൻ പറയുന്നത് നീ കേള്ക്കുക: ഗിദെയോനോട് ആരു പറയുന്നത് നീ കേൾക്കുക എന്നാണ് കർത്താവ് പറയുന്നത്?"
,"Ans" : "ഗിദെയോന്റെ ഭൃത്യൻ പൂരാ"
},
{
"Que":"44. എപ്പോഴാണ് താവളത്തിനെതിരെ നീങ്ങാൻ ഗിദെയോന് കരുത്ത് ലഭിക്കുന്നത് എന്നാണ് കർത്താവ് ന്യായാധിപന്മാർ 7 : 11 ൽ പറയുന്നത്?"
,"Ans" : "ഗിദെയോന്റെ ഭൃത്യൻ പൂരാ പറയുന്നത് കേൾക്കുമ്പോൾ."
},
{
"Que":"45. ഗിദെയോന്റെ ഭൃത്യൻ പൂരാ പറയുന്നത് കേൾക്കുമ്പോൾ എന്ത് സംഭവിക്കും എന്നാണ് കർത്താവ് ഗിദെയോനോട് പറയുന്നത്?"
,"Ans" : "അപ്പോൾ താവളത്തിനെതിരെ നീങ്ങാൻ നിനക്ക് കരുത്ത് ലഭിക്കും."
},
{
"Que":"46. അവർ (ഗിദെയോനും മറ്റു 300 പേരും) ആരോളൂടെയാണ് ആയുധധാരികളായ ശത്രുഭടന്മാരുടെ പുറംതാവളത്തിലേക്ക് ഇറങ്ങിച്ചെന്നത്?"
,"Ans" : "ഭൃത്യനായ പൂരായോടുകുടെ"
},
{
"Que":"47. ഭൃത്യനായ പൂരായോടുകൂടെ ആരൊക്കെയാണ് ശത്രുഭടന്മാരുടെ പുറംതാവളത്തിലേക്ക് ഇറങ്ങിച്ചെന്നത്?"
,"Ans" : "ഗിദെയോനും വെള്ളം നക്കിക്കുടിച്ച മുന്നൂറു പേരും."
},
{
"Que":"48. ന്യായാധിപന്മാർ 7:11ൽ അവർ എന്ന് പറയുന്നത് ആരെക്കുറിച്ചൊക്കെയാണ്?"
,"Ans" : "ഗിദെയോനും വെള്ളം നക്കിക്കുടിച്ച മുന്നൂറു പേരും"
},
{
"Que":"49. ഭൃത്യനായ പൂരായോടുകൂടെ ഗിദെയോനും വെള്ളം നക്കിക്കുടിച്ച മുന്നൂറു പേരും എവിടേക്കാണ് ഇറങ്ങിച്ചെന്നത്?"
,"Ans" : "ശത്രു ഭടന്മാരുടെ പുറംതാവളത്തിലേക്ക്."
},
{
"Que":"50. മിദിയാന്കാർ, അമലേക്യർ, പൗരസ്ത്യർ - ഇവരുടെ കൂട്ടം താഴ്വരയില് എന്തു പോലെയായിരുന്നു?"
,"Ans" : "വെട്ടുകിളികൾപോലെ അസംഖ്യമായിരുന്നു."
},
{
"Que":"51. താഴ്വരയിൽ വെട്ടുകിളികൾ പോലെ അസംഖ്യമായിരുന്നത് ആരുടെ കൂട്ടമായിരുന്നു?"
,"Ans" : "മിദിയാൻകാർ അമലേക്യർ, പൗരസ്ത്യർ എന്നിവരുടെ കൂട്ടം"
},
{
"Que":"52. എന്താണ് കടൽപ്പുറത്തെ മണൽത്തരിപോലെ സംഖ്യാതീതമായിരുന്നത് ?"
,"Ans" : "മിദിയാന്കാർ, അമലേക്യർ, പൗരസ്ത്യർ എന്നിവരുടെ ഒട്ടകങ്ങൾ"
},
{
"Que":"53. മിദിയാന്കാർ, അമലേക്യർ, പൗരസ്ത്യർ എന്നിവരുടെ ഒട്ടകങ്ങൾ എപ്രകാരമാണ് എന്നാണ് ന്യായാധിപന്മാർ 7 :12ൽ പറയുന്നത്?"
,"Ans" : "കടൽപ്പുറത്തെ മണൽത്തരിപോലെ സംഖ്യാതീതമായിരുന്നു."
},
{
"Que":"54.ഗിദെയോൻ പുറംതാവളത്തിലേക്ക് ചെല്ലുമ്പോൾ ഒരാൾ സ്നേഹിതനോട് എന്ത് വിവരിക്കുകയായിരുന്നു?"
,"Ans" : "ഒരു സ്വപ്നം"
},
{
"Que":"55. ന്യാധിപന്മാർ 7 :13 ൽ ഒരുവൻ സ്നേഹിതനോട് വിവരിക്കുന്ന സ്വപ്നം എന്തായിരുന്നു?"
,"Ans" : "മിദിയാന്കാരുടെ താവളത്തിലേക്ക് ഒരു ബാര്ലിയപ്പം ഉരുണ്ടുരുണ്ടുവന്ന് കൂടാരത്തിന്മേല് തട്ടി. കൂടാരം മേല്കീഴായി മറിഞ്ഞ് നിലംപരിചായി."
},
{
"Que":"56. മിദിയാൻകാരുടെ താവളത്തിലേക്ക് എന്ത് ഉരുണ്ട് വന്നു കൂടാരത്തിൻമേൽ തട്ടി എന്നാണ് സ്നേഹിതനോട് സ്വപ്നക്കാരൻ വിവരിക്കുന്നത്?"
,"Ans" : "ഒരു ബാർലിയപ്പം"
},
{
"Que":"57. ഒരു ബാർലിയപ്പം വന്ന് കൂടാരത്തിൽ തട്ടിയപ്പോൾ അതിന് എന്ത് സംഭവിച്ചു എന്നാണ് സ്വപ്നക്കാരൻ പറയുന്നത്?"
,"Ans" : "കൂടാരം മേൽകീഴായി മറിഞ്ഞ് നിലംപരിചായി"
},
{
"Que":"58. അവന്റെ ( സ്വപ്നം കണ്ടവന്റെ) സ്നേഹിതൻ എന്താണ് പറഞ്ഞത്?"
,"Ans" : "ഇത് ഇസ്രായേല്യനായ യോവാഷിന്റെ പുത്രൻ ഗിദെയോന്റെ വാളല്ലാതെ മറ്റൊന്നുമല്ല. അവന്റെ കൈകളില് ദൈവം മിദിയാന്‌കരെയും സൈന്യത്തെയും ഏല്‌പിച്ചിരിക്കുന്നു."
},
{
"Que":"59. ഇത് ( കൂടാരത്തിൻമേൽ തട്ടിയ ബാർലിയപ്പം) എന്താണെന്നാണ് അവന്റെ സ്നേഹിതൻ പറഞ്ഞത്?"
,"Ans" : "ഇസ്രായേല്യനായ യോവാഷിന്റെ പുത്രൻ ഗിദെയോന്റെ വാളല്ലാതെ മറ്റൊന്നുമല്ല."
},
{
"Que":"60.ആരുടെ കൈകളിൽ ദൈവം മിദിയാൻകാരെയും സൈന്യത്തെയും ഏൽപ്പിച്ചിരിക്കുന്നു എന്നാണ് സ്നേഹിതൻ പറഞ്ഞത്?"
,"Ans" : "ഇസ്രായേല്യൻ ആയ യോവാഷിന്റെ പുത്രൻ ഗിദെയോന്റെ കൈകളിൽ"
},
{
"Que":"61. ഇസ്രായേല്യൻ ആയ യോവാഷിന്റെ പുത്രൻ ഗിദെയോന്റെ കൈകളിൽ ആരെ ഏൽപ്പിച്ചിരിക്കുന്നു എന്നാണ് സ്നേഹിതൻ പറഞ്ഞത്?"
,"Ans" : "മിദിയാൻകാരെയും സൈന്യത്തെയും"
},
{
"Que":"62. സ്വപ്നവും അതിന്റെ വ്യാഖ്യാനവുംകേട്ടപ്പോള് ഗിദെയോൻ എന്തു ചെയ്തു?"
,"Ans" : "ദൈവത്തെ വണങ്ങി."
},
{
"Que":"63. എപ്പോഴാണ് ഗിദെയോൻ ദൈവത്തെ വണങ്ങിയത്?"
,"Ans" : "സ്വപ്നവും അതിന്റെ വ്യാഖ്യാനവുംകേട്ടപ്പോള്."
},
{
"Que":"64.സ്വപ്നവും അതിന്റെ വ്യാഖ്യാനവും കേട്ടപ്പോൾ ഗിദെയോൻ എവിടേക്കാണ് തിരിച്ചു ചെന്നത്?"
,"Ans" : "ഇസ്രായേലിന്റെ താവളത്തിലേക്ക്."
},
{
"Que":"65.എപ്പോഴാണ് ഗിദെയോൻ ഇസ്രായേലിന്റെ താവളത്തിലേക്ക് തിരിച്ചു ചെന്നത്?"
,"Ans" : "സ്വപ്നവും അതിന്റെ വ്യാഖ്യാനവും കേട്ടപ്പോൾ"
},
{
"Que":"66. ന്യായാധിപന്മാർ 7:15 ൽ സ്വപ്നവും അതിന്റെ വ്യാഖ്യാനവും കേട്ട് ഇസ്രായേലിന്റെ താവളത്തിലേക്ക് തിരിച്ചു ചെന്ന ഗിദെയോൻ എന്താണ് പറഞ്ഞത്?"
,"Ans" : "എഴുന്നേല്ക്കുവിന്, കര്ത്താവ് മിദിയാന് സൈന്യത്തെ നിങ്ങളുടെ കരങ്ങളില് ഏല്പ്‌പിച്ചിരിക്കുന്നു"
},
{
"Que":"67. ന്യായാധിപന്മാർ 7:15 ൽ കർത്താവ് ആരെ നിങ്ങളുടെ കരങ്ങളിൽ ഏല്പിച്ചിരിക്കുന്നു എന്നാണ് ഇസ്രായേലിന്റെ താവളത്തിലേക്ക് തിരിച്ചുചെന്ന ഗിദെയോൻ പറഞ്ഞത്?"
,"Ans" : "മിദിയാൻ സൈന്യത്തെ."
},
{
"Que":"68. ഗിദെയോൻ മുന്നൂറു പേരെ എങ്ങനെയാണ് തിരിച്ചത്?പാൻ"
,"Ans" : "മൂന്നു ഗണമായി."
},
{
"Que":"69. മൂന്ന് ഗണമായി തിരിച്ച ആ 300 പേരുടെ കൈകളിൽ ഗിദെയോൻ എന്താണ് കൊടുത്തത്?"
,"Ans" : "കാഹളങ്ങൾ"
},
{
"Que":"70. ഒഴിഞ്ഞ ഭരണികളിൽ എന്താണ് കൊടുത്തത്?"
,"Ans" : "പന്തങ്ങൾ"
},
{
"Que":"71.ന്യായാധിപന്മാർ 7:16 ൽ ഗിദെയോൻ എന്തെല്ലാം ചെയ്തു എന്നാണ് പറഞ്ഞിരിക്കുന്നത്?"
,"Ans" : "അവൻ ആ മുന്നൂറുപേരെ മൂന്നു ഗണമായി തിരിച്ചു; അവരുടെ കൈകളില് കാഹളങ്ങളും ഒഴിഞ്ഞ ഭരണികളില് പന്തങ്ങളുംകൊടുത്തു. "
},
{
"Que":"72. ന്യായാധിപന്മാർ 7:16 ൽ ഗിദെയോൻ എത്ര കാര്യങ്ങൾ ചെയ്തു എന്നാണ് പറഞ്ഞിരിക്കുന്നത്?"
,"Ans" : "മൂന്നു കാര്യങ്ങൾ."
},
{
"Que":"73. എന്നെ നോക്കുവിൻ; ഞാൻ ചെയ്യുന്നതുപോലെ ചെയ്യുവിൻ. ഇത് ആര് ആരോട് പറഞ്ഞതാണ്?"
,"Ans" : "ന്യായാധിപന്മാർ 7:17 ൽ ഗിദെയോൻ തന്റെ കൂടെയുള്ള മുന്നൂറു പേരോട്"
},
{
"Que":"74. എവിടെ ചെല്ലുമ്പോഴാണ് ഞാൻ ചെയ്യുന്നതുപോലെ നിങ്ങളും ചെയ്യണമെന്ന് ഗിദെയോൻ തന്റെ കൂടെയുള്ളവരോട് പറഞ്ഞത്?"
,"Ans" : "പാളയത്തിന്റെ അതിർത്തിയിൽ ചെല്ലുമ്പോൾ."
},
{
"Que":"75.ഗിദെയോനും കൂടെയുള്ളവരും കാഹളം മുഴക്കുമ്പോൾ മറ്റുള്ളവർ എന്ത് ചെയ്യണം?"
,"Ans" : "പാളയത്തിന്റെ എല്ലാ ഭാഗങ്ങളിലും കാഹളം മുഴക്കി കർത്താവിനും ഗിദെയോനും വേണ്ടി എന്ന് ഉദ്ഘോഷിക്കണം"
},
{
"Que":"76. എപ്പോഴാണ് പാളയത്തിന്റെ എല്ലാ ഭാഗങ്ങളിലും കാഹളം മുഴക്കി കർത്താവിനും ഗിദെയോനും വേണ്ടി എന്ന് ഉദ്ഘോഷിക്കേണ്ടത്?"
,"Ans" : "ഗിദെയോനും കൂടെയുള്ളവരും കാഹളം മുഴക്കുമ്പോൾ."
},
{
"Que":"77. ന്യായാധിപന്മാർ 7:18 അനുസരിച്ച് ഗിദെയോനും കൂടെയുള്ളവരും കാഹളം മുഴക്കുമ്പോൾ ആർക്കുവേണ്ടി കാഹളം മുഴക്കി ഉദ്ഘോഷിക്കണം?"
,"Ans" : "കർത്താവിനും ഗിദെയോനും വേണ്ടി"
},
{
"Que":"78. ഗിദെയോനും കൂടെയുള്ള നൂറുപേരും എപ്പോഴാണ് പാളയത്തിന്റെ അതിർത്തിയിൽ എത്തിയത്?"
,"Ans" : "മധ്യയാമാരംഭത്തിൽ ഭടന്മാർ കാവൽ മാറുമ്പോൾ"
},
{
"Que":"79. മധ്യയാമാരംഭത്തിൽ ഭടന്മാർ കാവൽ മാറുമ്പോൾ ആരാണ് പാളയത്തിന്റെ അതിർത്തിയിൽ എത്തിയത്?"
,"Ans" : "ഗിദെയോനും കൂടെയുള്ള നൂറുപേരും"
},
{
"Que":"80. മധ്യയാമാരംഭത്തിൽ ഭടന്മാർ കാവൽ മാറുമ്പോൾ ഗിദെയോനും കൂടെയുള്ള നൂറുപേരും എവിടെയാണ് എത്തിയത്?"
,"Ans" : "പാളയത്തിന്റെ അതിർത്തിയിൽ."
},
{
"Que":"81. മധ്യയാമാരംഭത്തില് ഭടന്‌മാര് കാവല് മാറുമ്പോള് ഗിദെയോനും കൂടെയുള്ള നൂറുപേരും പാളയത്തിന്റെ അതിര്ത്തിയിലെത്തി എന്തു ചെയ്തു?"
,"Ans" : "അവര് കാഹളം മുഴക്കി, കൈയിലുണ്ടായിരുന്ന ഭരണികള് ഉടച്ചു."
},
{
"Que":"82. എത്ര ഗണങ്ങളാണ് കാഹളം മുഴക്കിയത്?"
,"Ans" : "മൂന്നു ഗണങ്ങൾ"
},
{
"Que":"83. മൂന്നു ഗണങ്ങളും കാഹളം മുഴക്കിയതിനുശേഷം എന്ത് ചെയ്തു എന്നാണ് ന്യായാധിപന്മാർ 7 : 20 ൽ പറയുന്നത്?"
,"Ans" : "ഭരണികൾ ഉടച്ചു."
},
{
"Que":"84. അവർ എന്തൊക്കെ ഏത് കൈകളിലാണ് പിടിച്ചത്?"
,"Ans" : "ഇടത്തുകയ്യിൽ പന്തവും വലതുകൈയിൽ കാഹളവും പിടിച്ചു"
},
{
"Que":"85. ന്യായാധിപന്മാർ 7: 20 ൽ ഇടത്തു കയ്യിൽ പന്തവും വലത്തു കയ്യിൽ കാഹളവും പിടിച്ച് ആരാണ് ആർത്തുവിളിച്ചത്?"
,"Ans" : "മൂന്നു ഗണങ്ങൾ"
},
{
"Que":"86.ന്യായാധിപന്മാർ 7: 20 ൽ ഇടത്തു കയ്യിൽ പന്തവും വലത്തു കയ്യിൽ കാഹളവും പിടിച്ച് മൂന്നു ഗണങ്ങൾ എന്താണ് ആർത്തുവിളിച്ചത്?"
,"Ans" : "കര്ത്താവിനും ഗിദെയോനും വേണ്ടി ഒരു വാള് എന്ന്  അവരാർത്തുവിളിച്ചു"
},
{
"Que":"87. താവളത്തിനു ചുറ്റും ഓരോരുത്തരും എവിടെയാണ് നിന്നത്?"
,"Ans" : "താന്താങ്ങളുടെ സ്ഥാനങ്ങളില്നിന്നു."
},
{
"Que":"88. താവളത്തിനു ചുറ്റും ഓരോരുത്തരും താന്താങ്ങളുടെ സ്ഥാനങ്ങളില്‌നിന്നപ്പോൾ എന്ത് സംഭവിച്ചു?"
,"Ans" : "ശത്രുസേന ഓടിപ്പോയി; അവര് നിലവിളിച്ചുകൊണ്ട് ഓടി രക്ഷപെട്ടു."
},
{
"Que":"89. താവളത്തിനു ചുറ്റും ഓരോരുത്തരും താന്താങ്ങളുടെ സ്ഥാനങ്ങളില്‌നിന്നപ്പോൾ ശത്രുസേന എങ്ങനെയാണ് ഓടി രക്ഷപ്പെട്ടത്?"
,"Ans" : "അവർ നിലവിളിച്ചുകൊണ്ട് ഓടി രക്ഷ്പെട്ടു."
},
{
"Que":"90. ന്യായാധിപന്മാർ 7 : 21 ൽ എന്തൊക്കെ കാര്യങ്ങളാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
,"Ans" : "താവളത്തിനു ചുറ്റും ഓരോരുത്തരും താന്താങ്ങളുടെ സ്‌ഥാനങ്ങളില്നിന്നു. ശത്രുസേന ഓടിപ്പോയി; അവർ നിലവിളിച്ചുകൊണ്ട് രക്ഷപെട്ടു. ഓടി"
},
{
"Que":"91. ന്യായാധിപന്മാർ 7: 21 ആരാണ് നിലവിളിച്ചുകൊണ്ട് ഓടി രക്ഷപ്പെട്ടത്?"
,"Ans" : "ശത്രു സേന"
},
{
"Que":"92. ആ മുന്നൂറു കാഹളങ്ങൾ മുഴങ്ങിയപ്പോൾ തന്റെ കൂട്ടുകാരനെയും സഹയോദ്ധാക്കളെയും വാള്കൊണ്ടു വെട്ടാന് കര്ത്താവ് ആരെയാണ് പ്രേരിപ്പിച്ചത്?"
,"Ans" : "പാളയത്തിലെ ഭടന്മാരെ."
},
{
"Que":"93.ആ മുന്നൂറു കാഹളങ്ങൾ മുഴങ്ങിയപ്പോൾ ആരെ വാള്കൊണ്ടു വെട്ടാനാണ് കര്ത്താവ് പാളയത്തിലെ ഭടന്മാരെ പ്രേരിപ്പിച്ചത്?"
,"Ans" : "തന്റെ കൂട്ടുകാരനെയും സഹയോദ്ധാക്കളെയും."
},
{
"Que":"94. തന്റെ കൂട്ടുകാരനെയും സഹയോദ്ധാക്കളെയും വാളുകൊണ്ട് വെട്ടാൻ കർത്താവ് പാളയത്തിലെ ഭടന്മാരെ എപ്പോഴാണ് പ്രേരിപ്പിച്ചത്?"
,"Ans" : "ആ മുന്നൂറു കാഹളങ്ങൾ മുഴങ്ങിയപ്പോൾ"
},
{
"Que":"95.പട്ടാളം എവിടം ലക്ഷ്യമാക്കിയാണ് ഓടിയത്?"
,"Ans" : "സെരേറ"
},
{
"Que":"96. പട്ടാളം സൈരേറ ലക്ഷ്യമാക്കി എവിടംവരെയാണ് ഓടിയത്?"
,"Ans" : "ബത്ത്ഷിത്താവരെയും തബാത്തിൽക്കൂടി അബൽമേഹോലയുടെ അതിരുവരെയും ഓടി."
},
{
"Que":"97. പട്ടാളം തബാത്തിൽക്കൂടി എവിടം വരെയാണ് ഓടിയത്?"
,"Ans" : "അബൽമെലോഹയുടെ അതിരുവരെ"
},
{
"Que":"98.ന്യായാധിപന്മാർ 7:22 ൽ പരാമർശിക്കുന്ന സ്ഥലങ്ങൾ എത്ര?ഏതെല്ലാം?"
,"Ans" : "സെരേറ, ബത്ത്ഷിത്താ, തബാത്ത്,അബൽമെഹോല നാല് സ്ഥലങ്ങൾ"
},
{
"Que":"99. മിദിയാൻകാരെ പിന്തുടർന്ന ഇസ്രായേൽക്കാർ ആരൊക്കെയാണ്?"
,"Ans" : "നഫ്താലി, ആഷേർ, മനാസ്സെ ഗോത്രങ്ങളില്‌നിന്നു വിളിച്ചുകൂട്ടിയ ഇസ്രായേല്ക്കക്കാർ"
},
{
"Que":"100. ഏതൊക്കെ ഗോത്രങ്ങളിൽ നിന്നു വിളിച്ചു കൂട്ടിയ ഇസ്രായേൽക്കാരാണ് മിദിയാൻകാരെ പിന്തുടർന്നത്?"
,"Ans" : "നഫ്താലി, ആഷേര്, മനാസ്സെ."
},
{
"Que":"101. ഗിദെയോൻ എവിടേക്കാണ് ദൂതന്മാരെ അയച്ചത്?"
,"Ans" : "എഫ്രായിം മലനാടിന്റെ എല്ലാ ഭാഗങ്ങളിലേക്കും1"
},
{
"Que":"102. എഫ്രായിം മലനാടിന്റെ എല്ലാ ഭാഗങ്ങളിലേക്കും ദൂതന്മാരെ അയച്ചതാരാണ്?"
,"Ans" : "ഗിദെയോൻ"
},
{
"Que":"103. എഫ്രായിം മലനാടിന്റെ എല്ലാ ഭാഗങ്ങളിലേക്കും ദൂതന്മാരെ അയച്ച് ഗിദെയോൻ പറഞ്ഞതെന്താണ്?"
,"Ans" : "മിദിയാന്കാര്ക്കെതിരേ ഇറങ്ങിവരുവിൻ; ബത്ത്ബാറയും ജോര് ദാനുംവരെയുള്ള ജലാശയങ്ങള് പിടിച്ചടക്കുവിൻ."
},
{
"Que":"104. എഫ്രായിം മലനാടിന്റെ എല്ലാ ഭാഗങ്ങളിലേക്കും ദൂതന്മാരെ അയച്ച് എന്ത് പിടിച്ചടക്കുവാനാണ് ഗിദെയോൻ പറഞ്ഞത്?"
,"Ans" : "ബത്ത്ബാറയും ജോര് ദാനുംവരെയുള്ള ജലാശയങ്ങള് പിടിച്ചടക്കുവാൻ"
},
{
"Que":"105. എഫ്രായിംകാർ ഒരുമിച്ചുകൂടി എന്ത് കൈവശമാക്കി എന്നാണ് ന്യായാധിപന്മാർ 7 : 24 ൽ രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
,"Ans" : "ബത്ത്ബാറയും ജോര് ദാനുംവരെയുള്ള ജലാശയങ്ങള്"
},
{
"Que":"106. ബത്ത്ബാറയും ജോര് ദാനുംവരെയുള്ള ജലാശയങ്ങൾ കൈവശമാക്കിയതാരാണ്, അവർ എങ്ങനെയാണത് കൈവശമാക്കിയത്?"
,"Ans" : "എഫ്രായിം കാർ. ഒരുമിച്ചുകൂടി"
},
{
"Que":"107. മിദിയാനെ പിന്തുടരവേ അവർ പിടികൂടിയ മിദിയാൻ പ്രഭുക്കൾ ആരെല്ലാം?"
,"Ans" : "ഓറെബ്, സേബ്"
},
{
"Que":"108. ഓറെബിനെ എവിടെവച്ചാണ് കൊന്നുകളഞ്ഞത് ?"
,"Ans" : "ഓറെബ് ശിലയിൽ വച്ച്"
},
{
"Que":"109. ഓറെബ് ശിലയിൽ വച്ച് കൊന്നുകളയപ്പെട്ട മിദിയാൻ പ്രഭുവാരാണ്?"
,"Ans" : "ഓറെബ്"
},
{
"Que":"110. സേബിനെ എവിടെവച്ചാണ് കൊന്നുകളഞ്ഞത്?"
,"Ans" : "മുന്തിരിച്ചക്കിനരികെവച്ച്"
},
{
"Que":"111. മിദിയാനെ പിന്തുടരുവേ ഇസ്രായേൽകാർ പിടികൂടി കൊന്നുകളഞ്ഞ മിദിയാൻ പ്രഭുക്കന്മാർ ആരെല്ലാമാണ്?"
,"Ans" : "ഓറെബ്, സേബ്"
},
{
"Que":"112. ഓറെബിന്റെയും സേബിന്റെയും തലകൾ അവർ എവിടെ ആരുടെ അടുത്താണ് കൊണ്ടുചെന്നത്?"
,"Ans" : "ജോർദാന്റെ അക്കരെ ഗിദയോന്റെ അടുത്ത്"
},
{
"Que":"113. ആരാണ് ഓറെബിന്റെയും സേബിന്റേയും തലകൾ ജോർദാന്റെ അക്കരെ ഗിദെയോന്റെ അടുത്ത് കൊണ്ടുവന്നത്?"
,"Ans" : "മിദിയാനെ പിന്തുടർന്ന ഇസ്രായേൽക്കാർ."}
],
"judges08":[{
    "Que":"1. ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം എട്ടാം അധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "34 വാക്യങ്ങൾ"
    },
    {
    "Que":"2. എട്ടാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "ഒരു ശീർഷകം.ഗിദെയോന്റെ മരണം (29-34)"
    },
    {
    "Que":"3. എഫ്രായിംകാർ ഗിദെയോനോടു എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "നീ എന്താണിങ്ങനെ ചെയ്‌തത്?മിദിയാനോടുയുദ്‌ധത്തിനു പോയപ്പോൾ ഞങ്ങളെ വിളിക്കാഞ്ഞതെന്ത്?"
    },
    {
    "Que":"4. നീ എന്താണിങ്ങനെ ചെയ്‌തത് മിദിയാനോടു യുദ്‌ധത്തിനു പോയപ്പോൾ ഞങ്ങളെ വിളിക്കാഞ്ഞതെന്ത് എന്ന് ഗിദെയോനോട് ചോദിച്ചതാരാണ്?"
    ,"Ans" : "എഫ്രായിംകാർ"
    },
    {
    "Que":"5. അവർ അവനെ നിഷ്‌കരുണം കുറ്റപ്പെടുത്തി : ആര് ആരെയാണ് കുറ്റപ്പെടുത്തിയത്?"
    ,"Ans" : "എഫ്രായിംകാർ ഗിദെയോനെ. "
    },
    {
    "Que":"6. എഫ്രായിംകാർ ഗിദെയോനെ എന്തിനാണ് കുറ്റപ്പെടുത്തിയത്?"
    ,"Ans" : "മിദിയാനോട് യുദ്ധത്തിന് പോയപ്പോൾ എഫ്രായിംകാരെ വിളിക്കാത്തതിന്"
    },
    {
    "Que":"7. എഫ്രായിംകാർ കുറ്റപ്പെടുത്തിയപ്പോൾ  ഗിദെയോൻ എന്തു മറുപടിയാണ് അവർക്ക് കൊടുത്തത്?"
    ,"Ans" : "നിങ്ങൾ ചെയ്ത‌തതിനോടു തുലനം ചെയ്യുമ്പോൾ ഞാൻ ചെയ്‌തത് എത്രനിസ്സാരം! എഫ്രായിമിലെ കാലാപെറുക്കൽ അബിയേസറിലെ മുന്തിരിക്കൊയ്ത്തിനെക്കാൾ എത്രയോ മെച്ചം!"
    },
    {
    "Que":"8. നിങ്ങൾ ചെയ്‌തതിനോടു തുലനം ചെയ്യുമ്പോൾ ഞാൻ ചെയ്‌തത് എത്രനിസാരം!ആര് ആരോടാണിപ്രകാരം പറഞ്ഞത്?"
    ,"Ans" : "ഗിദെയോൻ തന്നെ നിഷ്‌കരുണം കുറ്റപ്പെടുത്തിയ എഫ്രായിംകാരോട്"
    },
    {
    "Que":"9. എഫ്രായിമിലെ കാലാപെറുക്കൽ എന്തിനേക്കാൾ മെച്ചമാണെന്നാണ് ഗിദെയോൻ എഫ്രായിംകാരോട് പറഞ്ഞത്?"
    ,"Ans" : "അബിയേസറിലെ മുന്തിരിക്കൊയ്ത്തിനെക്കാൾ"
    },
    {
    "Que":"11. മിദിയാൻ പ്രഭുക്കളായ ഓറെബിനെയും സേബിനെയും ആരുടെ കൈകളിലാണ് ദൈവം ഏൽപിച്ചത്?"
    ,"Ans" : "എഫ്റായിംകാരുടെ കൈകളിൽ"
    },
    {
    "Que":"12. നിങ്ങളോടു താരതമ്യം ചെയ്യുമ്പോൾ എനിക്ക് ചെയ്യാൻ കഴിഞ്ഞത് എത്ര നിസ്സാരം! ഇപ്രകാരം ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "ഗിദെയോൻ എഫ്രായിംകാരോട്."
    },
    {
    "Que":"13. എഫ്രായിമിലെ കാലാ പെറുക്കൽ എന്നതുകൊണ്ട് ഗിദെയോൻ ഉദ്ദേശിച്ചത് എന്താണ്?"
    ,"Ans" : "മിദിയാൻ പ്രഭുക്കളായ ഓറബിനേയും സേബിനേയും എഫ്രായിംകാർ പിടികൂടിയത്."
    },
    {
    "Que":"14. അബിയേസറിലെ മുന്തിരി കൊയ്ത്ത് എന്താണ്?"
    ,"Ans" : "മിദിയാൻകാരുമായുള്ള യുദ്ധം"
    },
    {
    "Que":"15. എന്ത് കേട്ടപ്പോഴാണ് എഫ്രായിംകാരുടെ കോപം ശമിച്ചത്?"
    ,"Ans" : "മിദിയാൻ പ്രഭുക്കളായ ഓറെബിനെയും സേബിനെയും നിങ്ങളുടെ കൈകളിൽ ദൈവം ഏൽപിച്ചു. നിങ്ങളോടു താരതമ്യം ചെയ്യുമ്പോൾ എനിക്കു ചെയ്യാൻ കഴിഞ്ഞത് എത്രനിസ്കാരം എന്ന് ഗിദെയോൻ പറഞ്ഞത് കേട്ടപ്പോൾ."
    },
    {
    "Que":"16. ന്യായാധിപന്മാർ 8:4 ൽ നന്നെ ക്ഷീണിച്ചിരുന്നിട്ടും ശത്രുക്കളെ പിന്തുടർന്ന് ജോർദാൻ്റെ മറുകര കടന്നതു ആരാണ്?"
    ,"Ans" : "ഗിദയോനും അവനോടൊപ്പമുണ്ടായിരുന്ന മുന്നൂറു പേരും."
    },
    {
    "Que":"17. ന്യായാധിപന്മാർ 8 : 4 ൽ നന്നേ ക്ഷീണിച്ചിരുന്നിട്ടും എന്ന് ആരെക്കുറിച്ചാണ് പറയുന്നത്?"
    ,"Ans" : "ഗിദെയോനെയും അവനോടൊപ്പം ഉണ്ടായിരുന്ന മുന്നൂറു പേരെയും കുറിച്ച്."
    },
    {
    "Que":"18. ഗിദെയോനും അവനോടൊപ്പം ഉണ്ടായിരുന്ന മുന്നൂറു പേരും എന്താണ് കടന്നത്?"
    ,"Ans" : "ജോർദാൻ്റെ മറുകര."
    },
    {
    "Que":"19.ജോർദാന്റെ മറുകര കടന്ന ഗിദെയോൻ സുക്കോത്തിലെ ജനങ്ങളോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ദയവായി എൻ്റെ അനുയായികൾക്ക് കുറച്ച് അപ്പം കൊടുക്കുവിൻ. അവർ ക്ഷീണിച്ചിരിക്കുന്നു. ഞാൻ മിദിയാൻ രാജാക്കൻമാരായ സേബായെയും സൽമുന്നായെയും പിന്തുടർന്ന് ആക്രമിക്കാൻപോവുകയാണ്."
    },
    {
    "Que":"20. ജോർദാൻ്റെ മറുകര കടന്ന ഗിദെയോൻ സുക്കോത്തിലെ ജനങ്ങളോട് തൻ്റെ അനുയായികൾക്ക് എന്തു കൊടുക്കുവിൻ എന്നാണ് പറഞ്ഞത്?"
    ,"Ans" : "കുറച്ച് അപ്പം."
    },
    {
    "Que":"21. താൻ ആരെ പിന്തുടർന്ന് ആക്രമിക്കാൻ പോവുകയാണ് എന്നാണ് ഗിദെയോൻ സുക്കോത്തിലെ ജനങ്ങളോട് പറഞ്ഞത്?"
    ,"Ans" : "മിദിയാൻ രാജാക്കന്മാരായ സേവായേയും സൽമുന്നായേയും"
    },
    {
    "Que":"22. സുക്കോത്തിലെ പ്രമാണികൾ ഗിദെയോനോട് എന്താണ് ചോദിച്ചത്?"
    ,"Ans" : "സേബായും സൽമുന്നായും നിൻ്റെ കൈയിൽപ്പെട്ടുകഴിഞ്ഞോ?എന്തിന് നിന്റെ പട്ടാളത്തിന് ഞങ്ങൾ അപ്പം തരണം?"
    },
    {
    "Que":"23. ആര് നിന്റെ കയ്യിൽപ്പെട്ടു കഴിഞ്ഞോ എന്നാണ് സുക്കോത്തിലെ പ്രമാണികൾ ഗിദെയോനോട് ചോദിച്ചത്?"
    ,"Ans" : "സേബായും സൽമുന്നായും"
    },
    {
    "Que":"24. എന്തിന് നിന്റെ പട്ടാളത്തിന് ഞങ്ങൾ അപ്പം തരണം?ഇത് ആര് ആരോട് ചോദിച്ചതാണ്?"
    ,"Ans" : "സുക്കോത്തിലെ പ്രമാണികൾ ഗിദെയോനോട്"
    },
    {
    "Que":"25.സേബായെയും സൽമുന്നായെയും കർത്താവ് തൻ്റെ കയ്യിൽ ഏൽപ്പിച്ചു കഴിയുമ്പോൾ സുക്കോത്തിലെ പ്രമാണികളോട് എന്ത് ചെയ്യുമെന്നാണ് ഗിദെയോൻ പറഞ്ഞത്?"
    ,"Ans" : "നിങ്ങളുടെ ദേഹം കാട്ടിലെ മുള്ളുകൊണ്ടും കാരമുള്ളുകൊണ്ടും ചിന്തിക്കീറും"
    },
    {
    "Que":"26. കാട്ടിലെ മുള്ളുകൊണ്ടും കാരമുള്ളുകൊണ്ടും ആരുടെ ദേഹം ചിന്തിക്കളയുമെന്നാണ് ഗിദെയോൻ പറഞ്ഞത്?"
    ,"Ans" : "സുക്കോത്തിലെ പ്രമാണികളുടെ"
    },
    {
    "Que":"27.സുക്കോത്തിൽ നിന്നും ഗിദെയോൻ എവിടേക്കാണ് പോയത്?"
    ,"Ans" : "പെനുവേലിലേക്ക്."
    },
    {
    "Que":"28. പെനുവേൽക്കാരോട് ഗിദെയോൻ ആവശ്യപ്പെട്ടത് എന്താണ്?"
    ,"Ans" : "സുക്കോത്തിലെ ജനങ്ങളോട് ആവശ്യപ്പെട്ട പ്രകാരംതന്നെ അവരോടും ആവശ്യപ്പെട്ടു"
    },
    {
    "Que":"29. പെനിവേൽ നിവാസികൾ എപ്രകാരമാണ് ഗിദെയോന് മറുപടി നൽകിയത്?"
    ,"Ans" : "സുക്കോത്ത് ദേശക്കാരെ പോലെ തന്നെ മറുപടി നൽകി."
    },
    {
    "Que":"30.ഗിദെയോൻ പെനുവേൽ നിവാസികളോട് എന്താണ് ന്യായാധിപന്മാർ 8:9 ൽ പറഞ്ഞത്?"
    ,"Ans" : "വിജയിയായി തിരിച്ചുവരുമ്പോൾ ഈ ഗോപുരം ഞാൻ തകർത്തുകളയും."
    },
    {
    "Que":"31. എന്തുകൊണ്ടാണ് വിജയിയായി തിരിച്ചുവരുമ്പോൾ ഈ ഗോപുരം ഞാൻ തകർത്തുകളയും; എന്ന് ന്യായാധിപൻമാർ 8 : 9 ൽ ഗിദെയോൻ പെനുവേൽ നിവാസികളോട് പറയുന്നത്?"
    ,"Ans" : "ഗിദെയോന്റെ പട്ടാളത്തിന് അപ്പം കൊടുക്കാത്തതിനാൽ."
    },
    {
    "Que":"32. സേബായും സൽമുന്നായും എവിടെയാണ് തവളമടിച്ചിരുന്നത്?"
    ,"Ans" : "കാർക്കോറിൽ."
    },
    {
    "Que":"33. സേബായും സൽമുന്നായും എത്ര ഭടന്മാരോട് കൂടെയാണ് കാർക്കോറിൽ താവളമടിച്ചിരുന്നത്?"
    ,"Ans" : "പതിനയ്യായിരത്തോളംത്തോളം ഭടന്മാരോട് കൂടെ."
    },
    {
    "Que":"34. പതിനയ്യായിരത്തോളം ഭടന്മാരോടുകൂടെ കാർക്കോറിൽ താവളമടിച്ചിരുന്നവർ ആരാണ്?"
    ,"Ans" : "സേബായും സൽമുന്നായും"
    },
    {
    "Que":"35. സേബായോടും സൽമുന്നായോടും കൂടെ കാർക്കോറിൽ താവളമടിച്ചിരുന്ന ഭടന്മാർ ആരായിരുന്നു?"
    ,"Ans" : "പൗരസ്ത്യ ദേശക്കാരുടെ സൈന്യത്തിൽ ശേഷിച്ചവരായിരുന്നു."
    },
    {
    "Que":"36. പൗരസ്ത്യ ദേശക്കാരുടെ സൈന്യത്തിൽ എത്ര ഭടന്മാർ ശേഷിച്ചു എന്നാണ് ന്യായാധിപന്മാർ 8:10 ൽ പറയുന്നത്?"
    ,"Ans" : "പതിനയ്യായിരത്തോളം ഭടന്മാർ"
    },
    {
    "Que":"37. യുദ്ധം ചെയ്‌തവരിൽ എത്രപേർ കൊല്ലപ്പെട്ടിരുന്നു?"
    ,"Ans" : "ഒരുലക്ഷത്തിയിരുപതിനായിരം പേർ"
    },
    {
    "Que":"38. നോബാഹിനും യോഗ്ബെയായ്ക്കും കിഴക്കുള്ള നാട്ടുപാതയിലൂടെചെന്ന്, സുരക്ഷിതരെന്ന് വിചാരിച്ചിരുന്ന ആ സൈന്യത്തെ ആരാണ് ആക്രമിച്ചത്?"
    ,"Ans" : "ഗിദെയോൻ"
    },
    {
    "Que":"39. ഗിദെയോൻ ഏതു പാതയിലൂടെ ചെന്നാണ് സുരക്ഷിതരെന്ന് വിചാരിച്ചിരുന്ന ആ സൈന്യത്തെ ആക്രമിച്ചത്?"
    ,"Ans" : "നോബാഹിനും യോഗ്‌ബെയായ്ക്കും കിഴക്കുള്ള നാട്ടുപാതയിലൂടെചെന്ന്"
    },
    {
    "Que":"40.നോബാഹിനും യോഗ്‌ബെയായ്ക്കും കിഴക്കുള്ള നാട്ടുപാതയിലൂടെചെന്ന് ഗിദെയോൻ ആരെയാണ് ആക്രമിച്ചത്?"
    ,"Ans" : "സുരക്ഷിതരെന്ന് വിചാരിച്ചിരുന്ന ആ സൈന്യത്തെ.(പൗരസ്ത്യ സൈന്യത്തെ)"
    },
    {
    "Que":"41. ന്യായാധിപന്മാർ 8:11 ൽ പറയുന്ന സുരക്ഷിതരെന്ന് വിചാരിച്ചിരുന്ന ആ സൈന്യം ഏതാണ്?"
    ,"Ans" : "പൗരസ്ത്യ സൈന്യം"
    },
    {
    "Que":"42. ന്യായാധിപന്മാർ 8:11 ൽ പ്രതിപാദിച്ചിരിക്കുന്ന സ്ഥലങ്ങൾ ഏതൊക്കെയാണ്?"
    ,"Ans" : "നോബാഹ്, യോഗ്ബെയ"
    },
    {
    "Que":"43. ഗിദെയോൻ ആക്രമിച്ചപ്പോൾ കാർക്കോറിൽ താവളമടിച്ചിരുന്ന സേബായും സൽമുന്നായും എന്തു ചെയ്തു?"
    ,"Ans" : "പാലായനം ചെയ്തു."
    },
    {
    "Que":"44. ഗിദെയോൻ അവരെ പിന്തുടർന്നു പിടിച്ചു : ഗിദെയോൻ പിന്തുടർന്നു പിടിച്ചത് ആരെയൊക്കെയാണ്?"
    ,"Ans" : "സെബായെയും സൽമുന്നായെയും."
    },
    {
    "Que":"45. പട്ടാളത്തിൽ വലിയ സംഭ്രാന്തി ഉണ്ടായത് എപ്പോഴാണെന്നാണ് ന്യായാധിപന്മാർ 8:12ൽ പറയുന്നത്?"
    ,"Ans" : "പാലായനം ചെയ്‌ത സേവായേയും സൽമുന്നായെയും ഗിദെയോൻ പിന്തുടർന്നു പിടിച്ചപ്പോൾ."
    },
    {
    "Que":"46. പാലായനം ചെയ്‌ത സേബായേയും സൽമുന്നായെയും ആരാണ് പിന്തുടർന്നു പിടിച്ചത്?"
    ,"Ans" : "ഗിദെയോൻ"
    },
    {
    "Que":"47. അനന്തരം ആരാണ് പടക്കളത്തിൽ നിന്നും മടങ്ങിയത്?"
    ,"Ans" : "യോവാഷിന്റെ പുത്രൻ ഗിദെയോൻ"
    },
    {
    "Que":"48. യോവാഷിൻ്റെ പുത്രൻ ഗിദെയോൻ എപ്പോഴാണ് പടക്കളത്തിൽ നിന്നും മടങ്ങിയത്?"
    ,"Ans" : "പാലായനം ചെയ്‌ത സേബായെയും സൽമുന്നായേയും പിന്തുടർന്ന് പിടിച്ചതിനുശേഷം"
    },
    {
    "Que":"49. യോവാഷിന്റെ പുത്രൻ ഗിദെയോൻ പടക്കളത്തിൽ നിന്നും ഏതു വഴിക്കാണ് മടങ്ങിയത്?"
    ,"Ans" : "ഹേറെസ് കയറ്റം വഴി"
    },
    {
    "Que":"50. പടക്കളത്തിൽ നിന്നും മടങ്ങിയ ഗിദെയോൻ വഴിയിൽ ആരെ പിടിച്ചുനിർത്തിയാണ് ചോദ്യം ചെയ്തത്?"
    ,"Ans" : "സുക്കോത്തുകാരനായ ഒരു ചെറുപ്പക്കാരനെ"
    },
    {
    "Que":"51. ഗിദെയോൻ വഴിയിൽ പിടിച്ചുനിർത്തിയ സുക്കോത്തുകാരനായ ഒരു ചെറുപ്പക്കാരൻ ആരുടെ പേരുകളാണ് എഴുതികൊടുത്തത്?"
    ,"Ans" : "പ്രമാണികളും ശ്രേഷ്‌ഠന്മാരുമായ എഴുപത്തിയേഴ് ആളുകളുടെ പേര് എഴുതി കൊടുത്തു."
    },
    {
    "Que":"52. പ്രമാണികളും ശ്രേഷ്‌ഠന്മാരുമായ എഴുപത്തേഴ് ആളുകളുടെ പേര് ആരാണ് ഗിദെയോന് എഴുതിക്കൊടുത്തത്?"
    ,"Ans" : "അവൻ വഴിയിൽ പിടിച്ചുനിർത്തിയ സുക്കോത്തുകാരനായ ഒരു ചെറുപ്പക്കാരൻ"
    },
    {
    "Que":"53. ന്യായാധിപന്മാർ 8:15 പ്രകാരം ഗിദെയോൻ സുക്കോത്തിൽ ചെന്ന് അവിടുത്തെ ജനങ്ങളോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ഇതാ സേബായും സൽമുന്നായും. ക്ഷീണിച്ച ഭടൻമാർക്ക് ഭക്‌ഷണംകൊടുക്കാൻ സേബായും സൽമുന്നായും നിന്റെ കൈകളിൽപെട്ടുകഴിഞ്ഞോ എന്നു പറഞ്ഞ് നിങ്ങൾ അധിക്ഷേപിച്ചില്ലേ?"
    },
    {
    "Que":"54. ക്ഷീണിച്ച ഭടൻമാർക്ക് ഭക്ഷണംകൊടുക്കാൻ സേബായും സൽമുന്നായും നിൻ്റെ കൈകളിൽപെട്ടുകഴിഞ്ഞോ എന്നു പറഞ്ഞ് ഗിദെയോനെ അധിക്ഷേപിച്ചത് ആരാണ് ?"
    ,"Ans" : "സുക്കോത്തിലെ പ്രമാണികൾ"
    },
    {
    "Que":"55. ഗിദെയോൻ പട്ടണത്തിലെ ശ്രേഷ്‌ഠന്മാരെ പിടികൂടി എന്ത് ചെയ്തു?"
    ,"Ans" : "കാട്ടിലെ മുള്ളും കാരമുള്ളും കൊണ്ട് അവരെ പാഠം പഠിപ്പിച്ചു."
    },
    {
    "Que":"56. ഗിദെയോൻ പെനുവേലിനോട് എന്ത് ചെയ്തു?"
    ,"Ans" : "പെനുവേൽ ഗോപുരം തകർത്തു നഗരവാസികളെ കൊന്നൊടുക്കി."
    },
    {
    "Que":"57. എന്തുകൊണ്ടാണ് ഗിദെയോൻ പെനുവേൽ ഗോപുരം തകർത്ത് നഗരവാസികളെ കൊന്നൊടുക്കിയത്?"
    ,"Ans" : "പെനുവേൽ നിവാസികൾ ഗിദെയോന്റെ പട്ടാളക്കാർക്ക് അപ്പം കൊടുക്കാതിരുന്നതിനാൽ."
    },
    {
    "Que":"58. ന്യായാധിപന്മാർ എട്ടാം അധ്യായത്തിൽ പരാമർശിക്കുന്ന ഗോപുരമേത്?"
    ,"Ans" : "പെനുവേൽ ഗോപുരം"
    },
    {
    "Que":"59. താബോറിൽ നിങ്ങൾ നിഗ്രഹിച്ചവർ എവിടെ എന്ന് ആര് ആരോടാണ് ചോദിച്ചത്?"
    ,"Ans" : "ഗിദെയോൻ സെബായോടും സൽമുന്നായോടും"
    },
    {
    "Que":"60. ന്യായാധിപൻമാർ 8 : 18 ൽ ഗിദെയോൻ സെബായോടും സൽമുന്നായോടും എന്താണ് ചോദിച്ചത്?"
    ,"Ans" : "താബോറിൽ നിങ്ങൾ നിഗ്രഹിച്ചവർ എവിടെ?"
    ,"Ans" : ": 61. താബോറിൽ നിങ്ങൾ നിഗ്രഹിച്ചവർ എവിടെ എന്ന് ഗിദെയോൻ ചോദിച്ചപ്പോൾ സേബായും സൽമുന്നായും എന്തു മറുപടിയാണ് പറഞ്ഞത്?"
    ,"Ans" : "നിന്നെപ്പോലെ തന്നെയായിരുന്നു അവരോരോരുത്തരും. അവർ രാജകുമാരന്മാർക്ക് സദൃശരായിരുന്നു."
    },
    {
    "Que":"62. താബോറിൽ സേബായും സൽമുന്നായും നിഗ്രഹിച്ചവർ ആരെ പോലെയായിരുന്നു?"
    ,"Ans" : "ഗിദെയോനെപ്പോലെയായിരുന്നു."
    },
    {
    "Que":"63. താബോറിൽ സേബായും സൽമുന്നായും നിഗ്രഹിച്ചവർ ആർക്ക് സദൃശരായിരുന്നു?"
    ,"Ans" : "രാജകുമാരന്മാർക്ക്"
    },
    {
    "Que":"64. താബോറിൽ സേബായും സൽമുന്നായും നിഗ്രഹിച്ചവർ ആരായിരുന്നു എന്നാണ് ഗിദെയോൻ അവരോട് പറഞ്ഞത്?"
    ,"Ans" : "അവർ എന്റെ സഹോദരന്മാരായിരുന്നു - എന്റെ അമ്മയുടെ പുത്രന്മാർ."
    },
    {
    "Que":"65. അവർ എൻ്റെ സഹോദരന്മാരായിരുന്നു - എന്റെ അമ്മയുടെ പുത്രന്മാർ എന്ന് ആരെക്കുറിച്ച് ആര് ആരോടാണ് ന്യായാധിപന്മാർ 8 :19 ൽ പറഞ്ഞത്?"
    ,"Ans" : "താബോറിൽ സേബായും സൽമുന്നായും നിഗ്രഹിച്ചവരെക്കുറിച്ച് ഗിദെയോൻ സെബായോടും സൽമുന്നായോടും പറഞ്ഞു "
    },
    {
    "Que":"66. നിങ്ങൾ അവരുടെ ജീവൻ രക്ഷിച്ചിരുന്നെങ്കിൽ ഞാൻ നിങ്ങളെ കൊല്ലുകയില്ലായിരുന്നു എന്ന് ആര് ആരോടാണ് പറയുന്നത്?"
    ,"Ans" : "ഗിദെയോൻ സെബായോടും സൽമുന്നായോടും."
    },
    {
    "Que":"67. നിങ്ങൾ ആരുടെ ജീവൻ രക്ഷിച്ചിരുന്നെങ്കിൽ ഞാൻ നിങ്ങളെ കൊല്ലുകയില്ലായിരുന്നു എന്നാണ് ഗിദെയോൻ സേബായോടും സൽമുന്നായോടും പറഞ്ഞത്?"
    ,"Ans" : "താബോറിൽ സേബായും സൽമുന്നായും നിഗ്രഹിച്ച ഗിദെയോൻ്റെ സഹോദരന്മാരുടെ ജീവൻ."
    },
    {
    "Que":"68. നിങ്ങൾ അവരുടെ ജീവൻ രക്ഷിച്ചിരുന്നെങ്കിൽ ഞാൻ നിങ്ങളെ കൊല്ലുകയില്ലായിരുന്നു എന്ന് ആരരെ സാക്ഷിയാക്കിയാണ് ഗിദെയോൻ സെബായോടും സൽമുന്നായോടും പറയുന്നത്?"
    ,"Ans" : "കർത്താവിനെ സാക്ഷിയാക്കി."
    },
    {
    "Que":"69. കർത്താവിനെ സാക്ഷിയാക്കി ഗിദെയോൻ സേബായോടും സൽമുന്നായോടും എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "നിങ്ങൾ അവരുടെ ജീവൻ രക്ഷിച്ചിരുന്നെങ്കിൽ ഞാൻ നിങ്ങളെ കൊല്ലുകയില്ലായിരുന്നു"
    },
    {
    "Que":"70. ഗിദെയോന്റെ ആദ്യജാതൻ ആരാണ്?"
    ,"Ans" : "യഥർ"
    },
    {
    "Que":"71. യഥർ ആരാണ്?"
    ,"Ans" : "ഗിദെയോന്റെ ആദ്യജാതൻ"
    },
    {
    "Que":"72. എഴുന്നേറ്റ് ആരെ കൊല്ലുക എന്നാണ് തന്റെ ആദ്യജാതനായ യഥറിനോട് ഗിദെയോൻ പറഞ്ഞത്?"
    ,"Ans" : "സേബായെയും സൽമുന്നായെയും"
    },
    {
    "Que":"73. എഴുന്നേറ്റ് അവരെ കൊല്ലുക എന്ന് ഗിദെയോൻ ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "തന്റെ ആദ്യജാതനായ യഥറിനോട്."
    },
    {
    "Que":"74. എന്നാൽ ആ യുവാവ് വാൾ ഊരിയില്ല: ന്യായാധിപന്മാർ 8: 20 ൽ പറയുന്ന യുവാവ് ആരാണ്?"
    ,"Ans" : "ഗിദെയോന്റെ ആദ്യജാതനായ യഥർ"
    },
    {
    "Que":"75. നന്നേ ചെറുപ്പമായിരുന്നതിനാൽ അവൻ ഭയപ്പെട്ടു. ന്യായാധിപന്മാർ 8:21 ൽ ഇപ്രകാരം ആരെക്കുറിച്ചാണ് പറയുന്നത്?"
    ,"Ans" : "ഗിദെയോന്റെ ആദ്യജാതനായ യഥറിനെക്കുറിച്ച്."
    },
    {
    "Que":"76. എന്തുകൊണ്ടാണ് യഥർ സെബായെയും സൽമുന്നായെയും കൊല്ലുവാൻ ഭയപ്പെട്ടത്?"
    ,"Ans" : "നന്നേ ചെറുപ്പമായിരുന്നതിനാൽ."
    },
    {
    "Que":"77. സേബായും സൽമുന്നായും ഗിദെയോനോട് എന്താണാവശ്യപ്പെട്ടത്?"
    ,"Ans" : "നീ തന്നെ ഞങ്ങളെ കൊല്ലുക."
    },
    {
    "Que":"78. നീ തന്നെ ഞങ്ങളെ കൊല്ലുക: ആര് ആരോടാണ് ഇപ്രകാരം പറഞ്ഞത്?"
    ,"Ans" : "സേബായും സൽമുന്നായും ഗിദെയോനോട്"
    },
    {
    "Que":"79. പൂരിപ്പിക്കുക: ഒരുവൻ എങ്ങനെയോ അതുപോലെയാണ് അവന്റെ_______?"
    ,"Ans" : "ബലവും"
    },
    {
    "Que":"80. ആരാണ് സേബായെയും സൽമുന്നായെയും വധിച്ചത്?"
    ,"Ans" : "ഗിദെയോൻ"
    },
    {
    "Que":"81. സേബായെയും സൽമുന്നായെയും വധിച്ചതിനുശേഷം ഗിദെയോൻ എന്താണ് ചെയ്തത്?"
    ,"Ans" : "അവരുടെ ഒട്ടകങ്ങളുടെ കഴുത്തിലെ ആഭരണങ്ങൾ അവൻ എടുത്തു."
    },
    {
    "Que":"82. തങ്ങളെ ആരൊക്കെ ഭരിക്കുക എന്നാണ് ഇസ്രായേൽ ജനം ഗിദെയോനോട് അപേക്ഷിച്ചത്?"
    ,"Ans" : "നീയും നിന്റെ പുത്രനും പൗത്രനും"
    },
    {
    "Que":"83. സേബായെയും സൽമുന്നായെയും വധിച്ചതിനുശേഷം ഗിദെയോനോട് ഇസ്രായേൽ ജനം എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "നീയും നിന്റെ പുത്രനും പൗത്രനും ഞങ്ങളെ ഭരിക്കുക നീ ഞങ്ങളെ മിദിയാന്റെ കൈയിൽ നിന്ന് രക്ഷിച്ചുവല്ലോ."
    },
    {
    "Que":"83. നീയും നിൻ്റെ പുത്രനും പൗത്രനും ഞങ്ങളെ ഭരിക്കുക എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "ഇസ്രായേൽ ജനം ഗിദെയോനോട്"
    },
    {
    "Que":"84. എന്തുകൊണ്ടാണ് ഇസ്രായേൽ ജനം ഗിദെയോനോട് നീയും നിന്റെ പുത്രനും പൗത്രനും ഞങ്ങളെ ഭരിക്കുക എന്ന് പറഞ്ഞത്?"
    ,"Ans" : "ഗിദെയോൻ അവരെ മിദിയാന്റെ കയ്യിൽ നിന്ന് രക്ഷിച്ചത് കൊണ്ട്"
    },
    {
    "Que":"86. നീ ഞങ്ങളെ ആരുടെ കയ്യിൽ നിന്നും രക്ഷിച്ചു എന്നാണ് ഇസ്രായേൽ ജനം ഗിദെയോനോട് പറഞ്ഞത്?"
    ,"Ans" : "മിദിയാന്റെ കയ്യിൽനിന്നും"
    },
    {
    "Que":"87. നീയും നിൻ്റെ പുത്രനും പൗത്രനും ഞങ്ങളെ ഭരിക്കുക എന്ന് ഇസ്രായേൽ ജനം ഗിദെയോനോട് പറഞ്ഞപ്പോൾ അവൻ എന്താണ് മറുപടി പറഞ്ഞത്?"
    ,"Ans" : "ഞാൻ നിങ്ങളെ ഭരിക്കയില്ല. എന്റെ മകനും ഭരിക്കയില്ല. പിന്നെയോ, കർത്താവ് നിങ്ങളെ ഭരിക്കും."
    },
    {
    "Que":"88. ആരു നിങ്ങളെ ഭരിക്കുമെന്നാണ് ന്യായാധിപൻമാർ 8 : 23 ൽ ഗിദെയോൻ ഇസ്രായേൽ ജനത്തോട് പറഞ്ഞത്?"
    ,"Ans" : "കർത്താവ് നിങ്ങളെ ഭരിക്കും."
    },
    {
    "Que":"89. ഗിദെയോന് ഇസ്രായേൽ ജനത്തോട് ചോദിക്കുവാനുണ്ടായിരുന്ന ഒരു കാര്യം എന്താണ്?"
    ,"Ans" : "കൊള്ള ചെയ്ത‌തു കിട്ടിയ കർണാഭരണങ്ങൾ ഓരോരുത്തനും തനിക്ക് തരിക"
    },
    {
    "Que":"90. മിദിയാൻകാർ ആരായിരുന്നു?"
    ,"Ans" : "ഇസ്മായേലിയർ"
    },
    {
    "Que":"91. മിദിയാൻകാർക്ക് എന്താണ് ഉണ്ടായിരുന്നത്?"
    ,"Ans" : "സ്വർണ്ണ കുണ്ഡലങ്ങൾ"
    },
    {
    "Que":"92. എന്തുകൊണ്ടാണ് മിദിയാൻകാർക്ക് സ്വർണ്ണ കുണ്ഡലങ്ങൾ ഉണ്ടായിരുന്നത്?"
    ,"Ans" : "അവർ ഇസ്‌മായേലിയരായിരുന്നതു കൊണ്ട്."
    },
    {
    "Que":"93. ഞങ്ങൾ സന്തോഷത്തോടെ അത് നിനക്ക് തരാം: ആര് ആർക്ക് എന്ത് തരാം എന്നാണ് പറഞ്ഞത്?"
    ,"Ans" : "ഇസ്രായേൽ ജനം, ഗിദെയോന് സ്വർണ്ണ കുണ്ഡലങ്ങൾ തരാം എന്ന് പറഞ്ഞു."
    },
    {
    "Que":"94. ഇസ്രായേൽ ജനം, ഗിദെയോന് സ്വർണ്ണ കുണ്ഡലങ്ങൾ എങ്ങനെതരാം എന്നാണ് പറഞ്ഞത്?"
    ,"Ans" : "സന്തോഷത്തോടെ"
    },
    {
    "Que":"95. ഞങ്ങൾ സന്തോഷത്തോടെ അത് നിനക്ക് തരാം എന്ന് പറഞ്ഞതിനുശേഷം ഇസ്രായേൽ ജനം എന്ത് ചെയ്തു?"
    ,"Ans" : "ഒരു വസ്ത്രം വിരിച്ചു ഓരോരുത്തനും കൊള്ളയിൽ കിട്ടിയ കുണ്ഡലം അതിലിട്ടു"
    },
    {
    "Que":"96. കൊള്ളയിൽ കിട്ടിയ കുണ്ഡലം ഇസ്രായേൽ ജനം എവിടെയാണ് ഇട്ടത്?"
    ,"Ans" : "വിരിച്ച വസ്ത്രത്തിൽ"
    },
    {
    "Que":"97. ഗിദെയോനു ലഭിച്ച പൊൻകുണ്ഡലങ്ങളുടെ തൂക്കം എത്രയായിരുന്നു?"
    ,"Ans" : "ആയിരത്തെഴുനൂറു ഷെക്കൽ"
    },
    {
    "Que":"98. ആയിരത്തെഴുനൂറു ഷെക്കലിനു പുറമേ ഗിദെയോന് മറ്റെന്തെല്ലാമാണ് ലഭിച്ചത്?"
    ,"Ans" : "മിദിയാൻ രാജാക്കൻമാർ അണിഞ്ഞിരുന്ന കണ്‌ഠാഭരണം, പതക്കം, ചെങ്കുപ്പായം, ഒട്ടകങ്ങളുടെ കഴുത്തുപട്ട എന്നിവ"
    },
    {
    "Que":"99. ഗിദെയോൻ ലഭിച്ച കൊള്ള മുതല് കൊണ്ട് എന്താണ് നിർമ്മിച്ചത്?"
    ,"Ans" : "ഒരു എഫോദ്."
    },
    {
    "Que":"100. ഗിദെയോൻ നിർമ്മിച്ച എഫോദ് എവിടെയാണ് സ്ഥാപിച്ചത്?"
    ,"Ans" : "തന്റെ പട്ടണമായ ഓഫ്രായിൽ."
    },
    {
    "Que":"101. ഗിദെയോൻ നിർമ്മിച്ച എഫോദ് തന്റെ പട്ടണമായ ഓഫ്രായിൽ സ്ഥാപിച്ചപ്പോൾ ഇസ്രായേൽക്കാർ എന്ത് ചെയ്തു?"
    ,"Ans" : "അതിനെ ആരാധിച്ചു. കർത്താവിനോട് അവിശ്വസ്‌തത"
    },
    {
    "Que":"102. ഇത് ഗിദെയോനും കുടുംബത്തിനും കെണിയായി തീർന്നു: എന്താണ് കെണിയായി തീർന്നത്?"
    ,"Ans" : "ഗിദെയോൻ ഓഫ്രായിൽ സ്ഥാപിച്ച എഫോദ്"
    },
    {
    "Que":"103. ഗിദെയോൻ ഓഫ്രായിൽ സ്ഥാപിച്ച എഫോദ് എങ്ങനെയാണ് കെണിയായി തീർന്നത്?"
    ,"Ans" : "ഇസ്രായേൽക്കാർ അതിനെ ആരാധിച്ചു കർത്താവിനോട് അവിശസ്‌തത ചെയ്‌തതുകൊണ്ട്. "
    },
    {
    "Que":"104. ആരാണ് ഇസ്രായേലിനു കീഴടങ്ങിയത്?"
    ,"Ans" : "മിദിയാൻ"
    },
    {
    "Que":"105.വീണ്ടും തലയുയർത്താൻ അവർക്ക് കഴിഞ്ഞില്ല: ആർക്കാണ് തലയുയർത്താൻ കഴിയാതിരുന്നത്?"
    ,"Ans" : "മിദിയാൻകാർക്ക്"
    },
    {
    "Que":"106. ഗിദെയോൻ്റെ കാലത്ത് ദേശത്ത് എത്ര വർഷം ശാന്തിയുണ്ടായി?"
    ,"Ans" : "നാല്പത് വർഷം"
    },
    {
    "Que":"107. ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം എട്ടാം അധ്യായം 29 മുതൽ 34 വരെയുള്ള വാക്യങ്ങളുടെ ശീർഷകമേതാണ്?"
    ,"Ans" : "ഗിദെയോന്റെ മരണം."
    },
    {
    "Que":"108. യോവാഷിൻ്റെ മകൻ ജെറുബ്ബാൽ മടങ്ങിവന്ന് എവിടെയാണ് താമസമാക്കിയത്?"
    ,"Ans" : "സ്വന്തം വീട്ടിൽ"
    },
    {
    "Que":"109. ഗിദെയോന് എത്ര ഭാര്യമാരുണ്ടായിരുന്നു?"
    ,"Ans" : "അനേകം ഭാര്യമാർ"
    },
    {
    "Que":"110. ഗിദെയോന് ഭാര്യമാരിൽ എത്ര പുത്രന്മാർ ജനിച്ചു?"
    ,"Ans" : "എഴുപത് പുത്രന്മാർ"
    },
    {
    "Que":"111. ഗിദെയോന് ഷെക്കെമിലെ ഉപനാരിയിൽ ഉണ്ടായ പുത്രൻ്റെ പേരെന്താണ്?"
    ,"Ans" : "അബിമെലക്ക്"
    },
    {
    "Que":"112. യോവാഷിന്റെ പുത്രൻ ഗിദെയോൻ എങ്ങനെയാണ് മരിച്ചത്?"
    ,"Ans" : "വൃദ്ധനായി മരിച്ചു"
    },
    {
    "Que":"113. യോവാഷിൻ്റെ പുത്രൻ ഗിദെയേനെ എവിടെയാണ് സംസ്കരിച്ചത്?"
    ,"Ans" : "അബിയേസർ വംശജരുടെ ഓഫ്രായിൽ, പിതാവായ യോവാഷിന്റെ കല്ലറയിൽ സംസ്കരിച്ചു."
    },
    {
    "Que":"114. ഗിദെയോൻ മരിച്ചയുടനെ ഇസ്രായേൽ എന്താണ് ചെയ്‌തത്?"
    ,"Ans" : "കർത്താവിനോട് അവിശ്വസ്‌ത കാട്ടി."
    },
    {
    "Que":"115. ഗിദെയോൻ മരിച്ചയുടനെ കർത്താവിനോട് അവിശ്വസ്‌തത കാട്ടിയത് ആരാണ്?"
    ,"Ans" : "ഇസ്രായേൽ"
    },
    {
    "Que":"116. ഗിദെയോൻ മരിച്ചയുടനെ ഇസ്രായേൽ ആരെയാണ് ആരാധിച്ചത്?"
    ,"Ans" : "ബാൽദേവന്മാരെ"
    },
    {
    "Que":"117. ഗിദെയോൻ മരിച്ചയുടനെ ആരെയാണ് ഇസ്രായേൽ തങ്ങളുടെ ദൈവമാക്കിയത്?"
    ,"Ans" : "ബാൽബറീത്തിനെ"
    },
    {
    "Que":"118. ബാൽബറീത്തിനെ എപ്പോഴാണ് ഇസ്രായേൽ തങ്ങളുടെ ദൈവമാക്കിയത്?"
    ,"Ans" : "ഗിദെയോൻ മരിച്ചയുടനെ"
    },
    {
    "Que":"119. ന്യായാധിപന്മാർ 8:33 പ്രകാരം ഗിദെയോൻ മരിച്ചയുടനെ ഇസ്രായേൽ എന്തെല്ലാം ആണ് പ്രവർത്തിച്ചത്?"
    ,"Ans" : "ഇസ്രായേൽ കർത്താവിനോട് അവിശ്വസ്‌തത കാട്ടി. ബാൽദേവൻമാരെ ആരാധിച്ചു; ബാൽബറീത്തിനെ തങ്ങളുടെ ദൈവമാക്കി."
    },
    {
    "Que":"120. ഇസ്രായേൽ ആരെ സ്‌മരിച്ചില്ല എന്നാണ് ന്യായാധിപന്മാർ 8: 34 ൽ പറയുന്നത്?"
    ,"Ans" : "ചുറ്റുമുള്ള എല്ലാ ശത്രുക്കളുടെയും കരങ്ങളിൽ നിന്ന് തങ്ങളെ വിടുവിച്ച ദൈവമായ കർത്താവിനെ സ്‌മരിച്ചില്ല"
    },
    {
    "Que":"121. ചുറ്റുമുള്ള എല്ലാ ശത്രുക്കളുടെയും കരങ്ങളിൽ നിന്ന് ഇസ്രായേലിനെ വിടുവിച്ചത് ആരാണ്?"
    ,"Ans" : "ദൈവമായ കർത്താവ്."
    },
    {
    "Que":"122.ആര് ചെയ്‌ത നന്മകൾ ഇസ്രായേൽ മറന്നു എന്നാണ് ന്യായാധിപൻമാർ 8 : 34 ൽ പറയുന്നത്?"
    ,"Ans" : "ജെറുബ്ബാൽ - ഗിദെയോൻ - ചെയ്ത നന്മകൾ"
    },
    {
    "Que":"123. ആരുടെ കുടുംബത്തോട് ഒട്ടും കരുണ കാണിച്ചില്ല എന്നാണ് ന്യായാധിപൻമാർ 8 : 34 ൽ രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" : "ഗിദെയോന്റെ"
    },
    {
    "Que":"125. ഗിദെയോന്റെ കുടുംബത്തോട് ഒട്ടും കരുണ കാണിക്കാതിരുന്നത് ആരാണ്?"
    ,"Ans" : "ഇസ്രായേൽ"
    }],
"judges09":[{
    "Que":"1. ന്യായാധിപന്മാർ ഒമ്പതാം അധ്യായത്തിൽഎത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "അൻപത്തിയേഴു വാക്യങ്ങൾ(57)"
    },
    {
    "Que":"2. ന്യായാധിപന്മാർ ഒൻപതാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങളുണ്ട്?"
    ,"Ans" : "ഒരു ശീർഷകം/ അബിമെലക്ക്"
    },
    {
    "Que":"3. അബിമെലക്ക് ആരുടെ പുത്രനാണ്?"
    ,"Ans" : "ജറുബ്ബാലിന്റെ പുത്രൻ"
    },
    {
    "Que":"4. അബിമെലക്ക് ഷെക്കമിൽ ആരുടെ അടുത്തേക്കാണ് ചെന്നത്?"
    ,"Ans" : "തന്റെ അമ്മയുടെ ബന്ധുക്കളുടെയും വംശക്കാരുടെയും അടുത്തേക്ക്"
    },
    {
    "Que":"5. ജറുബ്ബാലിന്റെ പുത്രനായ അബിമെലക്ക് ഷെക്കെമിൽച്ചെന്ന് തന്റെ അമ്മയുടെ ബന്‌ധുക്കളോടും വംശക്കാരോടും എത്ര കാര്യങ്ങളാണ് പറഞ്ഞത്?"
    ,"Ans" : "മൂന്നു കാര്യങ്ങൾ"
    },
    {
    "Que":"6. ജറുബ്ബാലിന്റെ പുത്രനായ അബിമെലക്ക് ഷെക്കെമിൽച്ചെന്ന് തന്റെ അമ്മയുടെ ബന്‌ധുക്കളോടും വംശക്കാരോടും എന്താണ് ആദ്യം പറഞ്ഞത്?"
    ,"Ans" : "നിങ്ങൾ ഷെക്കെം പൗരന്മാരോട് രഹസ്യമായി ചോദിക്കുവിൻ."
    },
    {
    "Que":"7. ജറുബ്ബാലിൻ്റെ പുത്രനായ അബിമെലക്ക് ഷെക്കെമിൽച്ചെന്ന് തന്റെ അമ്മയുടെ ബന്ധുക്കളോടും വംശക്കാരോടും എന്താണ് രണ്ടാമതായി പറഞ്ഞത്?"
    ,"Ans" : "ജെറുബ്ബാലിന്റെ്റെ എഴുപത് പുത്രന്മാരും കൂടി നിങ്ങളെ ഭരിക്കുന്നതോ ഒരാൾ മാത്രം നിങ്ങളെ ഭരിക്കുന്നതോ ഏതാണ് നിങ്ങൾക്ക് നല്ലത്"
    },
    {
    "Que":"8. ജറുബ്ബാലിന്റെ പുത്രനായ അബിമെലക്ക് ഷെക്കെമിൽച്ചെന്ന് തന്റെ അമ്മയുടെ ബന്‌ധുക്കളോടും വംശക്കാരോടും എന്താണ് മൂന്നാമതായി പറഞ്ഞത്?"
    ,"Ans" : "ഞാൻ നിങ്ങളുടെ അസ്ഥിയും മാംസവും ആണെന്നും ഓർത്തുകൊള്ളുവിൻ"
    },
    {
    "Que":"9. അബിമെലക്ക് ഷെക്കെമിൽച്ചെന്ന് തന്റെ അമ്മയുടെ ബന്‌ധുക്കളോടും വംശക്കാരോടും ഷെക്കെം പൗരന്മാരോട് രഹസ്യമായി എന്തു ചോദിക്കുവാനാണ് ആവശ്യപ്പെട്ടത്?"
    ,"Ans" : "ജെറുബ്ബാലിൻ്റെ എഴുപത് പുത്രന്മാരും കൂടി നിങ്ങളെ ഭരിക്കുന്നതോ ഒരാൾ മാത്രം നിങ്ങളെ ഭരിക്കുന്നത് ഏതാണ് നിങ്ങൾക്ക് നല്ലത്"
    },
    {
    "Que":"10. നിങ്ങൾ എന്ത് ഓർത്തു കൊള്ളുവിൻ എന്നാണ് അബിമെലക് എന്റെ അമ്മയുടെ ബന്ധുക്കളുടെയും വംശക്കാരുടെയും അടുത്ത് പറഞ്ഞത്?"
    ,"Ans" : "ഞാൻ നിങ്ങളുടെ അസ്ഥിയും മാംസവും ആണെന്നും ഓർത്തുകൊള്ളുവിൻ"
    },
    {
    "Que":"11.ഇക്കാര്യം ഷെക്കെം നിവാസികളോട് ആരാണ് രഹസ്യമായി പറഞ്ഞത്?"
    ,"Ans" : "അബിമെലക്കിന്റെ അമ്മയുടെ ബന്ധുക്കൾ"
    },
    {
    "Que":"12. അവൻ അമ്മയുടെ ബന്ധുക്കൾ ആർക്കുവേണ്ടിയാണ് ഇക്കാര്യം ഷെക്കെംനിവാസികളോട് രഹസ്യമായി പറഞ്ഞത്?"
    ,"Ans" : "അബിമെലക്കിനുവേണ്ടി"
    },
    {
    "Que":"13. ആരുടെ ഹൃദയമാണ് അബിമെലക്കിങ്കലേക്കു ചാഞ്ഞത്?"
    ,"Ans" : "ഷെക്കെം നിവാസികളുടെ"
    },
    {
    "Que":"14. അവൻ നമ്മുടെ സഹോദരനാണല്ലോ എന്ന് അവർ പറഞ്ഞു. ആര് ആരെക്കുറിച്ചാണ് ഇപ്രകാരംന്യായാധിപൻമാർ 9 :3 ൽ പറയുന്നത്?"
    ,"Ans" : "ഷെക്കെം നിവാസികൾ അബിമെലക്കിനെക്കുറിച്ച്"
    },
    {
    "Que":"15. ഷെക്കെം നിവാസികൾ അബിമെലക്കിനെക്കുറിച്ച് എന്താണ് ന്യായാധിപന്മാർ 9:3 ൽ പറയുന്നത്?"
    ,"Ans" : "അവൻ നമ്മുടെ സഹോദരൻ ആണല്ലോ."
    },
    {
    "Que":"16. ബാൽബെറീത്തിൻ്റെ ക്ഷേത്രത്തിൽ നിന്ന് എന്താണ് അവർ എടുത്ത് അബിമെലക്കിന് കൊടുത്തത്?"
    ,"Ans" : "എഴുപത് വെള്ളിനാണയം"
    },
    {
    "Que":"17. ആരുടെ ക്ഷേത്രത്തിൽ നിന്നാണ് ഷെക്കെം നിവാസികൾ എഴുപത് വെള്ളിനാണയം എടുത്ത് അബിമെലക്കിനു കൊടുത്തത്?"
    ,"Ans" : "ബാൽബെറിത്തിൻ്റെ ക്ഷേത്രത്തിൽ നിന്ന്"
    },
    {
    "Que":"18. ബാൽബെറീത്തിൻ്റെ ക്ഷേത്രത്തിൽ നിന്ന് എഴുപതു വെള്ളിനാണയം എടുത്ത് ഷെക്കെം നിവാസികളെ ആർക്കാണ് കൊടുത്തത്?"
    ,"Ans" : "അബിമെലക്കിന്"
    },
    {
    "Que":"19. അബിമെലക് ആരെയാണ് തന്റെ അനുയായികൾ ആക്കിയത്?"
    ,"Ans" : "കുറെ ചട്ടമ്പികളെ"
    },
    {
    "Que":"20. അബിമെലക് കുറെ ചട്ടമ്പികളെ തന്റെ അനുയായികളാക്കി എവിടേക്കാണ് പോയത്?"
    ,"Ans" : "ഓഫ്രായിൽ തന്റെ പിതൃഭവനത്തിലേക്ക്"
    },
    {
    "Que":"21. ഓഫ്രായിൽ തൻ്റെ പിതൃഭവനത്തിലേക്ക് പോയ അബിമെലക് എന്താണ് ചെയ്തത്?"
    ,"Ans" : "സ്വന്തം സഹോദരൻമാരും ജറുബ്ബാ -ലിന്റെ മക്കളുമായ എഴുപതുപേരെയും ഒരേകല്ലിൽവച്ച് കൊന്നു."
    },
    {
    "Que":"22. എന്നാൽ, ആരാണ് അബിമെലക്കിൽ നിന്നും രക്ഷപ്പെട്ടത്?"
    ,"Ans" : "ജറുബ്ബാലിൻ്റെ ഇളയ പുത്രൻ യോത്താം"
    },
    {
    "Que":"23. ജറുബ്ബാലിൻ്റെ ഇളയ പുത്രൻ യോത്താം എങ്ങനെയാണ് രക്ഷപ്പെട്ടത്?"
    ,"Ans" : "ഒളിച്ചിരുന്നതുകൊണ്ട് രക്‌ഷപെട്ടു."
    },
    {
    "Que":"24. എവിടെയുള്ള പൗരന്മാരാണ് ഒന്നിച്ചു കൂടിയത്?"
    ,"Ans" : "ഷെക്കെമിലെയും ബത്മില്ലോയിലെയും"
    },
    {
    "Que":"25.ഷെക്കെമിലെയും ബത്മില്ലോയിലെയും പൗരന്മാർ ഒന്നിച്ചുകൂടി എന്താണ് ചെയ്തത്?"
    ,"Ans" : "അബിമെലക്കിനെ രാജാവായി വാഴിച്ചു."
    },
    {
    "Que":"26. അബിമെലക്കിനെ എവിടെ വച്ചാണ് രാജാവായി വാഴിച്ചത്?"
    ,"Ans" : "ഷെക്കെമിലെ സ്‌തംഭത്തോടു ചേർന്നുള്ള ഓക്കുമരത്തിൻ്റെ സമീപം വച്ച്"
    },
    {
    "Que":"27. എവിടെയുള്ള ഓക്കു മരത്തെക്കുറിച്ചാണ് ന്യായാധിപന്മാർ 9:6 ൽ പരാമർശിക്കുന്നത്?"
    ,"Ans" : "ഷെക്കെമിലെ സ്‌തംഭത്തോട് ചേർന്നുള്ള ഓക്കുമരം"
    },
    {
    "Que":"28. അബിമെലക്കിനെ രാജാവായി വാഴിച്ചതറിഞ്ഞ യോത്താം എന്ത് ചെയ്തു?"
    ,"Ans" : "ഗരിസിം മലയുടെ മുകളിൽ കയറിനിന്ന് ഉച്ചത്തിൽ വിളിച്ചുപറഞ്ഞു."
    },
    {
    "Que":"29. യോത്താം ഗരിസിം മലയുടെ മുകളിൽ കയറി നിന്ന് എന്താണ് ഉച്ചത്തിൽ വിളിച്ചുപറഞ്ഞത്?"
    ,"Ans" : "ഷെക്കെം നിവാസികളേ, ദൈവം നിങ്ങളുടെ പ്രാർഥന കേൾക്കേണ്ടതിന് ഞാൻ പറയുന്നത് ശ്രദ്ധിക്കുവിൻ"
    },
    {
    "Que":"30. ആരാണ് ഗരിസിം മലയുടെ മുകളിൽ കയറി നിന്ന് ഉച്ചത്തിൽ വിളിച്ചു പറഞ്ഞത്?"
    ,"Ans" : "യോത്താം"
    },
    {
    "Que":"31. യോത്താം ആരാണ്?"
    ,"Ans" : "ജെറുബ്ബാലിന്റെ ഇളയ പുത്രൻ"
    },
    {
    "Que":"32. ന്യായാധിപന്മാർ 9:8 പ്രകാരം ഒരിക്കൽ വൃക്ഷങ്ങൾ എന്ത് ചെയ്യാനാണ് തീരുമാനിച്ചത്?"
    ,"Ans" : "തങ്ങൾക്കൊരു രാജാവിനെ അഭിഷേകം ചെയ്യാൻ തീരുമാനിച്ചു."
    },
    {
    "Que":"33. ന്യായാധിപന്മാർ 9 : 8 പ്രകാരം ഒരിക്കൽ ആരാണ് തങ്ങൾക്ക് ഒരു രാജാവിനെ അഭിഷേകം ചെയ്യാൻ തീരുമാനിച്ചത്?"
    ,"Ans" : "വൃക്ഷങ്ങൾ"
    },
    {
    "Que":"34. വൃക്ഷങ്ങൾ ഒലിവുമരത്തോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ഞങ്ങളുടെ മേൽ വാഴുക"
    },
    {
    "Que":"35.ഞങ്ങളുടെ മേൽ വാഴുക എന്ന് പറഞ്ഞ വൃക്ഷങ്ങളോട് ഒലിവുമരം എന്താണ് മറുപടി പറഞ്ഞത്?"
    ,"Ans" : "ദേവൻമാരെയും മനുഷ്യരെയും ഒന്നുപോലെ ബഹുമാന്യരാക്കുന്ന എൻ്റെ എണ്ണ മറന്ന് വൃക്ഷങ്ങളുടെമേൽ വാഴുവാൻ ഞാൻ പോകണമെന്നോ?"
    },
    {
    "Que":"36. ദേവന്മാരെയും മനുഷ്യരെയും ഒന്നുപോലെ ബഹുമാന്യരാക്കുന്നത് എന്താണ്?"
    ,"Ans" : "ഒലിവ് മരത്തിന്റെ എണ്ണ."
    },
    {
    "Que":"37. വൃക്ഷങ്ങൾ ഏതു മരത്തെയാണ് രണ്ടാമതായി സമീപിച്ചത്?"
    ,"Ans" : "അത്തിമരത്തെ"
    },
    {
    "Que":"38. വൃക്ഷങ്ങൾ അത്തിമരത്തോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "നീ വന്ന് ഞങ്ങളെ ഭരിക്കുക."
    },
    {
    "Que":"39. നീ വന്ന് ഞങ്ങളെ ഭരിക്കുക എന്ന് വൃക്ഷങ്ങൾ ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "അത്തിമരത്തോട്"
    },
    {
    "Que":"40. നീ വന്നു ഞങ്ങളെ ഭരിക്കുക എന്ന് പറഞ്ഞ വൃക്ഷങ്ങളോട് അത്തിമരം എന്തു മറുപടിയാണ് പറഞ്ഞത്?"
    ,"Ans" : "രുചിയേറിയ എൻ്റെ പഴം ഉപേക്ഷിച്ച് ഞാൻ വൃക്ഷങ്ങളുടെമേൽ വാഴുവാൻ പോകണമെന്നോ?(ന്യായാധിപൻമാർ 9 : 11,"
    },
    {
    "Que":"41. ന്യായാധിപൻമാർ 9 : 11 ൽ രുചിയേറിയ എന്റെ പഴം ഉപേക്ഷിച്ച് ഞാൻ വൃക്ഷങ്ങളുടെമേൽ വാഴുവാൻ പോകണമെന്നോ എന്ന് വൃക്ഷങ്ങളോട് ചോദിക്കുന്നത് ആരാണ്?"
    ,"Ans" : "അത്തിമരം"
    },
    {
    "Que":"42. വൃക്ഷങ്ങൾ മൂന്നാമതായി ആരെയാണ് സമീപിച്ചത്?"
    ,"Ans" : "മുന്തിരിയെ"
    },
    {
    "Que":"43. അപ്പോൾ അവ മുന്തിരിയോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "നീ വന്ന് ഞങ്ങളുടെമേൽ വാഴുക."
    },
    {
    "Que":"44. നീ വന്ന് ഞങ്ങളുടെ മേൽ വാഴുക എന്ന് ആവശ്യപ്പെട്ട വൃക്ഷങ്ങളോട് മുന്തിരി എന്തു മറുപടിയാണ് പറഞ്ഞത്?"
    ,"Ans" : "ദേവൻമാരെയും മനുഷ്യരെയും സന്തോഷിപ്പിക്കുന്ന എൻ്റെ വീഞ്ഞ് ഉപേക്ഷിച്ച് വൃക്‌ഷങ്ങളുടെമേൽ വാഴുവാൻ ഞാൻ വരണമെന്നോ"
    },
    {
    "Que":"45. ദേവന്മാരെയും മനുഷ്യരെയും സന്തോഷിപ്പിക്കുന്നത് എന്താണ്?"
    ,"Ans" : "മുന്തിരിയുടെ വീഞ്ഞ്"
    },
    {
    "Que":"46. വൃക്ഷങ്ങൾ നാലാമതായി സമീപിച്ചത് ആരെയാണ്?"
    ,"Ans" : "മുൾപടർപ്പിനെ "
    },
    {
    "Que":"47. വൃക്ഷങ്ങളെല്ലാം ഒന്ന് ചേർന്ന് ആരോടാണ് ഞങ്ങളുടെ മേൽ വാഴുക എന്ന് പറഞ്ഞത്?"
    ,"Ans" : "മുൾപടർപ്പിനോട്"
    },
    {
    "Que":"48. വൃക്ഷങ്ങളെല്ലാം എങ്ങനെയാണ് മുൾപടർപ്പിനോട് ഞങ്ങളുടെ മേൽ വാഴുക എന്ന് പറഞ്ഞത്?"
    ,"Ans" : "ഒന്ന് ചേർന്ന്"
    },
    {
    "Que":"49. വൃക്ഷങ്ങൾ ആരോടെല്ലാമാണ് ഞങ്ങളുടെ മേൽ വാഴുക എന്ന് പറഞ്ഞത്?"
    ,"Ans" : "ഒലിവുമരം, അത്തിമരം, മുന്തിരി, മുൾപടർപ്പ് എന്നിവയോട്"
    },
    {
    "Que":"50. ഞങ്ങളുടെ മേൽ വാഴുക എന്ന് വൃക്ഷങ്ങൾ പറഞ്ഞപ്പോൾ മുൾപടർപ്പ് എന്ത് മറുപടിയാണ് പറഞ്ഞത്?"
    ,"Ans" : "നിങ്ങളെന്നെ നല്ല മനസ്സോടെയാണ് അഭിഷേകംചെയ്യുന്നതെങ്കിൽ എൻ്റെ തണലിൽ അഭയംതേടുവിൻ. അല്ലാത്തപക്ഷം മുൾപ്പടർപ്പിൽനിന്നു തീ ഇറങ്ങി ലെബനോനിലെ ദേവദാരുക്കളെ നശിപ്പിക്കട്ടെ!"
    },
    {
    "Que":"51. എങ്ങനെയാണെങ്കിൽ എന്റെ തണലിൽ അഭയം തേടുവിൻ എന്നാണ് മുൾപടർപ്പ് വൃക്ഷങ്ങളോട് പറഞ്ഞത്?"
    ,"Ans" : "നിങ്ങളെന്നെ നല്ല മനസ്സോടെയാണ് അഭിഷേകം ചെയ്യുന്നതെങ്കിൽ."
    },
    {
    "Que":"52. അല്ലാത്തപക്ഷം, എന്ത് സംഭവിക്കട്ടെ എന്നാണ് മുൾപടർപ്പ് വൃക്ഷങ്ങളോട് പറഞ്ഞത്?"
    ,"Ans" : "മുൾപടർപ്പിൽ നിന്ന് തീ ഇറങ്ങി ലബനോനിലെ ദേവദാരുക്കളെ നശിപ്പിക്കട്ടെ."
    },
    {
    "Que":"53. എങ്ങനെയല്ലെങ്കിൽ മുൾപടർപ്പിൽ നിന്നും തീയിറങ്ങി ലെബനോനിലെ ദേവദാരുക്കളെ നശിപ്പിക്കട്ടെ എന്നാണ് മുൾപടപ്പ് വൃക്ഷങ്ങളോട് പറഞ്ഞത്?"
    ,"Ans" : "നിങ്ങളെന്നെ നല്ല മനസ്സോടെയല്ല അഭിഷേകം ചെയ്യുന്നതെങ്കിൽ."
    },
    {
    "Que":"54. ന്യായാധിപന്മാർ 9:15 ൽ എവിടെയുള്ള ദേവദാരുക്കളെ കുറിച്ചാണ് പരാമർശിക്കുന്നത്?"
    ,"Ans" : "ലബനോനിൽ"
    },
    {
    "Que":"55. ന്യായാധിപന്മാർ 9: 16ൽ എത്ര ചോദ്യങ്ങളാണ് ചോദിക്കുന്നത്?ആര് ആരോടാണിവ ചോദിക്കുന്നത്?"
    ,"Ans" : "രണ്ടു ചോദ്യങ്ങൾ. യോത്താം, ഷെക്കം നിവാസികളോട്."
    },
    {
    "Que":"56. ന്യായാധിപന്മാർ 9:16 ൽ യോത്താം ഷെക്കം നിവാസികളോട് ചോദിക്കുന്ന ചോദ്യങ്ങൾ ഏതൊക്കെയാണ്?"
    ,"Ans" : "നിങ്ങൾ പരമാർഥഹൃദയത്തോടെയാണോ അബിമെലക്കിനെ രാജാവാക്കുന്നത്?ജറുബ്ബാലിനോടും ഭവനത്തോടും അവന്റെ പ്രവൃത്തികൾ അർഹിക്കുന്ന വിധമാണോ നിങ്ങൾ പെരുമാറുന്നത്?"
    },
    {
    "Que":"57. നിങ്ങൾ പരമാർഥഹൃദയത്തോടെയാണോ അബിമെലക്കിനെ രാജാവാക്കുന്നത്?ജറുബ്ബാലിനോടും ഭവനത്തോടും അവന്റെ പ്രവൃത്തികൾ അർഹിക്കുന്ന വിധമാണോ നിങ്ങൾ പെരുമാറുന്നത് എന്ന് ന്യായാധിപൻമാർ 9 : 16 ൽ ആര് ആരോടാണ് ചോദിക്കുന്നത്?"
    ,"Ans" : "യോത്താം ഷെക്കം നിവാസികളോട്. "
    },
    {
    "Que":"58. നിങ്ങൾ അബിമെലക്കിനെ രാജാവാക്കുന്നത് എങ്ങനെയാണോ എന്നാണ് യോത്താം ഷെക്കം നിവാസികളോട് ചോദിക്കുന്നത്?"
    ,"Ans" : "പരമാർത്ഥ ഹൃദയത്തോടെയാണോ"
    },
    {
    "Que":"59. ആരെയാണ് നിങ്ങൾ പരമാർത്ഥ ഹൃദയത്തോടെയാണോ രാജാവാക്കുന്നത് എന്ന് ഷെക്കം ചോദിച്ചത്?"
    ,"Ans" : "അബിമെലക്കിനെ"
    },
    {
    "Que":"60. ആരോടും, ആരുടെ ഭവനത്തോടും 19ം ആണ് അവന്റെ പ്രവർത്തികൾ അർഹിക്കുന്ന വിധമാണോ നിങ്ങൾ 999 പെരുമാറുന്നത് എന്ന് യോത്താം ഷെക്കം നിവാസികളോട് ചോദിക്കുന്നത്?"
    ,"Ans" : "ജെറുബ്ബാലിനോടും ഭവനത്തോടും"
    },
    {
    "Que":"61. ജെറുബ്ബാലിനോടും ഭവനത്തോടും എങ്ങനെയാണ് നിങ്ങൾ പെരുമാറുന്നത് എന്നാണ് യോത്താം ഷെക്കം നിവാസികളോട് ചോദിക്കുന്നത്?"
    ,"Ans" : "അവന്റെ പ്രവർത്തികൾ അർഹിക്കുന്ന വിധമാണോ എന്ന്"
    },
    {
    "Que":"62. എന്റെ പിതാവ് നിങ്ങൾക്കുവേണ്ടി പോരാടി: ഇവിടെ പരാമർശിക്കപ്പെടുന്ന വ്യക്തിയാരാണ്?"
    ,"Ans" : "ഗിദെയോൻ.( ജെറുബ്ബാൽ )"
    },
    {
    "Que":"63. എന്റെ പിതാവ് നിങ്ങൾക്ക് വേണ്ടി പോരാടി: ആര് ആരോടാണിത് പറയുന്നത്?"
    ,"Ans" : "യോത്താം ഷെക്കം നിവാസികളോട്."
    },
    {
    "Que":"64. ജീവനെ തൃണവദ്ഗണിച്ച് മിദിയാൻകാരുടെകൈയിൽനിന്നു നിങ്ങളെ വീണ്ടെടുത്തു. ന്യായാധിപൻമാർ 9 : 17 ൽ പരാമർശിക്കപ്പെടുന്ന ഈ വ്യക്തി ആരാണ്?"
    ,"Ans" : "യോത്താമിന്റെ പിതാവ് ജെറുബ്ബാൽ (ഗിദെയോൻ) "
    },
    {
    "Que":"65. ഗിദെയോൻ എങ്ങനെയാണ് ഇസ്രായേൽ ജനത്തെ മിദിയാൻകാരുടെ കയ്യിൽ നിന്നും വീണ്ടെടുത്തത്?"
    ,"Ans" : "ജീവനെ തൃണവദ്ഗണിച്ച്."
    },
    {
    "Que":"66. ഇപ്പോൾ നിങ്ങൾ ആർക്കെതിരെ കരമുയർത്തിയിരിക്കുന്നു എന്നാണ് യോത്താം ഷെക്കം നിവാസികളോട് പറഞ്ഞത്?"
    ,"Ans" : "എന്റെ പിതാവിന്റെ കുടുംബത്തിനെതിരെ"
    },
    {
    "Que":"67. തന്റെ പിതാവിൻ്റെ എത്ര പുത്രന്മാരെ എപ്രകാരം നിങ്ങൾ വധിച്ചു എന്നാണ് യോത്താം ഷെഷക്കം നിവാസികളോട് പറഞ്ഞത്?"
    ,"Ans" : "എഴുപത് പുത്രന്മാരെ ഒരേ കല്ലിൽ വച്ച്"
    },
    {
    "Que":"68. തന്റെ പിതാവിൻ്റെ എഴുപത് പുത്രന്മാരെ ഒരേ കല്ലിൽ വച്ച് വധിച്ചതിനു ശേഷം നിങ്ങൾ എന്ത് ചെയ്തു എന്നാണ് യോത്താം അവരോട് പറയുന്നത്?"
    ,"Ans" : "എന്റെ പിതാവിന് ദാസിയിൽ ജനിച്ച അബിമെലക്കിനെ, നിങ്ങളുടെ ബന്ധുവായതുകൊണ്ട്, ഷെക്കെമിൽ രാജാവായി വാഴിക്കുകയും ചെയ്‌തിരിക്കുന്നു."
    },
    {
    "Que":"69. എന്തുകൊണ്ടാണ് അബിമെലക്കിനെ ഷെക്കെമിൽ രാജാവായി വാഴിച്ചത്?"
    ,"Ans" : "അബിമെലക് ഷെക്കം നിവാസികളുടെ ബന്ധുവായതുകൊണ്ട്"
    },
    {
    "Que":"70. അബിമെലക് ആരിലാണ് ജനിച്ചത്?"
    ,"Ans" : "ജെറുബ്ബാലിനു ദാസിയിൽ"
    },
    {
    "Que":"71. നിങ്ങൾ എങ്ങനെയാണെങ്കിൽ അബിമെലക്കിൽ സന്തോഷിക്കുവിൻ എന്നാണ് യോത്താം ഷെക്കം നിവാസികളോട് പറഞ്ഞത്?"
    ,"Ans" : "നിങ്ങൾ പരമാർത്ഥ ഹൃദയത്തോടെയാണ് ജെറൂബ്ബാലിനോടും കുടുംബത്തോടും പ്രവർത്തിച്ചതെങ്കിൽ."
    },
    {
    "Que":"72. നിങ്ങൾ പരമാർത്ഥ ഹൃദയത്തോടെയാണ് ജെറൂബ്ബാലിനോടും കുടുംബത്തോടും പ്രവർത്തിച്ചതെങ്കിൽ എന്ത് ചെയ്യുവിൻ എന്നാണ് ഷെക്കം നിവാസികളോട് യോത്താം പറഞ്ഞത്?"
    ,"Ans" : "അബിമെലക്കിൽ സന്തോഷിക്കുവിൻ. അവൻ നിങ്ങളിലും സന്തോഷിക്കട്ടെ."
    },
    {
    "Que":"73. അവൻ നിങ്ങളിലും സന്തോഷിക്കട്ടെ: ആരെക്കുറിച്ചൊക്കെയാണ് ഇവിടെ പരാമർശിക്കുന്നത്?"
    ,"Ans" : "അബിമെലക്കിനെയും ഷെക്കം നിവാസികളെയും"
    },
    {
    "Que":"74. അല്ലാത്തപക്ഷം എന്ന് ന്യായാധിപന്മാർ 9:20 ൽ പറയുന്നത് എന്തിനെക്കുറിച്ചാണ്?"
    ,"Ans" : "ഷെക്കം നിവാസികൾ പരമാർത്ഥ ഹൃദയത്തോടെയല്ല ജെറുബ്ബാലിനോടും കുടുംബത്തോടും പ്രവർത്തിച്ചതെങ്കിൽ."
    },
    {
    "Que":"75. അബിമെലക്കിൽ നിന്ന് തീ ഇറങ്ങി ആരെ വിഴുങ്ങട്ടെ എന്നാണ് യോത്താം, ഷെക്കം നിവാസികളോട് പറയുന്നത്?"
    ,"Ans" : "ഷെക്കെമിലെയും ബത്ത്‌മില്ലോയിലെയും ജനങ്ങളെ"
    },
    {
    "Que":"76. അല്ലാത്തപക്ഷം എന്തു സംഭവിക്കട്ടെ എന്നാണ് ന്യായാധിപൻമാർ 9 : 20 ൽ യോത്താം ഷെക്കം നിവാസികളോട് പറയുന്നത്?"
    ,"Ans" : "അബിമെലക്കിൽ നിന്ന് തീ ഇറങ്ങി ഷെക്കെമിലെയും ബത്ത്‌മില്ലോയിലെയും ജനങ്ങളെ വിഴുങ്ങട്ടെ; ഷെക്കെമിൽനിന്നും ബത്ത്മില്ലോയിൽനിന്നും തീ ഇറങ്ങി അബിമെലക്കിനേയും വിഴുങ്ങട്ടെ."
    },
    {
    "Que":"77. അബിമെലക്കിൽ നിന്ന് തീ ഇറങ്ങി ആരെ വിഴുങ്ങട്ടെ എന്നാണ് യോത്താം, ഷെക്കം നിവാസികളോട് പറയുന്നത്?"
    ,"Ans" : "ഷെക്കെമിലെയും ബത്ത്‌മില്ലോയിലെയും ജനങ്ങളെ"
    },
    {
    "Que":"78. അല്ലാത്തപക്ഷം അബിമെലക്കിന് എന്തു സംഭവിക്കട്ടെ എന്നാണ് ന്യായാധിപൻമാർ 9:20 ൽ യോത്താം ഷെക്കം നിവാസികളോട് പറയുന്നത്?"
    ,"Ans" : "ഷെക്കെമിൽനിന്നും ബത്ത്‌മില്ലോയിൽനിന്നും തീ ഇറങ്ങി അബിമെലക്കിനെ വിഴുങ്ങട്ടെ."
    },
    {
    "Que":"79. എവിടെ നിന്ന് തീ ഇറങ്ങി അബിമെലക്കിനെ വിഴുങ്ങട്ടെ എന്നാണ് യോത്താം പറഞ്ഞത്?"
    ,"Ans" : "ഷെക്കെമിൽനിന്നും ബത്ത്മില്ലോയിൽനിന്നും"
    },
    {
    "Que":"80. യോത്താം സഹോദരനായ അബിമെലക്കിനെ ഭയന്ന് എന്തു ചെയ്തു?"
    ,"Ans" : "പലായനംചെയ്തു."
    },
    {
    "Que":"81. യോത്താം സഹോദരനായ അബിമെലക്കിനെ ഭയന്ന് പലായനംചെയ്തു എവിടെ ചെന്ന് താമസിച്ചു?"
    ,"Ans" : "ബേറിൽചെന്ന് താമസിച്ചു."
    },
    {
    "Que":"82. യോത്താം ആരെ ഭയന്നാണ് പാലായനം ചെയ്തത്?"
    ,"Ans" : "സഹോദരനായ അബിമെലക്കിനെ ഭയന്ന്"
    },
    {
    "Que":"83. സഹോദരനായ അബിമെലക്കിനെ ഭയന്ന് പലായനംചെയ്തു; ബേറിൽചെന്ന് താമസിച്ചത് ആരാണ്?"
    ,"Ans" : "യോത്താം."
    },
    {
    "Que":"84. അബിമെലക്ക് എത്ര വർഷം ഇസ്രായേൽ ഭരിച്ചു?"
    ,"Ans" : "മൂന്നു വർഷം"
    },
    {
    "Que":"85. ന്യായാധിപന്മാരുടെ ഗ്രന്ഥത്തിൽ മൂന്നുവർഷം ഇസ്രായേൽ ഭരിച്ചു എന്ന് പറയുന്നത് ആരെ കുറിച്ചാണ്?"
    ,"Ans" : "അബിമെലക്"
    },
    {
    "Que":"86. അബിമെലക്കിനും ഷെക്കെം നിവാസികൾക്കും ഇടയ്ക്ക് ദൈവം ആരെയാണ് അയച്ചത്?"
    ,"Ans" : "ഒരു ദുരാത്മാവിനെ അയച്ചു;"
    },
    {
    "Que":"87. ഷെക്കെംനിവാസികൾ അബിമെലക്കിനോട് എന്ത് ചെയ്തു?"
    ,"Ans" : "അബിമെലക്കിനെ വഞ്ചിച്ചു"
    },
    {
    "Que":"88. എന്തുകൊണ്ടാണ് ഷെക്കം നിവാസികൾ അബിമെലക്കിനെ വഞ്ചിച്ചത്?"
    ,"Ans" : "അബിമെലക്കിനും ഷെക്കെം നിവാസികൾക്കും ഇടയ്ക്ക് ദൈവം ഒരു ദുരാത്‌മാവിനെ അയച്ചതിനാൽ"
    },
    {
    "Que":"89. എങ്ങനെയാണ് ന്യായാധിപന്മാർ 9:24 അനുസരിച്ച് ജറുബ്ബാലിൻ്റെ എഴുപതു മക്കളോടുചെയ്‌ത അക്രമത്തിന് പ്രതികാരം ഉണ്ടായത്?"
    ,"Ans" : "അവരുടെ രക്‌തം ഘാതകനായ അബിമെലക്കിൻ്റെയും കൂട്ടുനിന്ന ഷെക്കെംകാരുടെയും മേൽ പതിച്ചുകൊണ്ട്."
    },
    {
    "Que":"90. ആരുടെ രക്‌തമാണ് ഘാതകനായ അബിമെലക്കിൻ്റെയും കൂട്ടുനിന്ന ഷെക്കെംകാരുടെയും മേൽ പതിച്ചത്?"
    ,"Ans" : "ജെറുബ്ബാലിൻ്റെ എഴുപതു മക്കളുടെ രക്തം."
    },
    {
    "Que":"91. ഷെക്കെംകാർ അവനെതിരേ ആളുകളെ എവിടെയാണ് പതിയിരുത്തിയത്?"
    ,"Ans" : "മലമുകളിൽ"
    },
    {
    "Que":"92. ഷെക്കേംകാർ ആരെയാണ് കൊള്ളയടിച്ചത്?"
    ,"Ans" : "ആ വഴിയെ കടന്നുപോയ എല്ലാവരെയും അവർ കൊള്ളയടിച്ചു."
    },
    {
    "Que":"93. ഇത് അബിമെലക്ക് അറിഞ്ഞു. എന്താണ് അബിമെലക് അറിഞ്ഞത്?"
    ,"Ans" : "ഷെക്കെംകാർ മലമുകളിൽ അവനെതിരേ ആളുകളെ പതിയിരുത്തി; ആ വഴിയെ കടന്നുപോയ എല്ലാവരെയും അവർ കൊള്ളയടിച്ചു എന്ന വിവരം."
    },
    {
    "Que":"94. എബദിന്റെറെ പുത്രൻ ആരാണ്?"
    ,"Ans" : "ഗാൽ"
    },
    {
    "Que":"95. ഏബദിൻ്റെ പുത്രനായ ഗാൽ തന്റെ ബന്ധുക്കളുമായി എങ്ങോട്ടാണ് നീങ്ങിയത്?"
    ,"Ans" : "ഷെക്കമിലേക്ക്"
    },
    {
    "Que":"96. ന്യായാധിപന്മാർ 9: 26 ൽ ആര് ആരുമായിട്ടാണ് ഷേക്കേമിലേക്ക് നീങ്ങിയതായി പറയുന്നത്?"
    ,"Ans" : "ഏബദിന്റെ പുത്രനായ ഗാൽ തൻ്റെ ബന്ധുക്കളുമായി"
    },
    {
    "Que":"97. ഷെക്കേം നിവാസികൾ ആരിൽ വിശ്വാസം അർപ്പിച്ചു എന്നാണ് ന്യായാധിപന്മാർ 9:26 ൽ പറയുന്നത്?"
    ,"Ans" : "ഏബദിന്റെ പുത്രനായ ഗാലിൽ"
    },
    {
    "Que":"98. ആരാണ് വയലിൽനിന്നു മുന്തിരി ശേഖരിച്ച് ചവിട്ടിപ്പിഴിഞ്ഞ് ഉത്‌സവം ആഘോഷിച്ചത്?"
    ,"Ans" : "ഷെക്കേംകാർ"
    },
    {
    "Que":"99. ഷെക്കേംകാർ എങ്ങനെയാണ് ഉത്സവം ആഘോഷിച്ചത്?"
    ,"Ans" : "വയലിൽനിന്നു മുന്തിരി ശേഖരിച്ച് ചവിട്ടിപ്പിഴിഞ്ഞ് ഉത്സവം ആഘോഷിച്ചു;"
    },
    {
    "Que":"100. വയലിൽനിന്നു മുന്തിരി ശേഖരിച്ച് ചവിട്ടിപ്പിഴിഞ്ഞ് ഉത്സവം ആഘോഷിച്ചതിന് ശേഷം ഷൈക്കംകാർ എന്ത് ചെയ്തു?"
    ,"Ans" : "തങ്ങളുടെ ദേവൻ്റെ ക്ഷേത്രത്തി -ൽച്ചെന്ന് തിന്നുകുടിച്ച് അബിമെല് -ക്കിനെ ശപിച്ചു."
    },
    {
    "Que":"101. അബിമെലക്കിനെ ആരാണ് ശപിച്ചത്?"
    ,"Ans" : "ഷെക്കേംകാർ"
    },
    {
    "Que":"102. ന്യായാധിപൻമാർ 9 : 28 ൽ ഏബദിന്റെ പുത്രൻ ഗാൽ എത്ര ചോദ്യങ്ങളാണ് ചോദിക്കുന്നത്?"
    ,"Ans" : "മൂന്നു ചോദ്യങ്ങൾ."
    },
    {
    "Que":"103. ന്യായാധിപൻമാർ 9 : 28 ൽ ഏബദിന്റെ പുത്രൻ ഗാൽ ചോദിക്കുന്ന ഒന്നാമത്തെ ചോദ്യം എന്താണ്?"
    ,"Ans" : "ആരാണ് ഈ അബിമെലക്ക്"
    },
    {
    "Que":"104. ന്യായാധിപൻമാർ 9 : 28 ൽ ഏബദിന്റെ പുത്രൻ ഗാൽ ചോദിക്കുന്ന രണ്ടാമത്തെ ചോദ്യം എന്താണ്?"
    ,"Ans" : "അവനെ സേവിക്കേണ്ടതിന് ഷെക്കെംകാരായ നാം ആര്"
    },
    {
    "Que":"105. ന്യായാധിപൻമാർ 9 : 28 ൽ ഏബദിന്റെ പുത്രൻ ഗാൽ ചോദിക്കുന്ന മൂന്നാമത്തെ ചോദ്യം എന്താണ്?"
    ,"Ans" : "ജറുബ്ബാലിൻ്റെ പുത്രനും അവൻ്റെ കിങ്കരനായ സെബൂളും ഷെക്കെമിൻ്റെ പിതാവായ ഹാമോറിൻ്റെ ആളുകളെ സേവിച്ചില്ലേ"
    },
    {
    "Que":"106. ഹാമോർ ആരുടെ പിതാവാണ്?"
    ,"Ans" : "ഷെക്കെമിന്റെ"
    },
    {
    "Que":"107. ഹാമോറിൻ്റെ ആളുകളെ സേവിച്ചത് ആരാണ്?"
    ,"Ans" : "ജറുബ്ബാലിൻ്റെ പുത്രനും അവന്റെ കിങ്കരനായ സെബൂളും."
    },
    {
    "Que":"108. ഈ ജനം എൻ്റെ കീഴിലായിരുന്നെങ്കിൽ ഞാൻ അബിമെലക്കിനെ വക വരുത്തുമായിരുന്നു: ആരാണ്ഇപ്രകാരം പറഞ്ഞത്?"
    ,"Ans" : "ഏബദിന്റെ പുത്രൻ ഗാൽ"
    },
    {
    "Que":"109. ഞാൻ അവനോട് നിൻ്റെ സൈന്യശക്തി വലുതാക്കി ഇറങ്ങിവരൂ എന്നു പറയുമായിരുന്നു. ന്യായാധിപൻമാർ 9:29 ൽ ആര് ആരോട് ഇപ്രകാരം പറയുമെന്നാണ് പറയുന്നത്?"
    ,"Ans" : "ഏബദിന്റെ പുത്രൻ ഗാൽ, അബിമെലക്കിനോട്"
    },
    {
    "Que":"110. ഏബദിൻ്റെ പുത്രൻ ഗാൽ ഈ ജനം തന്റെ കീഴിലായിരുന്നുവെങ്കിൽ ആരെ വകവരുത്തും എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "അബിമെലക്കിനെ"
    },
    {
    "Que":"111. ഗാൽ പറഞ്ഞതു കേട്ടപ്പോൾ ആർക്കാണ് കോപം ജ്വലിച്ചത്?"
    ,"Ans" : "നഗരാധിപനായ സെബൂളിന്"
    },
    {
    "Que":"112. നഗരാധിപന്റെ പേരെന്ത്?"
    ,"Ans" : "സെബൂൾ"
    },
    {
    "Que":"113. ആരു പറഞ്ഞത് കേട്ടപ്പോഴാണ് നഗരാധിപനായ സെബൂളിന് കോപം ജ്വലിച്ചത്?"
    ,"Ans" : "ഗാൽ"
    },
    {
    "Que":"114.ഗാൽ എന്തു പറഞ്ഞത് കേട്ടപ്പോഴാണ് നഗരാധിപനായ സെബുളിന് കോപം ജ്വലിച്ചത്?"
    ,"Ans" : "ഈ ജനം എൻ്റെ കീഴിലായിരുന്നെങ്കിൽ ഞാൻ അബിമെലക്കിനെ വക വരുത്തുമായിരുന്നു. ഞാൻ അവനോട് നിൻ്റെ സൈന്യശക്തി വലുതാക്കി ഇറങ്ങിവരൂ എന്നു പറയുമായിരുന്നു എന്നു പറഞ്ഞത് കേട്ടപ്പോൾ."
    },
    {
    "Que":"115. അറുമായിൽ ആരുടെ അടുത്തേക്കാണ് നഗരാധിപനായ സെബൂൾ ദൂതന്മാരെ അയച്ചത്?"
    ,"Ans" : "അബിമെലക്കിൻ്റെ അടുത്തേക്ക്"
    },
    {
    "Que":"116. ആരാണ് അറുമായിൽ അബിമെലക്കിൻ്റെ അടുത്തേക്ക് ദൂതൻമാരെ അയച്ച്ത്?"
    ,"Ans" : "സെബൂൾ"
    },
    {
    "Que":"117. അറുമായിൽ അബിമെലക്കിന്റെ അടുത്തേക്ക് ദൂതൻമാരെ അയച്ച് സെബൂൾ എന്താണ് അവനെ അറിയിച്ചത്?"
    ,"Ans" : "ഗാലും അവൻ്റെ ആളുകളും ഷെക്കെമിൽ വന്നിരിക്കുന്നു; നിനക്ക് എതിരേ അവർ നഗരവാസികളെ ഇളക്കുന്നു."
    },
    {
    "Que":"118. ആര് ആർക്കെതിരായി നഗരവാസികളെ ഇളക്കുന്നു എന്നാണ് സെബൂൾ അബിമെലക്കിനെ അറിയിച്ചത്?"
    ,"Ans" : "ഗാലും അവൻ്റെ ആളുകളും, അബിമെലക്കിനെതിരായി"
    },
    {
    "Que":"119. ഗാലും അവൻ്റെ ആളുകളും, അബിമെലക്കിനെതിരായി നഗരവാസികളെ ഇളക്കുന്നതുകൊണ്ട് അബിമെലക്കിനോട് എന്ത് ചെയ്യുവാനാണ് ന്യായാധിപന്മാർ 9:32 ൽ സെബൂൾ ഉപദേശിക്കുന്നത്?"
    ,"Ans" : "സൈന്യത്തോടു കൂടെ പുറപ്പെട്ട്, രാത്രി വയലിൽ പതിയിരിക്കുവാൻ"
    },
    {
    "Que":"120. എപ്പോൾ പട്ടണത്തിൽ പ്രവേശിച്ച് ആക്രമിക്കുവാനാണ് സെബൂൾ അബിമെലക്കിനെ ഉപദേശിക്കുന്നത്?"
    ,"Ans" : "അതിരാവിലെ സൂര്യൻ ഉദിച്ചുയരുമ്പോൾ"
    },
    {
    "Que":"121. ഗാലും സൈന്യവും എതിർക്കുമ്പോൾ എന്ത് ചെയ്യുവാനാണ് സെബൂൾ അബിമെലക്കിനെ ഉപദേശിക്കുന്നത്?"
    ,"Ans" : "അവസരത്തിനൊത്ത് പ്രവർത്തിക്കുക."
    },
    {
    "Que":"122. എപ്പോൾ അവസരത്തിനൊത്ത് പ്രവർത്തിക്കുവാനാണ് സെബൂൾ അബിമെലക്കിനെ ഉപദേശിക്കുന്നത്?"
    ,"Ans" : "ഗാലും സൈന്യവും എതിർക്കുമ്പോൾ"
    },
    {
    "Que":"123. അബിമെലക്കും സൈന്യവും രാത്രിയിൽ എഴുന്നേറ്റ് ഷെക്കെമിനെതിരായി എത്ര ഗണങ്ങളായി പതിയിരുന്നു?"
    ,"Ans" : "നാലുഗണങ്ങളായി"
    },
    {
    "Que":"124. ആരാണ് ഷെക്കമിനെതിരായി രാത്രിയിൽ എഴുന്നേറ്റ് നാലുഗണങ്ങളായി പതിയിരുന്നത്?"
    ,"Ans" : "അബിമെലക്കും സൈന്യവും"
    },
    {
    "Que":"125. ഗാൽ പുറത്തുവന്ന് എവിടെയാണ് നിലയുറപ്പിച്ചത്?"
    ,"Ans" : "നഗര കവാടത്തിൻ്റെ മുൻപിൽ"
    },
    {
    "Que":"126. നഗരകവാടത്തിന്റെ മുൻപിൽ നിലയുറപ്പിച്ചതാര്?"
    ,"Ans" : "ഗാൽ"
    },
    {
    "Que":"127. ഒളിയിടങ്ങളിൽ നിന്ന് എഴുന്നേറ്റത് ആരാണ്?"
    ,"Ans" : "അബിമെലക്കും സൈന്യവും."
    },
    {
    "Que":"128. അബിമെലക്കും സൈന്യവും എപ്പോഴാണ് ഒളിയിടങ്ങളിൽ നിന്നും എഴുന്നേറ്റത്?"
    ,"Ans" : "ഗാൽ പുറത്തുവന്നു നഗരകവാടത്തിൻ്റെ മുൻപിൽ നിലയുറപ്പിച്ചപ്പോൾ"
    },
    {
    "Que":"129. ഗാൽ അവരെ കണ്ടപ്പോൾ സെബൂളിനോടു എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "അതാ, മലമുകളിൽനിന്ന് ആളുകൾ ഇറങ്ങിവരുന്നു."
    },
    {
    "Que":"130. അതാ മലമുകളിൽ നിന്ന് ആളുകൾ ഇറങ്ങി വരുന്നു എന്ന് ഗാൽ പറഞ്ഞപ്പോൾ സെബൂൾ അവനോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "മലയുടെ നിഴൽകണ്ട് മനുഷ്യരാണെന്ന് നിനക്ക് തോന്നുകയാണ്."
    },
    {
    "Que":"131. മലയുടെ നിഴൽകണ്ട് മനുഷ്യരാണെന്ന് നിനക്ക് തോന്നുകയാണ്: എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "സെബൂൾ ഗാദിനോട്"
    },
    {
    "Que":"132. ഗാൽ വീണ്ടും അവനോടു എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "അതാ ദേശത്തിന്റെ മധ്യത്തിൽനിന്ന് ആളുകൾ ഇറങ്ങിവരുന്നു."
    },
    {
    "Que":"133. ന്യായാധിപൻമാർ 9 : 37 ൽ ആളുകൾ എവിടെ നിന്നു ഇറങ്ങിവരുന്നു എന്നാണ് ഗാദ് സെബൂളിനോടു പറഞ്ഞത്?"
    ,"Ans" : "ദേശത്തിന്റെ മധ്യത്തിൽ നിന്ന്"
    },
    {
    "Que":"134. ആര് ശകുനക്കാരുടെ ഓക്കുമരത്തിൻ്റെ ഭാഗത്തുനിന്നു വരുന്നു എന്നാണ് ഗാൽ സെബൂളിനോട് പറഞ്ഞത്?"
    ,"Ans" : "ഒരു കൂട്ടം ആളുകൾ"
    },
    {
    "Que":"135. ന്യായാധിപൻമാർ 9 : 37 ൽ ഒരു കൂട്ടം ആളുകൾ എവിടെ നിന്നും വരുന്നു എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "ശകുനക്കാരുടെ ഓക്കു മരത്തിന്റെ ഭാഗത്തുനിന്നും"
    },
    {
    "Que":"136. ന്യായാധിപൻമാർ 9 : 37ൽ പരാമർശിക്കപ്പെടുന്ന ഓക്കുമരം അറിയപ്പെടുന്നതെങ്ങനെയാണ്?"
    ,"Ans" : "ശകുനക്കാരുടെ ഓക്കുമരം"
    },
    {
    "Que":"137. നിന്റെ പൊങ്ങച്ചം ഇപ്പോൾ എവിടെ എന്ന് ന്യായാധിപന്മാർ 9:38 ൽ ആര് ആരോടാണ് ചോദിക്കുന്നത്?"
    ,"Ans" : "സെബൂൾ, ഗാദിനോട്"
    },
    {
    "Que":"138. നാം സേവിക്കാൻ അബിമെലക്ക് ആരെന്ന് നീയല്ലേ ചോദിച്ചത്?ഇപ്രകാരം ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "സെബൂൾ, ഗാദിനോട്"
    },
    {
    "Que":"139. സെബൂൾ, ഗാദിനോട് ചോദിച്ച രണ്ടാമത്തെ ചോദ്യമെന്ത്?"
    ,"Ans" : "നാം സേവിക്കാൻ അബിമെലക്ക് ആരെന്ന് നീയല്ലേ ചോദിച്ചത്"
    },
    {
    "Que":"140. സെബൂൾ, ഗാദിനോട് ചോദിച്ച മൂന്നാമത്തെ ചോദ്യമെന്ത്?"
    ,"Ans" : "നീ അധിക്ഷേപിച്ച ജനമല്ലേ ഇത്?"
    },
    {
    "Que":"141. നീ അധിക്ഷേപിച്ച ജനമല്ലേ ഇത് എന്ന് ചോദിച്ചതിനു ശേഷം സെബൂൾ, ഗാദിനോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "നീ തന്നെ പോയി അവരോട് പൊരുതുക."
    },
    {
    "Que":"142. നീ തന്നെ പോയി അവരോട് പൊരുതുക എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "സെബൂൾ, ഗാദിനോട്"
    },
    {
    "Que":"143. ഷെക്കെം നിവാസികളുടെ നേതാവായി ഗാൽ ആരോടാണ് പോരാടിയത്?"
    ,"Ans" : "അബിമെലക്കിനോട്"
    },
    {
    "Que":"144. അബിമെലക്ക് ആരെ പിന്തുടർന്നു എന്നാണ് ന്യായാധിപൻമാർ 9 : 40 ൽ പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans" : "ഗാലിനെ"
    },
    {
    "Que":"145. അബിമെലക്ക് അവനെ പിന്തുടർന്നപ്പോൾ ഗാൽ എന്ത് ചെയ്തു?"
    ,"Ans" : "അവൻ പലായനം ചെയ്തു‌."
    },
    {
    "Que":"146. അനേകർ എവിടം വരെയാണ് മുറിവേറ്റു വീണത്?"
    ,"Ans" : "പട്ടണകവാടം വരെ"
    },
    {
    "Que":"147. അബിമെലക്ക് എവിടെയാണ് താമസമാക്കിയത്?"
    ,"Ans" : "അറൂമായിൽ"
    },
    {
    "Que":"148. ആരാണ് അറൂമായിൽ താമസമാക്കിയത്?"
    ,"Ans" : "അബിമെലക്ക്"
    },
    {
    "Que":"149. സെബൂൾ ഗാലിനെയും അവന്റെ ബന്ധുക്കളെയും എന്ത് ചെയ്തു‌?"
    ,"Ans" : "ഷെക്കെമിൽ താമസിക്കാൻ സമ്മതിക്കാതെ അവിടെനിന്നു തുരത്തി."
    },
    {
    "Que":"150. ആരെയാണ് സെബൂൾ ഷെക്കെമിൽ താമസിക്കാൻ സമ്മതിക്കാതെ അവിടെനിന്നു തുരത്തിയത്?"
    ,"Ans" : "ഗാലിനെയും അവന്റെ ബന്ധുക്കളെയും."
    },
    {
    "Que":"151. അടുത്തദിവസം ജനങ്ങൾ എവിടേക്കാണ് പോയത്?"
    ,"Ans" : "വയലിലേക്കു പോയി."
    },
    {
    "Que":"152. അബിമെലക്ക് അതറിഞ്ഞു. എന്താണ് അറിഞ്ഞത്?"
    ,"Ans" : "അടുത്ത ദിവസം ജനങ്ങൾ വഴിയിലേക്ക് പോയി എന്നതാണ് അറിഞ്ഞത്."
    },
    {
    "Que":"153. അവൻ സേനയെ എങ്ങനെയാണ് തിരിച്ചത്?"
    ,"Ans" : "മൂന്നുഗണമായി തിരിച്ചു."
    },
    {
    "Que":"154. മൂന്ന് ഗണമായി തിരിച്ച സേനയെ അബിമെലക് എന്ത് ചെയ്‌തു?"
    ,"Ans" : "വയലിൽ പതിയിരുത്തി."
    },
    {
    "Que":"155. ന്യായാധിപൻമാർ 9 : 43 ൽ അബിമെലക് എന്തു കണ്ടു എന്നാണ് എഴുതിയിരിക്കുന്നത്?"
    ,"Ans" : "പട്ടണങ്ങളിൽനിന്ന് ആളുകൾ നടന്നുവരുന്നത് അവൻ കണ്ടു"
    },
    {
    "Que":"156. പട്ടണങ്ങളിൽനിന്ന് ആളുകൾ നടന്നുവരുന്നത് ആരാണ് കണ്ടത്?"
    ,"Ans" : "അബിമെലക്"
    },
    {
    "Que":"157. അബിമെലക് ആരെയാണ് എതിർത്തു കൊന്നത്?"
    ,"Ans" : "പട്ടണങ്ങളിൽ നിന്ന് നടന്നു വന്ന ആളുകളെ."
    },
    {
    "Que":"158. പട്ടണങ്ങളിൽ നിന്ന് നടന്നു വന്ന ആളുകളെ അബിമെലക് എങ്ങനെയാണ് കൊന്നത്?"
    ,"Ans" : "എതിർത്തു കൊന്നു"
    },
    {
    "Que":"159. ഓടി നഗരകവാടത്തിൽ ചെന്ന് നിന്നത് ആരാണ്?"
    ,"Ans" : "അബിമെലക്കും അവനോടു കൂടെ ഉണ്ടായിരുന്ന ഒരു ഗണവും"
    },
    {
    "Que":"160. മറ്റേ രണ്ട് ഗണങ്ങൾ എന്തു ചെയ്തു?"
    ,"Ans" : "വയലിൽ നിന്നിരുന്നവരുടെ അടുത്തേക്ക് പാഞ്ഞു ചെന്ന് അവരെ കൊന്നു."
    },
    {
    "Que":"161. വയലിൽ നിന്നവരുടെ അടുത്തേക്ക് പാഞ്ഞു ചെന്ന് അവരെ കൊന്നത് ആരാണ്?"
    ,"Ans" : "മറ്റേ രണ്ട് ഗണങ്ങൾ"
    },
    {
    "Que":"162. അബിമെലക്ക് എങ്ങനെയാണ് പട്ടണം കൈയടക്കിയത്?"
    ,"Ans" : "ആ ദിവസം മുഴുവൻ പട്ടണത്തിനെതിരേ യുദ്‌ധംചെയ്ത‌്."
    },
    {
    "Que":"163. അബിമെലക്ക് പട്ടണത്തിനെതിരെ യുദ്ധം ചെയ്ത് കയ്യടക്കി അതിനോട് എന്തെല്ലാം ചെയ്‌തു?"
    ,"Ans" : "അവിടെ പാർത്തിരുന്നവരെ കൊന്നു; പട്ടണം ഇടിച്ചുനിരത്തി, ഉപ്പു വിതറി"
    },
    {
    "Que":"164. അബിമെലക് ഇടിച്ചുനിരത്തി ഉപ്പു വിതറിയ പട്ടണമേത്?"
    ,"Ans" : "ഷെക്കേം"
    },
    {
    "Que":"165. അബിമെലക് ഷെക്കേം ഇടിച്ചുനിരത്തി ഉപ്പു വിതറി എന്ന് കേട്ടപ്പോൾ ഷെക്കേമിലെ ഗോപുരവാസികൾ എന്ത് ചെയ്തു‌?"
    ,"Ans" : "എൽബെറീത്ത് ക്ഷേത്രത്തി -ന്റെ കോട്ടയിൽ കടന്നു."
    },
    {
    "Que":"166. ആരാണ് എൽബെറീത്ത് ക്ഷേത്രത്തിന്റെ കോട്ടയിൽ കടന്നത്?"
    ,"Ans" : "ഷെക്കേമിലെ ഗോപുരവാസികൾ"
    },
    {
    "Que":"167. ആര് തടിച്ചുകൂടിയിരിക്കുന്നു എന്നാണ് അബിമെലക്കിന് അറിവ് കിട്ടിയത്?"
    ,"Ans" : "ഷെക്കെംഗോപുരവാസികൾ മുഴുവൻ"
    },
    {
    "Que":"168. അബിമെലക് എവിടേക്കാണ് പടയാളികളുമായി പോയത്?"
    ,"Ans" : "സൽമോൻ മലയിലേക്ക്"
    },
    {
    "Que":"169. സൽമോൻമലയിലേക്ക് പടയാളികളുമായിപ്പോയ അബിമെലക്ക് എന്താണ് ചെയ്തത്?"
    ,"Ans" : "അവൻ കോടാലികൊണ്ട് ഒരുകെട്ട് വിറക് വെട്ടിയെടുത്തു"
    },
    {
    "Que":"170. കോടാലികൊണ്ട് ഒരുകെട്ട് വിറക് വെട്ടിയെടുത്തതിന് ശേഷം അബിമെലക് എന്ത് ചെയ്‌തു?"
    ,"Ans" : "അത് തോളിൽ എടുത്തു"
    },
    {
    "Que":"171. കോടാലികൊണ്ട് ഒരുകെട്ട് വിറക് വെട്ടിയെടുത്ത് തോളിൽ എടുത്തശേഷം കൂടെയുള്ളവരോട് അബിമെലക് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ഞാൻ ചെയ്‌തതുപോലെ വേഗം നിങ്ങളും ചെയ്യുവിൻ"
    },
    {
    "Que":"172. ഞാൻ ചെയ്‌തതുപോലെ വേഗം നിങ്ങളും ചെയ്യുവിൻ എന്ന് ആര് ആരോട് എപ്പോഴാണ് പറഞ്ഞത്?"
    ,"Ans" : "അബിമെലക്, കോടാലികൊണ്ട് ഒരുകെട്ട് വിറക് വെട്ടിയെടുത്ത് തോളിൽ എടുത്തശേഷം കൂടെയുള്ളവരോട്"
    },
    {
    "Que":"173. അവർ വിറക് കെട്ട് എന്തു ചെയ്തു?"
    ,"Ans" : "കോട്ടയോട് ചേർത്തിട്ട് തീവച്ചു"
    },
    {
    "Que":"174. സ്ത്രീകളും പുരുഷൻമാരും ഉൾപ്പെടെ എത്ര ഷെക്കെം ഗോപുരനിവാസികൾ കൊല്ലപ്പെട്ടു?"
    ,"Ans" : "ആയിരത്തോളം വരുന്ന ഗോപുര നിവാസികൾ"
    },
    {
    "Que":"175. ഷെക്കേം ഗോപുര നിവാസികളെ വധിച്ചതിനു ശേഷം അബിമെലക് എവിടേക്കാണ് പോയത്?"
    ,"Ans" : "തെബെസിലേക്ക്"
    },
    {
    "Que":"176. തെബൈസിൽ ചെന്ന അബിമെലക് അതിനോട് എന്ത് ചെയ്തു?"
    ,"Ans" : "അവിടെ പാളയമടിച്ച് അത് പിടിച്ചടക്കി."
    },
    {
    "Que":"177. തെബസ് കീഴടക്കിയതാരാണ്?"
    ,"Ans" : "അബിമെലക്"
    },
    {
    "Que":"178. ന്യായാധി ന്യായാധിപൻമാർ 9 : 51 ൽ പട്ടണത്തിനുള്ളിൽ എന്തുണ്ടായിരുന്നു എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" : "ബലിഷ്ഠഗോപുരം."
    },
    {
    "Que":"179. പട്ടണത്തിലെ സ്ത്രീപുരുഷന്മാർ എല്ലാം എവിടേക്കാണ് ഓടിചെന്നത്?"
    ,"Ans" : "പട്ടണത്തിനുള്ളിലുള്ള ബലിഷ്ഠ ഗോപുരത്തിലേക്ക്."
    },
    {
    "Que":"180. പട്ടണത്തിനുള്ളിലുണ്ടായിരുന്ന ബലിഷ്ഠ ഗോപുരത്തിലേക്ക് ഓടിച്ചെന്ന സ്ത്രീ പുരുഷന്മാരെല്ലാം എന്ത് ചെയ?"
    ,"Ans" : "ഓടിച്ചെന്ന് അതിനകത്ത് കടന്നു വാതിൽ അടച്ച് ഗോപുരത്തിന്റെ മുകൾ തട്ടിലേക്ക് കയറി"
    },
    {
    "Que":"181. ഗോപുരത്തിനടുത്തെത്തി അതിനെതിരേ യുദ്‌ധം ചെയ്‌തത് ആരാണ്?"
    ,"Ans" : "അബിമെലക്ക്"
    },
    {
    "Que":"182. ഗോപുരം അഗ്‌നിക്കിരയാക്കാൻ അതിന്റെ വാതിൽക്കൽ എത്തിയത് ആരാണ്?"
    ,"Ans" : "അബിമെലക്"
    },
    {
    "Que":"183. ഗോപുരം അഗ്നി ക്കിരയാക്കാൻ അബിമെലക് എവിടെയാണ് എത്തിയത്?"
    ,"Ans" : "അതിന്റെ വാതിൽക്കൽ"
    },
    {
    "Que":"184. ഗോപുരം അഗ്‌നിക്കിരയാക്കാൻ അതിന്റെ വാതിൽക്കൽ എത്തിയ അബിമെലക്കിന് എന്തു സംഭവിച്ചു?"
    ,"Ans" : "ഒരുവൾ തിരികല്ലിൻപിള്ള എറിഞ്ഞ് അബിമെലക്കിൻ്റെ തലയോട് ഉടച്ചു."
    },
    {
    "Que":"185. ഒരുവൾ എന്തെറിഞ്ഞാണ് അബിമെലക്കിന്റെ തലയോട് ഉടച്ചത്?"
    ,"Ans" : "തിരികല്ലിൻപിള്ള"
    },
    {
    "Que":"186. ഒരുവൾ തിരികല്ലിൻപിള്ള എറിഞ്ഞ് അബിമെലക്കിന്റെ തലയോട് ഉടച്ചപ്പോൾ അബിമെലക് ആരെയാണ് ബദ്ധപ്പെട്ട് വിളിച്ചത്?"
    ,"Ans" : "തന്റെ ആയുധവാഹകനായ യുവാവിനെ"
    },
    {
    "Que":"187. തൻ്റെ ആയുധവാഹകനായ യുവാവിനോട് അബിമെലക് എന്താണ് ആവശ്യപ്പെട്ടത്?"
    ,"Ans" : "ഒരു സ്ത്രീ എന്നെ കൊന്നു എന്ന് എന്നെക്കുറിച്ച് പറയാതിരിക്കാൻ നിന്റെ വാൾ ഊരി എന്നെകൊല്ലുക"
    },
    {
    "Que":"188. അവൻ വാൾ ഊരി വെട്ടി; ആരാണ് വാൾ ഊരി അബിമെലക്കിനെ വെട്ടിയത്?"
    ,"Ans" : "അബിമെലക്കിന്റെ ആയുധ വാഹകനായ യുവാവ്"
    },
    {
    "Que":"189. അബിമെലക്ക് എങ്ങനെയാണ് മരിച്ചത്?"
    ,"Ans" : "അബിമെലക്കിന്റെ ആയുധ വാഹകനായ യുവാവ് വാൾ ഊരി അവനെ വെട്ടിയപ്പോൾ."
    },
    {
    "Que":"190. ആര് മരിച്ചെന്ന് കണ്ടപ്പോഴാണ് ഇസ്രായേൽജനം തങ്ങളുടെ വീടുകളിലേക്ക് തിരിച്ചു പോയത്?"
    ,"Ans" : "അബിമെലക്"
    },
    {
    "Que":"191. അബിമെലക് മരിച്ചെന്നു കണ്ടപ്പോൾ ആരാണ് തങ്ങളുടെ വീടുകളിലേക്ക് തിരിച്ചു പോയത്?"
    ,"Ans" : "ഇസ്രായേൽ ജനം"
    },
    {
    "Que":"192. അബിമെലക് മരിച്ചെന്ന് കണ്ടപ്പോൾ ഇസ്രായേൽ ജനം എന്ത് ചെയ്തു?"
    ,"Ans" : "തങ്ങളുടെ വീടുകളിലേക്ക് തിരിച്ചു പോയി."
    },
    {
    "Que":"193. അബിമെലക്കിന് എന്തിനാണ് ദൈവം തക്ക ശിക്ഷ കൊടുത്തത്?"
    ,"Ans" : "തൻ്റെ എഴുപതു സഹോദരന്മാരെ കൊന്നു പിതാവിനോട് ചെയ് ദ്രോഹത്തിന്."
    },
    {
    "Que":"194. തൻ്റെ എഴുപത് സഹോദരന്മാരെ കൊന്നു പിതാവിനോട് ചെയ ദ്രോഹത്തിന് ദൈവം അബിമെലക്കിന് എന്താണ് കൊടുത്തത്?"
    ,"Ans" : "തക്ക ശിക്ഷ"
    },
    {
    "Que":"195. തന്റെ എഴുപത് സഹോദരന്മാരെ കൊന്ന് പിതാവിനോട് ചെയ്ത ദ്രോഹത്തിന് ആരാണ് അബിമെലക്കിന് തക്ക ശിക്ഷ കൊടുത്തത്?"
    ,"Ans" : "ദൈവം"
    },
    {
    "Que":"196. അബിമെലക് തൻ്റെ പിതാവിനോട് ചെയ്‌ത ദ്രോഹമെന്താണ്?"
    ,"Ans" : "തന്റെ എഴുപത് സഹോദരന്മാരെ കൊന്നത്"
    },
    {
    "Que":"197. ന്യായാധിപന്മാർ 9: 56 ൽ ദൈവം ആരെ എന്തിന് ശിക്ഷിച്ചു എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "ഷെക്കേം നിവാസികളെ അവരുടെ ദുഷ്ടതയ്ക്ക്"
    },
    {
    "Que":"198. ഷെക്കേം നിവാസികളെ അവരുടെ ദുഷ്ടതയ്ക്ക് ആരാണ് ശിക്ഷിച്ചത്?"
    ,"Ans" : "ദൈവം"
    },
    {
    "Que":"199. ജറുബ്ബാലിൻ്റെ പുത്രനായ യോത്താമിന്റെ ശാപം ആരുടെ മേലാണ് പതിച്ചത്?"
    ,"Ans" : "ഷെക്കേം നിവാസികളുടെ മേൽ."
    },
    {
    "Que":"200. ആരുടെ ശാപമാണ് ഷെക്കേം നിവാസികളുടെ മേൽ പതിച്ചത്?"
    ,"Ans" : "ജറുബ്ബാലിന്റെ പുത്രനായ യോത്താമിന്റെ ശാപം"
    }],
"judges10":[
    {
    "Que":"1. ന്യായാധിപന്മാർ പത്താം അദ്ധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "പതിനെട്ടു വാക്യങ്ങൾ"
    },
    {
    "Que":"2. ന്യായാധിപന്മാർ പത്താം അദ്ധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "മൂന്നു ശീർഷകങ്ങൾ"
    },
    {
    "Que":"4. ന്യായാധിപന്മാർ പത്താം അദ്ധ്യായത്തിൽ പരാമർശിക്കപ്പെടുന്ന ന്യായാധിപന്മാർ ആരൊക്കെയാണ്?"
    ,"Ans" : "തോല, ജായിർ, ജഫ്‌താ"
    },
    {
    "Que":"5. ആരാണ് അബിമെലക്കിനുശേഷം ഇസ്രായേലിനെ രക്ഷിക്കാൻ നിയുക്‌തനായത്?"
    ,"Ans" : "തോല"
    },
    {
    "Que":"6. തോലയുടെ പിതാവ് ഏത് ഗോത്രക്കാരൻ ആയിരുന്നു?"
    ,"Ans" : "ഇസാക്കർ ഗോത്രക്കാരൻ."
    },
    {
    "Que":"7. തോലയുടെ പിതാവ് ആരായിരുന്നു?"
    ,"Ans" : "ഇസാക്കർഗോത്രജനായ ദോദോയുടെ പുത്രൻ പൂവ്വാ"
    },
    {
    "Que":"8. പൂവ്വാ ആരുടെ പുത്രനായിരുന്നു?"
    ,"Ans" : "ദോദോയുടെ"
    },
    {
    "Que":"9. അവൻ എഫ്രായിം മലനാട്ടിലെ ഷാമീറിൽ ജീവിച്ചുകൊണ്ട് ഇസ്രായേലിനെ ഇരുപത്തിമൂന്നുവർഷം നയിച്ചു; മരിച്ച് അവിടെത്തന്നെ അടക്കപ്പെട്ടു.ന്യായാധിപൻമാർ 10 : 2 ൽ പറയുന്നത് ആരെക്കുറിച്ചാണ്?"
    ,"Ans" : "തോലയെക്കുറിച്ച് "
    },
    {
    "Que":"10. തോല എവിടെയാണ് ജീവിച്ചിരുന്നത്?"
    ,"Ans" : "എഫ്രായിം മലനാട്ടിലെ ഷാമീറിൽ"
    },
    {
    "Que":"11. ഷാമീർ എവിടെയായിരുന്നു?"
    ,"Ans" : "എഫ്രായിം മലനാട്ടിൽ"
    },
    {
    "Que":"12. എഫ്രായിം മലനാട്ടിലെ ഷാമീറിൽ ജീവിച്ചുകൊണ്ട് തോല ഇസ്രായേലിനെ എത്ര വർഷം നയിച്ചു?"
    ,"Ans" : "ഇരുപത്തിമൂന്നു വർഷം"
    },
    {
    "Que":"13. മരിച്ച് അവിടെത്തന്നെ അടക്കപ്പെട്ടു എന്ന് ന്യായാധിപന്മാർ 10:2 ൽ ആരെക്കുറിച്ചാണ് പറയുന്നത്?"
    ,"Ans" : "ന്യായാധിപനായിരുന്ന തോലയെക്കുറിച്ച്"
    },
    {
    "Que":"14. തോല എവിടെയാണ് അടക്കപ്പെട്ടത്?"
    ,"Ans" : "എഫ്രായിം മലനാട്ടിലെ ഷാമീറിൽ"
    },
    {
    "Que":"15. എഫ്രായിം മലനാട്ടിലെ ഷാമീറിൽ ആരെയാണ് അടക്കിയത്?"
    ,"Ans" : "തോലയെ"
    },
    {
    "Que":"16. തോല ആരായിരുന്നു?"
    ,"Ans" : "ഇസ്രായേലിൽ ന്യായപാലനം നടത്തിയിരുന്ന ന്യായാധിപന്മാരിൽ ഒരുവൻ"
    },
    {
    "Que":"17. തോലക്കു ശേഷം വന്ന ന്യായാധിപൻ ആരായിരുന്നു?"
    ,"Ans" : "ജായിർ"
    },
    {
    "Que":"18. ജായിർ ഏതു ദേശക്കാരനായിരുന്നു?"
    ,"Ans" : "ഗിലെയാദ്"
    },
    {
    "Que":"19. ജായിർ എത്ര വർഷമാണ് ഇസ്രായേലിൽ ന്യായപാലനം നടത്തിയത്?"
    ,"Ans" : "ഇരുപത്തിരണ്ട് വർഷം"
    },
    {
    "Que":"20. ആർക്കാണ് മുപ്പത് പുത്രന്മാർ ഉണ്ടായിരുന്നത്?"
    ,"Ans" : "ജായിറിന്"
    },
    {
    "Que":"21. ജായിറിന്എത്ര പുത്രന്മാർ ഉണ്ടായിരുന്നു?"
    ,"Ans" : "മുപ്പതു പുത്രന്മാർ"
    },
    {
    "Que":"22. അവർ കഴുതപ്പുറത്ത് സവാരി ചെയ്‌തു: ന്യായാധിപന്മാർ 10: 4 ൽ ആരെക്കുറിച്ചാണ് ഇപ്രകാരം പറയുന്നത്?"
    ,"Ans" : "ജായിറിന്റെ 30 പുത്രന്മാർ"
    },
    {
    "Que":"23. ജായിറിന്റെ്റെ മുപ്പതു പുത്രന്മാർ എങ്ങനെയാണ് സവാരി ചെയ്തത്?"
    ,"Ans" : "കഴുതപ്പുറത്ത്"
    },
    {
    "Que":"24. ഹാവോത്ത്ജായിർ എന്ന് അറിയപ്പെടുന്നത് എന്താണ്?"
    ,"Ans" : "മുപ്പതു പട്ടണങ്ങൾ"
    },
    {
    "Que":"25. ഹാവോത്ത്ജായിർ എന്ന് അറിയപ്പെടുന്നമുപ്പതു പട്ടണങ്ങൾ ആരുടെ അധീനതയിലായിരുന്നു?"
    ,"Ans" : "ജായിറിന്റെ മൂപ്പത് പുത്രന്മാരുടെ"
    },
    {
    "Que":"26. ഹാവോത്ത്ജായിർ എന്ന് അറിയപ്പെടുന്നമുപ്പതു പട്ടണങ്ങൾ എവിടെയായിരുന്നു?"
    ,"Ans" : "ഗിലെയാദിൽ"
    },
    {
    "Que":"27. ജായിർ എവിടെയാണ് അടക്കപ്പെട്ടത്?"
    ,"Ans" : "കാമോനിൽ"
    },
    {
    "Que":"29. ജായിറിനു ശേഷം വന്ന ന്യായാധിപൻ ആരാണ്?"
    ,"Ans" : "ജഫ്ത"
    },
    {
    "Que":"30. ഇസ്രായേൽ വീണ്ടും കർത്താവിൻ്റെ മുൻപിൽ എങ്ങനെ തിന്മ ചെയ്‌തു എന്നാണ് ന്യായാധിപൻമാർ 10 : 6 ൽ രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" : "അവർ ബാൽദേവൻമാരെയും അസ്താർത്തെദേവതകളെയും സിറിയാ, സീദോൻ, മൊവാബ്, അമ്മോൻ, ഫിലിസ്ത്യാ എന്നിവിടങ്ങളിലെ ദേവൻമാരെയും സേവിച്ചു; കർത്താവിനെ അവർ പരിത്യജിച്ചു; അവിടുത്തെ സേവിച്ചതുമില്ല"
    },
    {
    "Que":"31. ഇസ്രായേൽ ഏതൊക്കെ ദേശക്കാരുടെ ദേവന്മാരെയാണ് സേവിച്ചത്?"
    ,"Ans" : "സിറിയാ, സീദോൻ, മൊവാബ്, അമ്മോൻ, ഫിലിസ്ത്യാ എന്നീ ദേശക്കാരുടെ ദേവൻമാരെ"
    },
    {
    "Que":"32. സിറിയാ, സീദോൻ, മൊവാബ്, അമ്മോൻ,ഫിലിസ്ത്യാ എന്നിവിടങ്ങളിലെ ദേവന്മാരെ കൂടാതെ ഇസ്രായേൽ ആരെയൊക്കെയാണ് സേവിച്ചത്?"
    ,"Ans" : "ബാൽദേവൻമാരെയും അസ്താർത്തെദേവതകളെയും"
    },
    {
    "Que":"33. ന്യായാധിപൻമാർ 10 : 6 ൽ ഇസ്രായേൽ ആരെ പരിത്യജിച്ചു എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "കർത്താവിനെ"
    },
    {
    "Que":"34. ന്യായാധിപൻമാർ 10 : 6 പ്രകാരം ഇസ്രായേൽ കർത്താവിനോട് എന്ത് ചെയ്തു?"
    ,"Ans" : "കർത്താവിനെ അവർ പരിത്യജിച്ചു അവിടുത്തെ സേവിച്ചതുമില്ല."
    },
    {
    "Que":"35. ന്യായാധിപൻമാർ 10 : 6 പ്രകാരം കർത്താവിനെ പരിത്യജിച്ചതും അവിടുത്തെ സേവിക്കാത്തതും ആരാണ്?"
    ,"Ans" : "ഇസ്രായേൽ"
    },
    {
    "Que":"36. ഇസ്രായേൽ അന്യദേവന്മാരെ സേവിക്കുകയും കർത്താവിനെ പരിത്യജിക്കുകയും സേവിക്കാതിരിക്കുകയും ചെയ്‌തപ്പോൾ എന്ത് സംഭവിച്ചു?"
    ,"Ans" : "കർത്താവിൻ്റെ കോപം ഇസ്രായേലിനെതിരേ ജ്വലിച്ചു;കർത്താവ് അവരെ ഫിലിസ്ത്യർക്കും അമ്മോന്യർക്കും ഏൽപിച്ചുകൊടുത്തു."
    },
    {
    "Que":"37. കർത്താവിന്റെ കോപം ഇസ്രായേലിനെതിരെ ജ്വലിച്ചപ്പോൾ അവിടുന്ന് അവരോട് എന്തുചെയ്തു‌?"
    ,"Ans" : "അവരെ ഫിലിസ്തിയർക്കും അമ്മോന്യർക്കും ഏൽപ്പിച്ചു കൊടുത്തു."
    },
    {
    "Que":"38. ആരാണ് ഇസ്രായേലിനെ ഫിലിസ്ത്യർക്കും അമ്മോന്യർക്കും ഏൽപ്പിച്ചു കൊടുത്തത്?"
    ,"Ans" : "കർത്താവ്"
    },
    {
    "Que":"39. ആരെയാണ് കർത്താവ് ഫിലിസ്ത്യർക്കും അമ്മോന്യർക്കും ഏൽപ്പിച്ചു കൊടുത്തത്?"
    ,"Ans" : "ഇസ്രായേലിനെ"
    },
    {
    "Que":"40. കർത്താവ് ഇസ്രായേൽക്കാരെ ഫിലിസ്ത്യർക്കും അമ്മോന്യർക്കും ഏൽപ്പിച്ചു കൊടുത്ത വർഷം അവർ ഇസ്രായേൽ മക്കളെ എന്ത് ചെയ്തു?"
    ,"Ans" : "ക്രൂരമായി ഞെരുക്കി"
    },
    {
    "Que":"41. ആരാണ് ഇസ്രായേൽ മക്കളെ ക്രൂരമായി ഞെരുക്കിയത്?"
    ,"Ans" : "ഫിലിസ്ത്യരും അമ്മോന്യരും"
    },
    {
    "Que":"42. ഫിലിസ്‌ത്യരും അമ്മോന്യരും ആരെയാണ് ക്രൂരമായി ഞെരുക്കിയത്?"
    ,"Ans" : "ഇസ്രായേൽ മക്കളെ"
    },
    {
    "Que":"43. എവിടെയുള്ള മുഴുവൻ ഇസ്രായേല്യരെയാണ് അമ്മോന്യരും ഫിലിസ്റ്റിയരും പതിനെട്ടു വർഷം പീഡിപ്പിച്ചത്?"
    ,"Ans" : "ജോർദാനക്കരെ ഗിലയാദിലുള്ള അമോര്യരുടെ സ്ഥലത്തു വസിച്ചിരുന്ന ഇസ്രായേല്യരെ"
    },
    {
    "Que":"44. അമ്മോന്യർ ജോർദാൻ കടന്ന് ആരോടാണ് യുദ്ധം ചെയ്യാൻ വന്നത്?"
    ,"Ans" : "യൂദാ, ബഞ്ചമിൻ, എഫ്രായിം എന്നീ ഗോത്രങ്ങളോട്."
    },
    {
    "Que":"45. ന്യായാധിപൻമാർ 10 : 9 ൽ തൻമൂലം, ഇസ്രായേൽ വലിയ ക്ലേശമനുഭവിച്ചു, എന്നു പറയുവാൻ കാരണമെന്ത്?"
    ,"Ans" : "അമ്മോന്യർ ജോർദാൻ കടന്ന് യൂദാ, ബഞ്ചമിൻ, എഫ്രായിം എന്നീ ഗോത്രങ്ങളോട് ‌യുദ്‌ധംചെയ്യാൻ വന്നതിനാൽ"
    },
    {
    "Que":"46. അമ്മോര്യർ എന്ത് കടന്നാണ് യൂദാ, ബഞ്ചമിൻ, എഫ്രായിം എന്നീ ഗോത്രങ്ങളെ ആക്രമിച്ചത്?"
    ,"Ans" : "ജോർദാൻ"
    },
    {
    "Que":"47. അമ്മോര്യർ ജോർദാൻ കടന്ന് ഏതൊക്കെ ആക്രമിച്ചത്?ഗോത്രങ്ങളെയാണ്"
   ,"Ans" : "യൂദാ, ബഞ്ചമിൻ, എഫ്രായിം എന്നീ ഗോത്രങ്ങളെ."
    },
    {
    "Que":"48. ന്യായാധിപൻമാർ 10 : 10 ൽ ഇസ്രായേൽ കർത്താവിനോട് നിലവിളിച്ചു എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ഞങ്ങളുടെ ദൈവത്തെ മറന്ന് ബാലിനെ സേവിച്ചതുകൊണ്ട് ഞങ്ങൾ അങ്ങേക്കെതിരെ പാപം ചെയ്‌തിരിക്കുന്നു,"
    },
    {
    "Que":"49. ഞങ്ങളുടെ ദൈവത്തെ മറന്ന് ബാലിനെ സേവിച്ചതുകൊണ്ട് ഞങ്ങൾ അങ്ങേക്കെതിരെ പാപം ചെയ്തിരിക്കുന്നു എന്ന് ഇസ്രായേൽക്കാർ കർത്താവിനോട് നിലവിളിച്ചതെപ്പോൾ?"
    ,"Ans" : "അമ്മോന്യർ ജോർദാൻ കടന്ന് ഇസ്രായേൽക്കാരോട് യുദ്ധത്തിന് വരുകയും അവർ വളരെ ക്ലേശമനുഭവിക്കുകയും ചെയ്‌തപ്പോൾ."
    },
    {
    "Que":"50.ഞങ്ങൾ അങ്ങേക്കെതിരെ എങ്ങനെ പാപം ചെയ്തിരിക്കുന്നു എന്നാണ് ഇസ്രായേൽക്കാർ കർത്താവിനോട് നിലവിളിച്ചു പറഞ്ഞത്?"
    ,"Ans" : "ഞങ്ങളുടെ ദൈവത്തെ മറന്ന് ബാലിനെ സേവിച്ചതുകൊണ്ട്"
    },
    {
    "Que":"51. തങ്ങളുടെ ദൈവത്തെ മറന്ന് ആരെ സേവിച്ചു എന്നാണ് ഇസ്രായേൽക്കാർ കർത്താവിനോട് നിലവിളിച്ചു പറഞ്ഞത്?"
    ,"Ans" : "ബാലിനെ"
    },
    {
    "Que":"52. ഞങ്ങൾ അങ്ങേയ്ക്കെതിരെ പാപം ചെയ്തിരിക്കുന്നു എന്ന് നിലവിളിച്ച ഇസ്രായേൽക്കാരോട് കർത്താവ് എന്താണ് ചോദിച്ചത്?"
    ,"Ans" : "ഈജിപ്തുകാർ, അമോര്യർ, അമ്മോന്യർ, ഫിലിസ്ത്യർ എന്നിവരിൽനിന്ന് ഞാൻ നിങ്ങളെ രക്ഷിച്ചില്ലേ?"
    },
    {
    "Que":"53. ന്യായാധിപന്മാർ 10 :11 അനുസരിച്ച് ഏതൊക്കെ ജനതകളിൽ നിന്നാണ് കർത്താവ് ഇസ്രായേൽക്കാരെ രക്ഷിച്ചത്?"
    ,"Ans" : "ഈജിപ്‌തുകാർ, അമോര്യർ, അമ്മോന്യർ, ഫിലിസ്ത്യർ"
    },
    {
    "Que":"54. അപ്പോഴൊക്കെ നിങ്ങൾ എന്നോട് നിലവിളിച്ചു: അദ്ധ്യായവും വാക്യവും എഴുതുക."
    ,"Ans" : "ന്യായാധിപൻമാർ 10 : 12"
    },
    {
    "Que":"55. ന്യായാധിപൻമാർ 10 : 13 ൽ ഞാൻ നിങ്ങളെ അവരുടെ കൈയിൽനിന്ന് മോചിപ്പിക്കുകയും ചെയ്‌തു എന്ന് ആര് ആരോടാണ് പറയുന്നത്?"
    ,"Ans" : "കർത്താവ് ഇസ്രായേൽക്കാരോട്"
    },
    {
    "Que":"56. ഞാൻ നിങ്ങളെ ആരുടെ കൈയിൽനിന്ന് മോചിപ്പിക്കുകയും ചെയ്‌തു എന്നാണ് കർത്താവ് പറയുന്നത്?"
    ,"Ans" : "സീദോന്യാർ, അമലേക്യർ,മാവോന്യർ"
    },
    {
    "Que":"57. എങ്കിലും നിങ്ങൾ എന്ത് ചെയ്തു‌ എന്നാണ് കർത്താവ് ഇസ്രായേൽക്കാരെ ന്യായാധിപന്മാർ 10:13 ൽ കുറ്റപ്പെടുത്തുന്നത്?"
    ,"Ans" : "എങ്കിലും നിങ്ങൾ എന്നെ ഉപേക്ഷിച്ച് അന്യദേവന്മാരെ സേവിച്ചു."
    },
    {
    "Que":"58. നിങ്ങൾ എന്നെ ഉപേക്ഷിച്ച് അന്യദേവന്മാരെ സേവിച്ചതുകൊണ്ട് ഇനി ഞാൻ എന്ത് ചെയ്യുകയില്ല എന്നാണ് കർത്താവ് ഇസ്രായേൽക്കാരോട് ന്യായാധിപന്മാർ 10:13 ൽ പറഞ്ഞത്?"
    ,"Ans" : "അതുകൊണ്ട് ഇനി ഒരിക്കലും ഞാൻ നിങ്ങളെ രക്ഷിക്കുകയില്ല"
    },
    {
    "Que":"59. അതുകൊണ്ട് ഇനിയൊരിക്കലും ഞാൻ നിങ്ങളെ രക്ഷിക്കുകയില്ല എന്ന് കർത്താവ് ഇസ്രായേൽക്കാരോട് പറയുവാൻ കാരണമെന്ത്?"
    ,"Ans" : "ഇസ്രായേൽക്കാർ കർത്താവിനെ ഉപേക്ഷിച്ച് അന്യദേവന്മാരെ സേവിച്ചതുകൊണ്ട്"
    },
    {
    "Que":"60. കർത്താവിനെ ഉപേക്ഷിച്ച് അന്യദേവന്മാരെ സേവിച്ചത് ആരാണ്?"
    ,"Ans" : "ഇസ്രായേൽക്കാർ"
    },
    {
    "Que":"61. ന്യായാധിപന്മാർ 10:14 ൽ കർത്താവ് ഇസ്രായേൽക്കാരോട് എന്ത് ചെയ്യുവാനാണ് പറയുന്നത്?"
    ,"Ans" : "പോയി നിങ്ങൾ തിരഞ്ഞെടുത്ത ദേവന്മാരോട് നിലവിളിക്കുവിൻ."
    },
    {
    "Que":"62. പോയി നിങ്ങൾ തെരഞ്ഞെടുത്ത ദേവന്മാരോട് നിലവിളിക്കുവിൻ എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "കർത്താവ് ഇസ്രായേൽകാരോട്"
    },
    {
    "Que":"63. കഷ്ടതയിൽ നിന്ന് ആരു നിങ്ങളെ മോചിപ്പിക്കട്ടെ എന്നാണ് കർത്താവ് ഇസ്രായേൽക്കാരോട് പറഞ്ഞത്?"
    ,"Ans" : "നിങ്ങൾ തെരഞ്ഞെടുത്ത ദേവന്മാർ"
    },
    {
    "Que":"64. കഷ്ടതയിൽ നിന്ന് അവർ നിങ്ങളെ മോചിപ്പിക്കട്ടെ എന്ന് കർത്താവ് പറഞ്ഞപ്പോൾ ഇസ്രായേൽജനം അവിടുത്തോട് ആദ്യം എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ഞങ്ങൾ പാപം ചെയ്‌തു പോയി"
    },
    {
    "Que":"65. ഞങ്ങൾ പാപം ചെയ്‌തു പോയി എന്ന് കർത്താവിനോട് പറഞ്ഞതിനുശേഷം ഇസ്രായേൽ ജനം എന്താണ് അവിടത്തോട് പറഞ്ഞത്?"
    ,"Ans" : "അങ്ങേയ്ക്ക് ഇഷ്ടമുള്ളത് ഞങ്ങളോട് ചെയ്തുകൊള്ളുക"
    },
    {
    "Que":"66. അങ്ങേയ്ക്ക് ഇഷ്ടമുള്ളത് ഞങ്ങളോട് ചെയ്‌തുകൊള്ളുക എന്ന് പറഞ്ഞതിനു ശേഷം തങ്ങൾ എന്തുമാത്രം പ്രാർത്ഥിക്കുന്നു എന്നാണ് ന്യായാധിപന്മാർ 10 :15 ൽ ഇസ്രായേൽ ജനം കർത്താവിനോട് പറഞ്ഞത്?"
    ,"Ans" : "ഇക്കുറി ഞങ്ങളെ രക്ഷിക്കുക"
    },
    {
    "Que":"67. ഞങ്ങൾ പാപംചെയ്‌തുപോയി! അങ്ങേക്കിഷ്ടമുള്ളത് ഞങ്ങളോട് ചെയ്തുകൊള്ളുക. ഇക്കുറി ഞങ്ങളെ രക്‌ഷിക്കുക എന്നുമാത്രം ഞങ്ങൾ പ്രാർഥിക്കുന്നു; എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "ഇസ്രായേൽ ജനം കർത്താവിനോട്"
    },
    {
    "Que":"68. ന്യായാധിപൻമാർ 10 : 16 ൽ ഇസ്രായേൽ ജനം എന്ത് ചെയ്‌തു എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" : "അവർ അന്യദേവന്മാരെ തങ്ങളുടെ ഇടയിൽ നിന്ന് നീക്കം ചെയ്ത‌് കർത്താവിനെ സേവിച്ചു"
    },
    {
    "Que":"69. എന്തുകണ്ടാണ് അവിടുന്ന് രോഷാകുലനായത്?"
    ,"Ans" : "ഇസ്രായേലിന്റെ കഷ്ടത കണ്ട്"
    },
    {
    "Que":"70. ആരാണ് യുദ്ധത്തിനൊരുങ്ങിയത്?"
    ,"Ans" : "അമ്മോന്യർ"
    },
    {
    "Que":"71. അമ്മോന്യർ യുദ്ധത്തിന് ഒരുങ്ങി എവിടെയാണ് താവളമടിച്ചത്?"
    ,"Ans" : "ഗിലയാദിൽ"
    },
    {
    "Que":"72. ഇസ്രായേൽ ജനം ഒന്നിച്ചു ചേർന്ന് എവിടെയാണ് താവളമടിച്ചത്?"
    ,"Ans" : "മിസ്‌പായിൽ"
    },
    {
    "Que":"73. ഇസ്രായേൽ ജനം മിസ്‌പായിൽ എങ്ങനെയാണ് താവളമടിച്ചത്?"
    ,"Ans" : "ഒന്നിച്ചു ചേർന്ന്"
    },
    {
    "Que":"74. ആരാണ് ഒന്നിച്ച് ചേർന്ന് മിസ്‌പായിൽ താവളമടിച്ചത്?"
    ,"Ans" : "ഇസ്രായേൽ ജനം"
    },
    {
    "Que":"75. ആരാണ് പരസ്‌പരം പറഞ്ഞത്?"
    ,"Ans" : "ഗിലയാദിലെ നേതാക്കന്മാരായ ആളുകൾ"
    },
    {
    "Que":"76. ഗിലയാദിലെ നേതാക്കന്മാരായ ആളുകൾ എന്താണ് പരസ്‌പരം പറഞ്ഞത്?"
    ,"Ans" : "അമ്മോന്യരോട് യുദ്‌ധം ആരംഭിക്കുന്നത് ആരോ അവനായിരിക്കും ഗിലയാദ് നിവാസികൾക്ക് അധിപൻ."
    },
    {
    "Que":"77. ആരായിരിക്കും ഗിലയാദ് നിവാസികൾക്ക് അധിപൻ എന്നാണ് ഗിലയാദിലെ നേതാക്കന്മാരായ ആളുകൾ പരസ്പരം പറഞ്ഞത്?"
    ,"Ans" : "അമ്മോന്യരോട് യുദ്ധം ആരംഭിക്കുന്നത് ആരോ അവൻ."
    },
    {
    "Que":"78. അമ്മോന്യരോട് യുദ്ധം ആരംഭിക്കുന്നത് ആരോ അവൻ ആരായിരിക്കും എന്നാണ് ഗിലയാദിലെ നേതാക്കന്മാരായ ആളുകൾ പരസ്‌പരം പറഞ്ഞത്?"
    ,"Ans" : "ഗിലയാദ് നിവാസികൾക്ക് അധിപൻ"
    }]
},
"luke":{
    "luke09":[
    {
    "Que":"1. ലുക്കാ 9:1 ൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" :"62 വാക്യങ്ങൾ"
    },
    {
    "Que":"2. ലുക്കാ സുവിശേഷം 9-ആം അദ്ധ്യായത്തിൽഎത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans" :"12 ശീർഷകങ്ങൾ."
    },
    {
    "Que":"3. ഒന്നാമത്തെ ശീർഷകം ഏത്?"
    ,"Ans" :"അപ്പസ്തോലന്മാരെ അയക്കുന്നു. (1-6)"
    },
    {
    "Que":"4. അവൻ ആരെയാണ് വിളിച്ചത്?"
    ,"Ans" :"പന്ത്രണ്ടു പേരെയും."
    },
    {
    "Que":"5. അവൻ പന്ത്രണ്ടു പേരെയും വിളിച്ചു അവർക്ക് എന്താണ് കൊടുത്തത്?"
    ,"Ans" :"(9:1)സകല പിശാചുക്കളുടെയും മേൽ അവർക്ക് അധികാരവും ശക്തിയും കൊടുത്തു"
    },
    {
    "Que":"6. അവൻ പന്ത്രണ്ടു പേരെയും വിളിച്ച് എന്തിനാണ് അയച്ചത്?"
    ,"Ans" :"(9:1-2)രോഗങ്ങൾ സുഖപ്പെടുത്താനും ദൈവ രാജ്യം പ്രസംഗിക്കാനും, രോഗികളെ സുഖപ്പെടുത്താനും ആയി അവരെഅയച്ചു."
    },
    {
    "Que":"7. അവരോട് യാത്രക്ക് എന്തൊക്കെ എടുക്കരുതെന്നാണ് അവൻ പറഞ്ഞത്?"
    ,"Ans" :"(9:3)യാത്രക്ക് വടിയോ, സഞ്ചിയോ, അപ്പമോ,പണമോ എടുക്കരുത്."
    },
    {
    "Que":"8. എന്ത് ഉണ്ടായിരിക്കരുത് എന്നാണു അവരോട് അവൻ പറഞ്ഞത്?"
    ,"Ans" :"(9:3)രണ്ട് ഉടുപ്പ്"
    },
    {
    "Que":"9. എവിടെ താമസിക്കുക എന്നാണ് അവരോട് അവൻ പറഞ്ഞത്?"
    ,"Ans" :"(9:4) നിങ്ങൾ ഏത് വീട്ടിൽ പ്രവേശിക്കുന്നുവോ അവിടെ."
    },
    {
    "Que":"10. നിങ്ങളെ സ്വീകരിക്കാത്തവരുടെ പട്ടണത്തിൽ നിന്നും പോരുമ്പോൾ എന്ത് ചെയ്യണം എന്നാണ് യേശു പറഞ്ഞത് ?"
    ,"Ans" :"(9:5)അവർക്കെതിരെ സാക്ഷ്യത്തിനായി നിങ്ങളുടെ കാലിലെ പൊടി തട്ടിക്കളയുവിൻ."
    },
    {
    "Que":"11. അവർക്കെതിരെ സാക്ഷ്യത്തിനായി എന്ത് ചെയ്യണം എന്നാണ് യേശു പറഞ്ഞത്?"
    ,"Ans" :"പട്ടണത്തിൽ നിന്നും പോരുമ്പോൾ നിങ്ങളുടെ കാലിലെ പൊടി തട്ടിക്കളയുവിൻ."
    },
    {
    "Que":"12. അവർ പുറപ്പെട്ട് എന്ത് ചെയ്തു?"
    ,"Ans" :"(9:6)ഗ്രാമങ്ങൾ തോറും ചുറ്റി സഞ്ചരിച്ചു സുവിശേഷം പ്രസംഗിക്കുകയും എല്ലായിടത്തും രോഗശാന്തി നൽകുകയും ചെയ്തു."
    },
    {
    "Que":"13. ഗ്രാമങ്ങൾ തോറും ചുറ്റി സഞ്ചരിച്ചു സുവിശേഷം പ്രസംഗിക്കുകയും എല്ലായിടത്തും രോഗ ശാന്തി നൽകുകയും ചെയ്തത് ആര്?"
    ,"Ans" :"പന്ത്രണ്ടു പേർ."
    },
    {
    "Que":"14. ഏഴ് മുതൽ ഒൻപത് വരെയുള്ള ശീർഷകം എന്താണ്?"
    ,"Ans" :"ഹേറോദേസിന്റെ ഉൽകണ്ഠ."
    },
    {
    "Que":"15. സംഭവിച്ചതെല്ലാം കേട്ട് പരിഭ്രാന്തനായത് ആരാണ്?"
    ,"Ans" :"(3-7)ഹേറോദേസ്."
    },
    {
    "Que":"16. മരിച്ചവരിൽ നിന്ന് ആര് ഉയർപ്പിക്കപ്പെട്ടിരിക്കുന്നു എന്നാണ് ചിലർ പറഞ്ഞിരുന്നത്?"
    ,"Ans" :"(9:7)യോഹന്നാൻ."
    },
    {
    "Que":"17. ആര് പ്രത്യക്ഷപ്പെട്ടിരിക്കുന്നു എന്നാണ് മറ്റു ചിലർ പറഞ്ഞത്?"
    ,"Ans" :"(9:8)ഏലിയാ."
    },
    {
    "Que":"18. ആരുയർത്തു വന്നിരിക്കുന്നു എന്നാണ് വേറെ ചിലർ പറഞ്ഞത്?"
    ,"Ans" :"(9:8)പണ്ടത്തെ പ്രവാചന്മാരിൽ ഒരുവൻ."
    },
    {
    "Que":"19. യോഹന്നാനെ ശിരച്ഛേദം ചെയ്തത് ആരാണ്?"
    ,"Ans" :"(9:9)ഹേറോദേസ്."
    },
    {
    "Que":"20. അവനെ ( യേശുവിനെ)കാണാൻ ആരാണ് ആഗ്രഹിച്ചത്?"
    ,"Ans" :"(9:9)ഹേറോദേസ്."
    },
    {
    "Que":"21. ലുക്കാ 9 ലെ മൂന്നാമത്തെ ശീർഷകം എന്താണ്?"
    ,"Ans" :"അപ്പം വർധിപ്പിക്കുന്നു (9:10-17)"
    },
    {
    "Que":"22. ഒൻപതാമത്തെ അധ്യായത്തിലെ ഏത് സംഭവം ആണ് നാലു സുവിശേഷകരും രേഖപ്പെടുത്തുന്നതായി കാണുന്നത് ?"
    ,"Ans" :"അപ്പം വർധിപ്പിക്കുന്നു"
    },
    {
    "Que":"23. അപ്പസ്തോലന്മാർ മടങ്ങി വന്ന് യേശുവിനെ എന്താണ് അറിയിച്ചത്?"
    ,"Ans" :"(3:10)തങ്ങൾ ചെയ്തതെല്ലാം."
    },
    {
    "Que":"24. മടങ്ങി വന്ന അപ്പസ്തോലന്മാരെ യേശു എവിടേക്കാണ് കൂട്ടികൊണ്ട് പോയത്?"
    ,"Ans" :"(9:10)ബഥ്സയ്മാ എന്ന പട്ടണത്തിലേക്ക്."
    },
    {
    "Que":"25. ബഥ്സയ്ദായിൽ വച്ച് അവൻ എന്താണ് ചെയ്തത്?"
    ,"Ans" :"(9:11)ദൈവരാജ്യത്തെപ്പറ്റി ജനങ്ങളോട് പ്രസംഗിക്കുകയും രോഗശാന്തി ആവശ്യം ആയിരുന്നവരെ സുഖ പ്പെടുത്തുകയും ചെയ്തു."
    },
    {
    "Que":"26. അവൻ ആരെയാണ് സുഖപ്പെടുത്തിയത്?"
    ,"Ans" :"രോഗശാന്തി ആവശ്യം ആയിരുന്നവരെ."
    },
    {
    "Que":"27. പന്ത്രണ്ടു പേരും അവന്റെ അടുത്ത് വന്നതെപ്പോൾ?"
    ,"Ans" :"(9:12)പകൽ അസ്തമിച്ചു തുടങ്ങിയപ്പോൾ"
    },
    {
    "Que":"28. നാം വിജനസ്ഥലത്തായതു കൊണ്ട് ജനങ്ങളെ ഭക്ഷണം വാങ്ങാൻ പറഞ്ഞയക്കുക എന്ന് അവർ പറഞ്ഞപ്പോൾ യേശു എന്താണ് പ്രതിവചിച്ചത്?"
    ,"Ans" :"(9:13) നിങ്ങൾ അവർക്ക് ഭക്ഷണം കൊടുക്കുവിൻ."
    },
    {
    "Que":"29. നിങ്ങൾ അവർക്ക് ഭക്ഷണം കൊടുക്കുവിൻ എന്നു പറഞ്ഞപ്പോൾ അവരുടെ കയ്യിൽ എന്ത് ഉണ്ടെന്നാണ് അവർ പറഞ്ഞത്?"
    ,"Ans" :"(9:13)അഞ്ച് അപ്പവും രണ്ടു മത്സ്യവും"
    },
    {
    "Que":"30. അവിടെ ഏകദേശം എത്ര പേർ ഉണ്ടായിരുന്നു?"
    ,"Ans" :"അയ്യായിരം പുരുഷന്മാർ."
    },
    {
    "Que":"31. ജനങ്ങളെ എത്ര പന്തികളായി ആണ് ഇരുത്തിയത്?"
    ,"Ans" :"(9:14)അൻപത് വീതം പന്തി."
    },
    {
    "Que":"32. സ്വർഗ്ഗത്തിലേക്കു കണ്ണുകൾ ഉയർത്തി ആശിർവദിച്ച അപ്പം വിളമ്പാൻ ആരെയാണ് ഏല്പിച്ചത്?"
    ,"Ans" :"(9:16)ശിഷ്യൻമാരെ."
    },
    {
    "Que":"33. എല്ലാവരും ഭക്ഷിച്ച് തൃപ്തരായപ്പോൾ ബാക്കി വന്ന കഷണങ്ങൾ എത്ര കുട്ട നിറയെ ശേഖരിച്ചു?"
    ,"Ans" :"(9:17)പന്ത്രണ്ട് കുട്ട നിറയെ ശേഖരിച്ചു."
    },
    {
    "Que":"34. ലൂക്ക ഒൻപതാം അധ്യായത്തിന്റെ നാലാമത്തെ ശീർഷകം ഏത്?"
    ,"Ans" :"പത്രോസിന്റെ വിശ്വാസ പ്രഖ്യാപനം. (18-20)"
    },
    {
    "Que":"35. ഒരിക്കൽ അവൻ തനിയെ പ്രാർത്ഥിച്ചു കൊണ്ടിരുന്നപ്പോൾ ആരാണ് അവന്റെ കൂടെ ഉണ്ടായിരുന്നത്?"
    ,"Ans" :"ശിഷ്യന്മാർ."
    },
    {
    "Que":"36. \"ഞാൻ ആരാണെന്നാണ് ജനങ്ങൾ പറയുന്നത്?\" ഇത് ആര് ആരോട് ചോദിക്കുന്നതാണ്?"
    ,"Ans" :"(9:18)യേശു ശിഷ്യന്മാരോട്."
    },
    {
    "Que":"37. അവർ എന്താണ് മറുപടി പറഞ്ഞത്?"
    ,"Ans" :"(9:19)ചിലർ സ്നാപക യോഹന്നാൻ എന്നും മറ്റു ചിലർ ഏലിയാ എന്നും വേറെ ചിലർ പൂർവ പ്രവാചകരിൽ ഒരാൾ ഉയർത്തിരിക്കുന്നു എന്നും."
    },
    {
    "Que":"38. നീ ദൈവത്തിന്റെ ക്രിസ്തു ആണ് എന്ന് പറഞ്ഞത് ആരാണ്?"
    ,"Ans" :"പത്രോസ്."
    },
    {
    "Que":"39. പിഡാനുഭവവും ഉത്ഥാനവും - ഒന്നാം പ്രവചനം (21-27) ലൂക്ക ഒൻപതിലെ എത്രാമത്തെ ശീർഷകം ആണ്?"
    ,"Ans" :"അഞ്ച്"
    },
    {
    "Que":"40. ആരോടും പറയരുതെന്ന് കർത്താവ് കർശനമായി വില്ക്കിയതെന്ത്?"
    ,"Ans" :"താൻ ദൈവത്തിന്റെ ക്രിസ്തു ആണ് എന്ന കാര്യം."
    },
    {
    "Que":"41. മനുഷ്യ പുത്രൻ ആരാൽ ആണ് തിരസ്കരിക്കപ്പെടുന്നത്?"
    ,"Ans" :"(9:22)ജനപ്രമാണികൾ, പുരോഹിത പ്രമുഖന്മാർ, നിയമജ്ഞർ എന്നിവരാൽ."
    },
    {
    "Que":"42. യേശുവിനെ അനുഗമിക്കാൻ്റെ ആഗ്രഹിക്കുന്നവർ എന്താണ് പരിത്വജിക്കേണ്ടത്?"
    ,"Ans" :"(9:23)തന്നെത്തന്നെ"
    },
    {
    "Que":"43. യേശുവിനെ അനുഗമിക്കാൻ ആഗ്രഹിക്കുന്നവർ എന്താണ് അനുദിനം വഹിക്കേണ്ടത്?"
    ,"Ans" :"(9:23)തന്റെ കുരിശ്"
    },
    {
    "Que":"44. സ്വന്തം ജീവൻ രക്ഷിക്കാൻ ആഗ്രഹിക്കുന്നവന് എന്ത് സംഭവിക്കും?"
    ,"Ans" :"(9:24)അത് നഷ്ടപ്പെടുത്തും."
    },
    {
    "Que":"45. എന്നെ പ്രതി സ്വജീവൻ നഷ്ടപ്പെടുത്തുന്നവന്(9:24) എന്ത് സംഭവിക്കും?"
    ,"Ans" :"അവൻ അതിനെ രക്ഷിക്കും"
    },
    {
    "Que":"46. ലുക്ക 9:25 ഉദ്ധരിക്കുക?"
    ,"Ans" :"ഒരുവൻ ലോകം മുഴുവൻ നേടിയാലും തന്നെത്തന്നെ നഷ്ടപ്പെടുത്തുകയോ നശിപ്പിക്കുകയോ ചെയ്‌താൽ അവന് എന്തു പ്രയോജനം"
    },
    {
    "Que":"47. മനുഷ്യ പുത്രൻ ആരെക്കുറിച്ചാണ് ലജ്ജി ക്കുന്നത്?"
    ,"Ans" :"(9:26) ഒരുവൻ എന്നെക്കുറിച്ചൊ എന്റെ വചനങ്ങളെക്കുറിച്ചോ ലജ്ജിച്ചാൽ അവനെ കുറിച്ച്."
    },
    {
    "Que":"48. മനുഷ്യ പുത്രൻ ആരുടെ മഹത്വത്തിൽ ആണ് വരുന്നത്?"
    ,"Ans" :"തന്റെയും, പിതാവിന്റെയും, വിശുദ്ധ ദൂദന്മാരുടെയും മഹത്വത്തിൽ."
    },
    {
    "Que":"49. തന്റെയും, പിതാവിന്റെയും, വിശുദ്ധ ദൂദന്മാരുടെയും മഹത്വത്തിൽ വരുമ്പോൾ മനുഷ്യ പുത്രൻ ആരെക്കുറിച്ചാണ് ലഭിക്കുന്നത്?"
    ,"Ans" :"(9:26) എന്നെക്കുറിച്ചൊ എന്റെ വചനങ്ങളെ കുറിച്ചോ ലജ്ജിക്കുന്നവനെക്കുറിച്ച്."
    },
    {
    "Que":"50. എന്തു കാണുന്നതിന് മുൻപാണ് നിൽക്കുന്നവരിൽ ചിലർ മരിക്കുകയില്ലാത്തത്?"
    ,"Ans" :"(9:27)ദൈവരാജ്യം കാണുന്നതിന് മുൻപ്"
    },
    {
    "Que":"51. ലൂക്ക ഒന്നിന്റെ ആറാമത്തെ തലക്കെട്ട് എന്താണ്?"
    ,"Ans" :"യേശു രൂപാന്തരപ്പെടുന്നു(28-36)"
    },
    {
    "Que":"52. യേശു പ്രാർത്ഥിക്കാനായി മലയിലേക്ക് കയറി പോയത് എപ്പോൾ?"
    ,"Ans" :"പീഡാനുഭവും ഉത്ഥാനവും ഒന്നാം പ്രവചനത്തിന് ശേഷം എട്ടു ദിവസങ്ങൾ കഴിഞ്ഞ്.(9:28)"
    },
    {
    "Que":"53. യേശു പ്രാർത്ഥിക്കാനായി മലയിലേക്ക് കയറി പോയപ്പോൾ ആരെയൊക്കെ ആണ് കൂട്ടികൊണ്ട് പോയത്?"
    ,"Ans" :"പത്രോസ്, യോഹന്നാൻ, യാക്കോബ് എന്നിവരെ."
    },
    {
    "Que":"54. അവന്റെ മുഖഭാഗം മാറിയതെപ്പോൾ?"
    ,"Ans" :"(9:29)പ്രാർത്ഥിച്ചു കൊണ്ടിരിക്കുമ്പോൾ"
    },
    {
    "Que":"55. വസ്ത്രത്തിന് എന്തു സംഭവിച്ചു?"
    ,"Ans" :"വെണ്മയോടെ ശോഭിച്ചു."
    },
    {
    "Que":"56. 9:26 യേശു മലയിൽ പ്രാർത്ഥിച്ചു കൊണ്ടിരുന്നപ്പോൾ വന്ന രണ്ടു മാറ്റങ്ങൾ ഏവ?"
    ,"Ans" :"അവന്റെ മുഖഭാവം മാറി വസ്ത്രം വെണ്മയോടെ ശോഭിച്ചു"
    },
    {
    "Que":"57. മലയിൽ വച്ച് യേശുവിനോട് സംസാരിച്ചു കൊണ്ടിരുന്നവർ ആരെല്ലാം?"
    ,"Ans" :"മോശയും ഏലിയായും"
    },
    {
    "Que":"58. മഹത്വത്തോടെ കാണപ്പെട്ടവർ ആരോക്കെയാണ്?"
    ,"Ans" :"മോശയും ഏലിയായും (9:31)"
    },
    {
    "Que":"59. അവർ എന്തിനെക്കുറിച്ചാണ് സംസാരിച്ചത്?"
    ,"Ans" :"അടുത്തു തന്നെ ജെറുസലേമിൽ പൂർത്തിയാകേണ്ടിയിരുന്ന അവൻ്റെ കടന്നു പോകലിനെക്കുറിച്ച്. "
    },
    {
    "Que":"60. നിദ്രാവിവശരായിട്ടും ഉണർന്നിരുന്നവർ ആരെല്ലാം?"
    ,"Ans" :"പത്രോസും കൂടെയുള്ളവരും"
    },
    {
    "Que":"61. അവർ അവന്റെ മഹത്വം ദർശിച്ചു ആരെല്ലാം?"
    ,"Ans" :"പത്രോസും കൂടെയുള്ളവരും."
    },
    {
    "Que":"62. അവനോട് കൂടെ നിന്ന ഇരുവർ ആരെല്ലാം?"
    ,"Ans" :"മോശയും ഏലിയായും"
    },
    {
    "Que":"63. പത്രോസും കൂടെയുള്ളവരും കണ്ട ഇരുവർ ആരാണ്?"
    ,"Ans" :"(9:32)മോശയും ഏലിയായും"
    },
    {
    "Que":"64. \"ഗുരോ നാം ഇവിടെ ആയിരിക്കുന്നത് നല്ലതാണ്. ഞങ്ങൾ മൂന്ന് കൂടാരങ്ങൾ ഉണ്ടാക്കാം ഉണ്ടാം \"(9:33) ഇപ്രകാരം ആര് ആരോട് എപ്പോൾ എവിടെ വച്ച് പറഞ്ഞു?"
    ,"Ans" :"പത്രോസ് യേശുവിനോട് ,മോശയും ഏലിയായും പിരിഞ്ഞു പോകുമ്പോൾ മലയിൽ ( രൂപാന്തര മലയിൽ ) വച്ച് പറഞ്ഞു."
    },
    {
    "Que":"65. മൂന്ന് കൂടാരങ്ങൾ ആർക്കു വേണ്ടിയാണെന്നാണ് പത്രോസ് പറയുന്നത്?"
    ,"Ans" :"യേശുവിനും, മോശക്കും, ഏലിയക്കും"
    },
    {
    "Que":"66. താൻ എന്താണ് പറയുന്നതെന്ന് നിശ്ചയം ഇല്ലാതിരുന്നത് ആർക്ക്?"
    ,"Ans" :"പത്രോസിന്."
    },
    {
    "Que":"67. ഗുരോ നാം ഇവിടെ ആയിരിക്കുന്നത് നല്ലതാണ്. ഞങ്ങൾ മൂന്ന് കൂടാരങ്ങൾ ഉണ്ടാക്കാം ഒന്ന് നിനക്ക്, ഒന്ന് മോശക്ക് ഒന്ന് ഏലിയായ്ക്ക് (9:33) എന്ന് പത്രോസ് പറഞ്ഞപ്പോൾ എന്തു സംഭവിച്ചു?"
    ,"Ans" :"ഒരു മേഘം വന്ന് അവരെ ആവരണം ചെയ്തു."
    },
    {
    "Que":"68. അവർ മേഘത്തിനുള്ളിൽ ആയപ്പോൾ ആരാണ് ഭയപ്പെട്ടത്?"
    ,"Ans" :"ശിഷ്യന്മാർ"
    },
    {
    "Que":"70. സ്വരം നിലച്ചപ്പോൾ ആര് മാത്രം കാണപ്പെട്ടു?"
    ,"Ans" :"യേശു"
    },
    {
    "Que":"71. മൗനം അവലംബിച്ചത് ആര്?"
    ,"Ans" :"ശിഷ്യന്മാർ"
    },
    {
    "Que":"72. ലുക്കാ 9:35 ൽ രേഖപെ സ്വർഗത്തിൽ നിന്നും കേൾക്കുന്ന സ്വരം ഉദ്ധരിക്കുക?"
    ,"Ans" :"ഇവൻ എന്റെ പുത്രൻ എന്റെ തിരഞ്ഞെടുത്തവൻ, ഇവന്റെ വാക്ക് ശ്രവിക്കുവിൻ"
    },
    {
    "Que":"73. പിശാച് ബാധിച്ച ബാലനെ സുഖപ്പെടുത്തി (9:37-43) എന്ന ഭാഗം എത്രാമത്തെ ശീർഷകം ആണ്?"
    ,"Ans" :"ഏഴാമത്തെ ശീർഷകം."
    },
    {
    "Que":"74. പിറ്റേ ദിവസം അവർ മലയിൽ നിന്നും ഇറങ്ങി വന്നപ്പോൾ ആരാണ് അവന്റെ അടുത്തു വന്നത്?"
    ,"Ans" :"ഒരു വലിയ ജനക്കൂട്ടം"
    },
    {
    "Que":"75. ജനക്കൂട്ടത്തിൽ നിന്നും ഒരുവൻ എന്താണ് വിളിച്ചു പറഞ്ഞത്?"
    ,"Ans" :"ഗുരോ എന്റെ മകനെ ക ടാക്ഷിക്കണമെന്ന് നിന്നോട് ഞാൻ അപേക്ഷിക്കുന്നു. (9:38)."
    },
    {
    "Que":"76. അവന്റെ ഏക മകനെ പിടികൂടുന്നത് എന്ത് ആണ് ?"
    ,"Ans" :"ഒരു അശുദ്ധാത്മാവ്"
    },
    {
    "Que":"77. അശുദ്ധാത്മാവ് അവനെ എങ്ങനെയാണ് പീഡിപ്പിക്കുന്നത്?"
    ,"Ans" :"നുരയും പതയും പുറപ്പെടുന്നത് വരെ അത് അവനെ ഞെരുക്കി പീഡിപ്പിക്കുകയും പരിക്കേൽപ്പിക്കുകയും ചെയ്യുന്നു. (9:39)"
    },
    {
    "Que":"78. അശുദ്ധാത്മാവിനെ പുറത്താക്കാൻ ആരോടാണ് അവൻ അപേക്ഷിച്ചത്?"
    ,"Ans" :"യേശുവിന്റെ ശിഷ്യരോട്."
    },
    {
    "Que":"79. എന്നാൽ അവർക്ക് സാധിച്ചില്ല (9:40) ആർക്ക് എന്തു സാധിച്ചില്ല എന്നാണ് ഇവിടെ പറയുന്നത്?"
    ,"Ans" :"ശിഷ്യർക്ക് അശുദ്ധാത്മാവിനെ പുറത്താക്കാൻ സാധിച്ചില്ല."
    },
    {
    "Que":"80. വിശ്വാസമില്ലാത്തവഴി പിഴച്ച തലമുറയെ എന്ന് യേശു ആരെയാണ് വിളിച്ചത്?"
    ,"Ans" :"ശിഷ്യന്മാരെ"
    },
    {
    "Que":"81. യേശു എത്ര ചോദ്യങ്ങളാണ് 9:41 ൽ ശിഷ്യരോട് ചോദിക്കുന്നത്?"
    ,"Ans" :"രണ്ട്"
    },
    {
    "Que":"82. നിന്റെ മകനെ ഇവിടെ കൊണ്ട് വരുക എന്ന് യേശു ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" :"പിശാച് ബാധിച്ച ബാലന്റെ പിതാവിനോട്."
    },
    {
    "Que":"83. യേശുവിന്റെ അടുത്തേക്ക് വരുമ്പോൾ തന്നെ പിശാച് അവനെ എന്തു ചെയ്തു?"
    ,"Ans" :"അവനെ നിലത്തു വീഴ്ത്തി പീഡിപ്പിച്ചു."
    },
    {
    "Que":"84. യേശു അശുദ്ധാത്മാവിനെ എന്തു ചെയ്തു?"
    ,"Ans" :"ശാസിച്ചു."
    },
    {
    "Que":"85. കുട്ടിയെ സുഖപ്പെടുത്തി ആരെയാണ് ഏല്പിച്ചത്?"
    ,"Ans" :"പിതാവിനെ."
    },
    {
    "Que":"86. എല്ലാവരും എന്തിനെക്കുറിച്ചാണ് അത്ഭുതപ്പെട്ടത്?"
    ,"Ans" :"ദൈവത്തിന്റെ മഹത്തായ ശക്തിയെക്കുറിച്ച്."
    },
    {
    "Que":"87. യേശു രൂപാന്തര പെട്ട ഉടനെ ചെയ്ത് അത്ഭുതം ഏത്?"
    ,"Ans" :"പിശാച് ബാധിച്ച ബാലനെ സുഖപ്പെടുത്തിയത്"
    },
    {
    "Que":"88. ലുക്കാ ഒന്നിന്റെ ഏട്ടാമത്തെ ശീർഷകം ഏത്?"
    ,"Ans" :"പീഡാനുഭവത്തേക്കുറിച്ച് രണ്ടാം പ്രവചനം. (9:44-45)"
    },
    {
    "Que":"89. അവന്റെ പ്രവർത്തികളേക്കുറിച്ച് എല്ലാവരും എന്തു ചെയ്തു?"
    ,"Ans" :"വിസ്മയിച്ചു."
    },
    {
    "Que":"90. ഈ വചനങ്ങൾ നിങ്ങളിൽ ആഴത്തിൽ പതിയട്ടെ എന്ന് ആരോടാണ് യേശു പറഞ്ഞത്?"
    ,"Ans" :"ശിഷ്യരോട്"
    },
    {
    "Que":"91. മനുഷ്യ പുത്രൻ ആരുടെ കൈകളിൽ ആണ് ഏൽപ്പിക്കപ്പെടുവാൻ പോകുന്നത്?"
    ,"Ans" :"മനുഷ്യരുടെ."
    },
    {
    "Que":"92. ശിഷ്യന്മാർക്ക് മനസിലാക്കാൻ സാധിക്കാത്ത വിധം അത്ര നിഗൂഡമായിരുന്നത് ഏത് വചനം ആണ്?"
    ,"Ans" :"മനുഷ്യ പുത്രൻ മനുഷ്യരുടെ കൈകളിൽ ഏൽപ്പിക്കപ്പെടുവാൻ പോകുന്നു എന്ന വചനം (9:44-45)"
    },
    {
    "Que":"93. അതേപ്പറ്റി അവനോടു ചോദിക്കാൻ ഭയപ്പെട്ടത് ആര്?"
    ,"Ans" :"ശിഷ്യന്മാർ"
    },
    {
    "Que":"94. ആരാണ് വലിയവൻ എത്രാമത്തെ തലക്കെട്ടാണ്?"
    ,"Ans" :"(9:46-48)ഒൻപതാമത്തെ"
    },
    {
    "Que":"95. പീഡാനുഭവത്തേക്കുറിച്ചുള്ള രണ്ടാം പ്രവചനം കഴിഞ്ഞു ശിഷ്യന്മാർ തർക്കിച്ചത് എന്തിനെക്കുറിച്ചാണ്?"
    ,"Ans" :"തങ്ങളിൽ വലിയവൻ ആരാണ് എന്ന്."
    },
    {
    "Que":"96. അവരുടെ ഹൃദയ വിചാരങ്ങൾ അറിഞ്ഞ യേശു ആരെയാണ് അടുത്തു നിർത്തിയത്?"
    ,"Ans" :"ഒരു ശിശുവിനെ"
    },
    {
    "Que":"97. എന്റെ നാമത്തിൽ ഈ ശിശുവിനെ സ്വീകരിക്കുന്ന ഏവനും എന്നെ സ്വീകരിക്കുന്നു. എന്നെ സ്വീകരിക്കുന്നവൻ എന്നെ അയച്ചവനെ സ്വീകരിക്കുന്നു. ഇത് എത്രാമത്തെ വാക്യം ആണ്?"
    ,"Ans" :"ഒൻപതാം അധ്യായത്തിലെ 48ആം വാക്യം. (9:48)"
    },
    {
    "Que":"98. നിങ്ങളിൽ ഏറ്റവും വലിയവൻ ആരാണ്?"
    ,"Ans" :"നിങ്ങളിൽ ഏറ്റവും ചെറിയവൻ"
    },
    {
    "Que":"99. നിങ്ങളിൽ ഏറ്റവും ചെറിയവൻ ആരാണ്?"
    ,"Ans" :"നിങ്ങളിൽ ഏറ്റവും വലിയവൻ"
    },
    {
    "Que":"100. ശീർഷകം 10ന്റെ പേരെന്താണ്?"
    ,"Ans" :"നിങ്ങൾക്ക് എതിരല്ലാത്തവൻ നിങ്ങളുടെ ഭാഗത്താണ്. ((3:49-50)"
    },
    {
    "Que":"101. നിന്റെ നാമത്തിൽ പിശാചുക്കളെ പുറത്താകുന്ന ഒരാളെ ഞങ്ങൾ കണ്ടു എന്ന് പറഞ്ഞത് ആരാണ്?"
    ,"Ans" :"യോഹന്നാൻ"
    },
    {
    "Que":"102. അവനെ അവർ തടഞ്ഞത് എന്തു കൊണ്ട്?"
    ,"Ans" :"അവൻ യേശുവിനെ അനുഗമിക്കാത്തത് കൊണ്ട്."
    },
    {
    "Que":"103. യേശുവിന്റെ മറുപടി എന്തായിരുന്നു?"
    ,"Ans" :"അവനെ തടയേണ്ട. എന്തെന്നാൽ നിങ്ങൾക്ക് എതിരല്ലാത്തവൻ നിങ്ങളുടെ ഭാഗത്താണ്. (9:50)"
    },
    {
    "Que":"104. സമരിയാക്കാരുടെ തിരസ്‌കാരം എത്രാമത്തെ ശീർഷകം ആണ്?"
    ,"Ans" :"(9:41-56)പതിനൊന്നാമത്തെ."
    },
    {
    "Que":"105. ആരോഹണത്തിന്റെ ദിവസങ്ങൾ പൂർത്തിയായിക്കൊണ്ടിരിക്കെ യേശു എവിടേക്ക് പോകുവാനാണ് ഉറച്ചത്?"
    ,"Ans" :"ജെറുസലേമിലേക്ക്"
    },
    {
    "Que":"106. ആരോഹണം എന്ന പദം എന്തിനെ കുറിക്കുന്നു?"
    ,"Ans" :"(9:51)യേശുവിന്റെ കുരിശു മരണം, ഉയിർപ്പ്, സ്വർഗ്ഗരോഹണം."
    },
    {
    "Que":"107. അവൻ തനിക്കു മുൻപേ ആരെ അയച്ചു?"
    ,"Ans" :"ഏതാനും ദൂതരെ അയച്ചു."
    },
    {
    "Que":"108. അവർ എവിടെയാണ് പ്രവേശിച്ചത്?"
    ,"Ans" :"സമരിയാക്കാരുടെ ഒരു ഗ്രാമത്തിൽ"
    },
    {
    "Que":"109. അവർ എന്തിനാണ് സമരിയാക്കാരുടെ ഗ്രാമത്തിൽ പ്രവേശിച്ചത്?"
    ,"Ans" :"അവനു വേണ്ട ഒരുക്കങ്ങൾ ചെയ്യാൻ."
    },
    {
    "Que":"110. സമരിയക്കാർ എന്തു കൊണ്ടാണ് അവനെ സ്വീകരിക്കാതിരുന്നത്?"
    ,"Ans" :"അവൻ ജെറുസലേമിലേക്ക് പോവുകയായിരുന്നത് കൊണ്ട്."
    },
    {
    "Que":"111. ഇത് കണ്ടപ്പോൾ ശിഷ്യന്മാരായ യാക്കോബും യോഹന്നാനും എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"(9:54)കർത്താവെ സ്വർഗത്തിൽ നിന്നും അഗ്നി ഇറങ്ങി ഇവരെ നശിപ്പിക്കട്ടെ എന്ന് ഞങ്ങൾ പറയട്ടയോ"
    },
    {
    "Que":"112. ഇത് കേട്ട യേശു എന്തു ചെയ്തു?"
    ,"Ans" :"അവൻ തിരിഞ്ഞ് അവരെ ശാസിച്ചു (9:55)"
    },
    {
    "Que":"113. അവർ അവിടെ നിന്നും എങ്ങോട്ട് പോയി?"
    ,"Ans" :"മറ്റൊരു ഗ്രാമത്തിലേക്ക്."
    },
    {
    "Que":"114. പന്ത്രണ്ടാമത്തെ ശീർഷകം ഏതാണ്?"
    ,"Ans" :"ശിഷ്യത്വം ആവശ്യപ്പെടുന്ന ത്യാഗങ്ങൾ (57-62)"
    },
    {
    "Que":"115. ഒൻപതാം അധ്യായത്തിലെ അവസാന ശീർഷകം ഏതാണ്?"
    ,"Ans" :"ശിഷ്യത്വം ആവശ്യപ്പെടുന്ന ത്യാഗങ്ങൾ (57-62)"
    },
    {
    "Que":"116. മനുഷ്യപുത്രന് തല ചായിക്കാൻ ഇടമില്ല എന്ന് ആര് ആരോട് പറഞ്ഞു?"
    ,"Ans" :"നീ എവിടെ പോയാലും ഞാൻ നിന്നെ അനുഗമിക്കും എന്ന് പറഞ്ഞവനോട്, യേശു പറഞ്ഞു."
    },
    {
    "Que":"117. അവൻ വേറൊരുവനോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"എന്നെ അനുഗമിക്കുക"
    },
    {
    "Que":"118. എന്നെ അനുഗമിക്കുക എന്ന് അവൻ പറഞ്ഞവൻ എന്തു മറുപടി ആണ് പറഞ്ഞത്?"
    ,"Ans" :"കർത്താവെ, ഞാൻ പോയി എന്റെ പിതാവിനെ സംസ്കരിക്കാൻ അനുവദിച്ചാലും.(9:59)"
    },
    {
    "Que":"119. ആര് തങ്ങളുടെ മരിച്ചവരെ സംസ്കരിക്കട്ടെ എന്നാണു യേശു പറഞ്ഞത്?"
    ,"Ans" :"മരിച്ചവർ"
    },
    {
    "Que":"120. ആരോടാണ് ദൈവരാജ്യം പ്രസംഗിക്കാൻ ആവശ്യപ്പെട്ടത്?"
    ,"Ans" :"കർത്താവെ, ഞാൻ പോയി എന്റെ പിതാവിനെ സംസ്കരിക്കാൻ അനുവദിച്ചാലും എന്ന് ആവശ്യപ്പെട്ടവനോട്."
    },
    {
    "Que":"121 . മറ്റൊരുവൻ എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"കർത്താവെ ഞാൻ നിന്നെ അനുഗമിക്കാം. പക്ഷെ ആദ്യം പോയി എന്റെ വീട്ടുകാരോട് വിട വാങ്ങാൻ അനുവദിക്കണം."
    },
    {
    "Que":"122. കർത്താവെ ഞാൻ നിന്നെ അനുഗമിക്കാം. പക്ഷെ ആദ്യം പോയി എന്റെ വീട്ടുകാരോട് വിട വാങ്ങാൻ അനുവദിക്കണം എന്ന് ആവശ്യപ്പെട്ടവനോട് യേശു എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"(9:61)കലപ്പയിൽ കൈ വച്ചിട്ട് പിന്തിരിഞ്ഞു നോക്കുന്ന ഒരുവനും സ്വർഗ്ഗരാജ്യത്തിന് യോഗ്യരല്ല (9:62)"
    },
    {
    "Que":"123. 9:62 പ്രകാരം ആരാണ് സ്വർഗ്ഗരാജ്യത്തിന് യോഗ്യരല്ലാത്തത്?"
    ,"Ans" :"കലപ്പയിൽ കൈ വച്ചിട്ട് പിന്തിരിഞ്ഞു നോക്കുന്ന ഒരുവനും"
    }],
    "luke10":[{
    "Que":"1. വി.ലുക്കാ 10 ആം അദ്ധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങളും ശീർഷകങ്ങളും ഉണ്ട്?"
    ,"Ans" :"ആകെ 42 വാക്യങ്ങളും ആറു ശീർഷകങ്ങളും ഉണ്ട് 6 ശീർഷകങ്ങൾ."
    },
    {
    "Que":"2. വി. ലുക്കാ 10 ആം അദ്ധ്യായത്തിന്റെ ആദ്യ ശീർഷകം എന്താണ്?"
    ,"Ans" :"എഴുപത്തി രണ്ടു പേരെ അയക്കുന്നു."
    },
    {
    "Que":"3. അനന്തരം കർത്താവ് വേറെ എഴുപത്തിരണ്ടു പേരെ തെരഞ്ഞെടുത്ത് എവിടേക്കാണ് അയച്ചത്?"
    ,"Ans" :"താൻ പോകാനിരുന്ന എല്ലാ പട്ടണങ്ങളിലേക്കും ഗ്രാമങ്ങളിലേക്കും."
    },
    {
    "Que":"4. അവരെ കർത്താവ് എങ്ങനെയാണ് അയച്ചത്?"
    ,"Ans" :"ഈരണ്ടു പേരായി."
    },
    {
    "Que":"5. ആരിൽ നിന്നും ആണ് ഈരണ്ടു പേരെ തനിക്കു മുൻപായി അയച്ചത്?"
    ,"Ans" :"അനന്തരം, കർത്താവ് തെരഞ്ഞെടുത്ത എഴുപത്തിരണ്ടു പേരിൽ നിന്നും."
    },
    {
    "Que":"6. അനന്തരം എന്ന് ഇവിടെ സൂചിപ്പിക്കുന്നത് എന്തിനെയാണ്?"
    ,"Ans" :"ലുക്കാ 9:57ലെ ശിഷ്യത്വം ആവശ്യപ്പെടുന്ന ത്യാഗങ്ങൾക്കു ശേഷം."
    },
    {
    "Que":"7. 10 -2 പ്രകാരം എന്താണ് വളരെയുള്ളത്?"
    ,"Ans" :"കൊയ്ത്ത്."
    },
    {
    "Que":"8. 10 -2 പ്രകാരം എന്താണ് ചുരുക്കം.?"
     ,"Ans" :"വേലക്കാർ."
    },
    {     
    "Que":"9. അതിനാൽ കൊയ്ത്തിന്റെ നാഥനോട് എന്താണ് പ്രാർത്ഥിക്കേണ്ടത്?"
    ,"Ans" :"കൊയ്ത്തിന് വേലക്കാരെ അയക്കുവാൻ."
    },
    {
    "Que":"10. ഞാൻ നിങ്ങളെ ആരുടെ ഇടയിലേക്ക് ആരെ എന്നപോലെ അയക്കുന്നു എന്നാണ് 72 പേരോട് യേശു പറഞ്ഞത്?"
    ,"Ans" :"ചെന്നായ്ക്കളുടെ ഇടയിലേക്ക് കുഞ്ഞാടുകളെ എന്നതുപോലെ."
    },
    {
    "Que":"11. നാലാം വാക്യപ്രകാരം നിങ്ങൾ എന്തുകൊണ്ട് പോകരുതെന്നാണ് അവൻ പറഞ്ഞത്?"
    ,"Ans" :"മടിശീലയോ സഞ്ചിയോ ചെരിപ്പോ / കൊണ്ടുപോകരുത്."
    },
    {
    "Que":"12. വഴിയിൽവെച്ച് എന്ത് ചെയ്യരുതെന്നാണ് അവൻ അയക്കപ്പെട്ടവരോട് പറഞ്ഞത്?"
    ,"Ans" :"വഴിയിൽവെച്ച് ആരെയും അഭിവാദനം ചെയ്യരുത്."
    },
    {
    "Que":"13. നിങ്ങൾ ഏതു വീട്ടിൽ പ്രവേശിച്ചാലും ആദ്യമേ എന്താശംസിക്കണം?"
    ,"Ans" :"(10:5) ഈ വീടിന് സമാധാനം എന്നാശംസിക്കണം."
    },
    {
    "Que":"14. നിങ്ങളുടെ സമാധാനം ആരിൽ കുടികൊള്ളും?"
    ,"Ans" :"സമാധാനത്തിന്റെ പുത്രനിൽ. (10:6)"
    },
    {
    "Que":"15. ഇല്ലെങ്കിൽ അത് നിങ്ങളിലേക്ക് തിരിച്ചു പോരും. ആരില്ലെങ്കിൽ?"
    ,"Ans" :"സമാധാനത്തിന്റെ പുത്രൻ."
    },
    {
    "Que":"16. സമാധാനത്തിന്റെ പുത്രൻ ആ വീട്ടിൽ ഇല്ലെങ്കിൽ നിങ്ങൾ ആശംസിച്ച സമാധാനം ആരിലേക്ക് തിരിച്ചുപോരും?"
    ,"Ans" :"(10:6) നിങ്ങളിലേക്ക്"
    },
    {
    "Que":"17. ആരാണ് കൂലിക്ക് അർഹൻ?"
    ,"Ans" :"വേലക്കാരൻ"
    },
    {
    "Que":"18. അവരോടൊപ്പം ഭക്ഷിക്കുകയും പാനം ചെയ്യുകയും ചെയ്തുകൊണ്ട് ആ വീട്ടിൽ തന്നെ വസിക്കുവിൻ. ആരുടെ വീട്ടിൽ?"
    ,"Ans" :"(10:5-7) നിങ്ങൾ പ്രവേശിച്ച വീട്ടിൽ."
    },
    {
    "Que":"19. നിങ്ങൾ എന്തു ചെയ്യരുത് എന്നാണ് ഏഴാം വാക്യത്തിന്റെ അവസാനത്തിൽ പറയുന്നത്?"
    ,"Ans" :"നിങ്ങൾ വീടു തോറും ചുറ്റി നടക്കരുത്."
    },
    {
    "Que":"20. നിങ്ങൾ എന്താണ് ഭക്ഷിക്കേണ്ടത്?"
    ,"Ans" :"(10:8) നിങ്ങൾക്ക് വിളമ്പുന്നത്"
    },
    {
    "Que":"21. നിങ്ങൾക്ക് ആരു വിളമ്പുന്നതാണ് നിങ്ങൾ ഭക്ഷിക്കേണ്ടത്?"
    ,"Ans" :"നിങ്ങളെ സ്വീകരിക്കുന്ന നഗരവാസികൾ വിളമ്പുന്നത്."
    },
    {
    "Que":"22. എന്ത് നിങ്ങളെ സമീപിച്ചിരിക്കുന്നു എന്നാണ് അവരോട് പറയേണ്ടത്?"
    ,"Ans" :"(10:9) ദൈവരാജ്യം"
    },
    {
    "Que":"23. എവിടെയുള്ള രോഗികളെയാണ് സുഖപ്പെടുത്തേണ്ടത്?"
    ,"Ans" :"നിങ്ങളെ സ്വീകരിക്കുന്ന നഗരത്തിലെ രോഗികളെ."
    },
    {
    "Que":"24. നിങ്ങളെ സ്വീകരിക്കാത്തവരുടെ നഗരത്തിന്റെ തെരുവിലിറങ്ങി നിന്ന് എന്താണ് പറയേണ്ടത്?"
    ,"Ans" :"(10:11)നിങ്ങളുടെ നഗരത്തിൽ നിന്ന് ഞങ്ങളുടെ കാലുകളിൽ പറ്റിയിട്ടുള്ള പൊടിപോലും നിങ്ങൾക്കെതിരെ ഞങ്ങൾ തട്ടിക്കളയുന്നു."
    },
    {
    "Que":"25. എന്നാൽ നിങ്ങൾ എന്തറിഞ്ഞുകൊള്ളുവിൻ എന്നാണ് പറയേണ്ടത്?"
    ,"Ans" :"(10:11) ദൈവരാജ്യം സമീപിച്ചിരിക്കുന്നു എന്ന്."
    },
    {
    "Que":"26. പത്താം അധ്യായം പന്ത്രണ്ടാം വാക്യപ്രകാരം യേശു എന്താണ് ഞാൻ നിങ്ങളോട് പറയുന്നു എന്നു പറഞ്ഞത്?"
    ,"Ans" :"ആ ദിവസം സോദോമിന്റെ സ്ഥിതി ഈ നഗരത്തിന്റേതി നേക്കാൾ സഹനീയം ആയിരിക്കും."
    },
    {
    "Que":"27. ആ ദിവസം സോദോമിന്റെ സ്ഥിതി ഏതു നഗരത്തെക്കാൾ സഹനീയമായിരിക്കും?"
    ,"Ans" :"ശിഷ്യരെ സ്വീകരിക്കാത്ത നഗരത്തേക്കാൾ"
    },
    {
    "Que":"28. ഞാൻ നിങ്ങളോട് പറയുന്നു ആ ദിവസം സോദോമിന്റെ സ്ഥിതി ഈ നഗരത്തിന്റേതിനേക്കാൾ സഹനീയമായിരിക്കും ആയിരിക്കും. ഏതു ദിവസം?"
    ,"Ans" :"(10:12) ദൈവരാജ്യം സമീപിക്കുന്ന ദിവസം"
    },
    {
    "Que":"29. പത്താം അധ്യായം ഒന്നാം വാക്യത്തിൽ ചില കയ്യെഴുത്ത് പ്രതികളിൽ 72 പേർക്ക് പകരം എത്ര പേരെ തിരഞ്ഞെടുത്തു എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" :"70 പേരെ"
    },
    {
    "Que":"30. അനുതപിക്കാത്ത നഗരങ്ങൾ പത്താം അധ്യായത്തിന്റെ എത്രാമത്തെ ശീർഷകമാണ്?"
    ,"Ans" :"രണ്ടാമത്തെ ശീർഷകം"
    },
    {
    "Que":"31. അനുതപിക്കാത്ത നഗരങ്ങൾ എന്ന ശീർഷകത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?,ഏതു മുതൽ ഏതു വരെ?"
    ,"Ans" :"13 മുതൽ 16 വരെ നാലു വാക്യങ്ങൾ"
    },
    {
    "Que":"32. പതിമൂന്നാം വാക്യത്തിൽ ആർക്കൊക്കെ ദുരിതം എന്നാണ് പറയുന്നത്?"
    ,"Ans" :"കൊറാസീനും, ബേത് സൈയ്യായ്ക്കും."
    },
    {
    "Que":"33. കൊറസീനിലും, ബേദ് സയ്യായിലും നടന്ന അത്ഭുതങ്ങൾ ടയിറിലും സീദോനിലും നടന്നിരുന്നുവെങ്കിൽ അവിടുത്തെ ജനങ്ങൾ എന്തു ചെയ്യുമായിരുന്നു?"
    ,"Ans" :"ചാക്കുടുത്തും, ചാരം പൂശിയും പണ്ടേ തന്നെ പശ്ചാത്തപിക്കുമായിരുന്നു. "
    },
    {
    "Que":"34. കൊറാസിനിലും, ബേദ് സയ്യായിലും നടന്ന അത്ഭുതങ്ങൾ എവിടെ നടന്നിരുന്നുവെങ്കിൽ എന്നാണ് പതിമൂന്നാം വാക്യത്തിൽ പറയുന്നത്?"
    ,"Ans" :"ടയിറിലും സീദോനിലും."
    },
    {
    "Que":"35. ആകയാൽ വിധി ദിനത്തിൽ ടയിറിന്റെയും സീദോന്റെയും സ്ഥിതി നിങ്ങളുടേതിനേക്കാൾ സഹനീയമായിരിക്കും. ആരുടേതിനേക്കാൾ?"
    ,"Ans" :"10:14കൊറാസീന്റെയും ബേസ്സയ്മായുടെയും"
    },
    {
    "Que":"36. ആകാശത്തോളം ഉയർത്തപ്പെട്ടത് ആര്?"
    ,"Ans" :"കഫർണ്ണാം."
    },
    {
    "Que":"37. നീ പാതാളത്തോളം താഴ്ത്തപ്പെടും ആര്?"
    ,"Ans" :"(10:16) കഫർണ്ണാം"
    },
    {
    "Que":"38. നിങ്ങളുടെ വാക്ക് കേൾക്കുന്നവൻ എന്റെ വാക്ക് കേൾക്കുന്നു. ആരുടെ വാക്കുകൾ ആണ് ഇവിടെ സൂചിപ്പിക്കുന്നത്?"
    ,"Ans" :"നിങ്ങളുടെ വാക്കുകൾ എന്നുള്ളത് 72 ശിഷ്യന്മാരുടെ വാക്കുകളെയും എന്റെ വാക്ക് എന്നത് യേശുവിന്റെ വാക്കുകളെയുമാണ് സൂചിപ്പിക്കുന്നത്."
    },
    {
    "Que":"39. പത്താം അധ്യായം 16 വാക്യപ്രകാരം നിങ്ങളെ നിരസിക്കുന്നവൻ ആരെ നിരസിക്കുന്നു?"
    ,"Ans" :"യേശുവിനെ"
    },
    {
    "Que":"40. എന്നെ നിരസിക്കുന്നവൻ ആരെയാണ് നിരസിക്കുന്നത്?"
    ,"Ans" :"(10:16) എന്നെ അയച്ചവനെ"
    },
    {
    "Que":"41. പത്താം അധ്യായം പതിനാറാം വാക്യം (10:16) ഉദ്ധരിക്കുക?"
     ,"Ans" :"നിങ്ങളുടെ വാക്ക് കേൾക്കുന്നവൻ എന്റെ വാക്ക് കേൾക്കുന്നു. നിങ്ങളെ നിരസിക്കുന്നവൻ എന്നെ നിരസിക്കുന്നു. എന്നെ നിരസിക്കുന്നവനോ എന്നെ അയച്ചവനെ നിരസിക്കുന്നു."
    },
    {
    "Que":"42. നിങ്ങൾ ആരെയാണ് സൂചിപ്പിക്കുന്നത്?"
    ,"Ans" :"അയക്കപ്പെട്ട 72 പേരെ."
    },
    {
    "Que":"43:- അനുതപിക്കാത്ത നഗരങ്ങൾ കഴിഞ്ഞുള്ള ശീർഷകം ഏത്?"
    ,"Ans" :"എഴുപത്തി രണ്ടുപേർ മടങ്ങിയെത്തുന്നു. (10:17-20)"
    },
    {
    "Que":"45:- എഴുപത്തി രണ്ടുപേരും എങ്ങനെയാണ് തിരിച്ചുവന്നത്?"
    ,"Ans" :"സന്തോഷത്തോടെ. "
    },
    {
    "Que":"46. ആരാണ് സന്തോഷത്തോടെ തിരിച്ചുവന്നത്?"
    ,"Ans" :"എഴുപത്തി രണ്ടുപേരും."
    },
    {
    "Que":"47. എഴുപത്തി രണ്ടുപേരും സന്തോഷത്തോടെ തിരിച്ചുവന്ന് എന്താണ് യേശുവിനോടൂറഞ്ഞത്?"
    ,"Ans" :"കർത്താവേ നിന്റെ നാമത്തിൽ പിശാചുക്കൾ പോലും ഞങ്ങൾക്ക് കീഴ്പ്പെടുന്നു."
    },
    {
    "Que":"48. ആരുടെ നാമത്തിലാണ് പിശാചുക്കൾ അയക്കപ്പെട്ട എഴുപത്തി രണ്ടു പേർക്ക് കീഴപ്പെടുന്നത്?"
    ,"Ans" :"കർത്താവിന്റെ നാമത്തിൽ."
    },
    {
    "Que":"49. സാത്താൻ സ്വർഗ്ഗത്തിൽ നിന്നും എങ്ങനെ നിപതിക്കുന്നതാണ് താൻ കണ്ടതെന്നാണ് (10:18) യേശു പറഞ്ഞത്?"
    ,"Ans" :"ഇടിമിന്നൽ പോലെ"
    },
    {
    "Que":"50. ആരാണ് ഇടിമിന്നൽ പോലെ സ്വർഗ്ഗത്തിൽ നിന്നും നിപതിച്ചത്?"
    ,"Ans" :"സാത്താൻ."
    },
    {
    "Que":"51. ലൂക്ക 10: 19 അനുസരിച്ച് നിങ്ങൾക്ക് ഞാൻ എന്ത് അധികാരം നൽകിയിരിക്കുന്നു എന്നാണ് യേശു 72 പേരോട് പറഞ്ഞത്?"
    ,"Ans" :"ഇതാ പാമ്പുകളുടെയും തേളുകളുടെയും ശത്രുവിന്റെ സകല ശക്തികളൂടെയും മീതെ ചവിട്ടി നടക്കാൻ നിങ്ങൾക്ക് ഞാൻ അധികാരം തന്നിരിക്കുന്നു."
    },
    {
    "Que":"52. എന്തിന്റെ മീതെ ചവിട്ടി നടക്കാൻ ഉള്ള അധികാരമാണ് യേശു എഴുപത്തി രണ്ട് പേർക്ക് നൽകിയത്?"
    ,"Ans" :"(10:19) ശത്രുവിന്റെ സകല ശക്തികളുടെയും മീതെ ചവിട്ടി നടക്കാനുള്ള അധികാരം."
    },
    {
    "Que":"53. എന്തിൽ നിങ്ങൾ സന്തോഷിക്കേണ്ട എന്നാണ് അവിടുന്ന് അവരോട് പറഞ്ഞത്?"
    ,"Ans" :"(10:19) പിശാചുക്കൾ നിങ്ങൾക്ക് കീഴടങ്ങുന്നു എന്നതിൽ."
    },
    {
    "Que":"54. മറിച്ച് എന്തിൽ നിങ്ങൾ സന്തോഷിക്കുവിൻ എന്നാണ് അവിടുന്ന് പറഞ്ഞത്?"
    ,"Ans" :"(10:20) നിങ്ങളുടെ പേരുകൾ സ്വർഗ്ഗത്തിൽ എഴുതപ്പെട്ടിരിക്കുന്നു എന്നതിൽ സന്തോഷിക്കുവിൻ."
    },
    {
    "Que":"55. പത്താം അധ്യായത്തിലെ നാലാമത്തെ ശീർഷകം ഏത്?"
    ,"Ans" :"യേശു ആത്മാവിൽ ആനന്ദിക്കുന്നു. (21:34)"
    },
    {
    "Que":"56. യേശു പരിശുദ്ധാത്മാവിൽ ആനന്ദിച്ച് എന്താണ് ആദ്യം പറഞ്ഞത്?"
    ,"Ans" :"(10:21) സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവേ അവിടുത്തെ ഞാൻ സ്തുതിക്കുന്നു."
    },
    {
    "Que":"57. ഇവ ജ്ഞാനികളിൽ നിന്നും ബുദ്ധിമാന്മാരിൽ നിന്നും മറച്ചുവെച്ചത് ആര്?"
    ,"Ans" :"സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ് പിതാവ്."
    },
    {
    "Que":"58. സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവ് ജ്ഞാനികളിൽ നിന്നും ബുദ്ധിമാന്മാരിൽ നിന്നും മറച്ചുവെച്ച ഇവ ആർക്കാണ് വെളിപ്പെടുത്തിയത്?"
    ,"Ans" :"ശിശുക്കൾക്ക്. (10:21)"
    },
    {
    "Que":"59. എല്ലാ കാര്യങ്ങളും പിതാവ് ആരെയാണ് ഏൽപ്പിച്ചിരിക്കുന്നത്?"
    ,"Ans" :"യേശുവിനെ."
    },
    {
    "Que":"60. പുത്രൻ ആരെന്ന് ആരാണ് ഗ്രഹിക്കുന്നത്?"
    ,"Ans" :"പിതാവ്."
    },
    {
    "Que":"61. പരിശുദ്ധാത്മാവിൽ ആനന്ദിച്ച് അവൻ ദൈവത്തെ എങ്ങനെയാണ് അഭിസംബോധന ചെയ്തത്?"
    ,"Ans" :"സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവേ എന്നാണ് ദൈവത്തെ അഭിസംബോധന ചെയ്തത്"
    },
    {
    "Que":"62. പരിശുദ്ധാത്മാവിൽ ആനന്ദിച്ച് സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവേ എന്ന് ദൈവത്തെ അഭിസംബോധന ചെയ്തത് ആര്?"
    ,"Ans" :"യേശു"
    },
    {
    "Que":"63. അങ്ങ് ഇവ ആരിൽ നിന്ന് മറച്ചുവയ്ക്കുകയും ശിശുക്കൾക്ക് വെളിപ്പെടുത്തുകയും ചെയ്തു എന്നാണ് യേശു പറയുന്നത്?"
    ,"Ans" :"ജ്ഞാനികളിൽ നിന്നും ബുദ്ധിമാന്മാരിൽ നിന്നും."
    },
    {
    "Que":"61. പരിശുദ്ധാത്മാവിൽ ആനന്ദിച്ച് അവൻ ദൈവത്തെ എങ്ങനെയാണ് അഭിസംബോധന ചെയ്തത്?"
    ,"Ans" :"സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവേ എന്നാണ് ദൈവത്തെ അഭിസംബോധന ചെയ്തത്"
    },
    {
    "Que":"62. പരിശുദ്ധാത്മാവിൽ ആനന്ദിച്ച് സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവേ എന്ന് ദൈവത്തെ അഭിസംബോധന ചെയ്തത് ആര്?"
    ,"Ans" :"യേശു"
    },
    {
    "Que":"63. അങ്ങ് ഇവ ആരിൽ നിന്ന് മറച്ചുവയ്ക്കുകയും ശിശുക്കൾക്ക് വെളിപ്പെടുത്തുകയും ചെയ്തു എന്നാണ് യേശു പറയുന്നത്?"
    ,"Ans" :"ജ്ഞാനികളിൽ നിന്നും ബുദ്ധിമാന്മാരിൽ നിന്നും."
    },
    {
    "Que":"64. പുത്രൻ എന്താണ് ഗ്രഹിക്കുന്നത്?"
    ,"Ans" :"പിതാവാരെന്ന്."
    },
    {
    "Que":"65. പുത്രൻ വെളിപ്പെടുത്താൻ ആഗ്രഹിക്കുന്നവൻ എന്താണ് ഗ്രഹിക്കുന്നത്?"
    ,"Ans" :"പിതാവാരെന്ന്."
    },
    {
    "Que":"66. ലൂക്കാ 10 :21-22ന് സമാനമായ മറ്റൊരു സുവിശേഷ ഭാഗം ഏതാണ്?"
    ,"Ans" :"മത്തായി 11: 25 - 27"
    },
    {
    "Que":"67. ലൂക്കാ 10 :23 അനുസരിച്ച് എന്താണ് ഭാഗ്യമുള്ളവ?"
    ,"Ans" :"നിങ്ങൾ കാണുന്നവ കാണുന്ന കണ്ണുകൾ."
    },
    {
    "Que":"68. ലൂക്ക 10 :24 - 25 ന് സമാനമായ വചനഭാഗങ്ങൾ മറ്റേതു സുവിശേഷത്തിലാണ് ഉള്ളത്?"
    ,"Ans" :"മത്തായി പതിമൂന്നാം അധ്യായം 16 മുതൽ 17 വരെയുള്ള വാക്യങ്ങളിൽ. (13:16-17)"
    },
    {
    "Que":"69. നിങ്ങൾ കേൾക്കുന്നവ കേൾക്കാൻ ആഗ്രഹിച്ചു എങ്കിലും കേട്ടില്ല എന്ന് ആരെക്കുറിച്ചാണ് പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans" :"അനേകം പ്രവാചകന്മാരും രാജാക്കന്മാരും"
    },
    {
    "Que":"70. പിതാവ് ആരെന്ന് ആരൊക്കെയാണ് ഗ്രഹിക്കുന്നത്?"
    ,"Ans" :"(10:22) പുത്രനും പുത്രൻ ആർക്ക് വെളിപ്പെടുത്താൻ ആഗ്രഹിക്കുന്നുവോ അവനും."
    },
    {
    "Que":"71. പിതാവാരെന്ന് ആരാണ് ഗ്രഹിക്കാത്തത്?"
    ,"Ans" :"പുത്രൻ വെളിപ്പെടുത്താൻ ആഗ്രഹിക്കാത്തവർ."
    },
    {
    "Que":"72. അവൻ ശിഷ്യന്മാരുടെ നേരെ തിരിഞ്ഞ് അവരോട് മാത്രമായി എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"നിങ്ങൾ കാണുന്നവ കാണുന്ന കണ്ണുകൾ ഭാഗ്യമുള്ളവ. (10:23)"
    },
    {
    "Que":"73. അവൻ ശിഷ്യന്മാരോട് മാത്രമായി എങ്ങനെയാണ് പറഞ്ഞത്?"
    ,"Ans" :"ശിഷ്യന്മാരുടെ നേരെ തിരിഞ്ഞ്."
    },
    {
    "Que":"74. നിങ്ങൾ കാണുന്നവ കാണുന്ന കണ്ണുകൾ ഭാഗ്യമുള്ളവ എന്ന് പറയാൻ കാരണമെന്ത്?"
    ,"Ans" :"കാരണം അനേകം പ്രവാചകന്മാരും രാജാക്കന്മാരും നിങ്ങൾ കാണുന്നവ കാണാൻ ആഗ്രഹിച്ചു. എങ്കിലും കണ്ടില്ല."
    },
    {
    "Que":"75. 24ആം വാക്യപ്രകാരം നിങ്ങൾ കേൾക്കുന്നത് കേൾക്കാൻ ആഗ്രഹിച്ചത് ആര്?"
    ,"Ans" :"അനേകം പ്രവാചകന്മാരും രാജാക്കന്മാരും."
    },
    {
    "Que":"76. നിങ്ങൾ കാണുന്നവ കാണാൻ ആഗ്രഹിച്ചു, എങ്കിലും കണ്ടില്ല എന്ന് ആരെക്കുറിച്ചാണ് പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans" :"(10:24) അനേകം പ്രവാചകന്മാരെയും രാജാക്കന്മാരെയും കുറിച്ച്."
    },
    {
    "Que":"77. നല്ല സമരിയാക്കാരന്റെ ഉപമ എത്രാമത്തെ ശീർഷകമാണ്?"
    ,"Ans" :"(25-37)അഞ്ചാമത്തെ ശീർഷകം."
    },
    {
    "Que":"78. നല്ല സമരിയാക്കാരന്റെ ഉപമയിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" :"പതിമൂന്ന്."
    },
    {
    "Que":"79. ഗുരോ,നിത്യജീവൻ അവകാശമാക്കാൻ ഞാനെന്തു തു ചെയ്യണം എന്ന് ചോദിച്ചതാര്?"
    ,"Ans" :"(10:25) ഒരു നിയമജ്ഞൻ."
    },
    {
    "Que":"80. അവൻ എന്തിനുവേണ്ടിയാണ് ഇങ്ങനെ ചോദിച്ചത്?"
    ,"Ans" :"അവനെ പരീക്ഷിക്കാൻ."
    },
    {
    "Que":"81. നിയമത്തിൽ എന്തെഴുതിയിരിക്കുന്നു? നീ എന്തു വായിക്കുന്നു എന്ന് ചോദിച്ചത് ആര് ആരോട്?"
    ,"Ans" :"യേശു തന്നെ പരീക്ഷിക്കാൻ ചോദ്യം ചോദിച്ച നിയമജ്ഞനോട്."
    },
    {
    "Que":"82. അവൻ എന്ത് ഉത്തരം പറഞ്ഞു?"
    ,"Ans" :"നീ നിന്റെ ദൈവമായ കർത്താവിനെ പൂർണ ഹൃദയത്തോടും പൂർണ ആത്മാവോടും പൂർണ്ണ ശക്തിയോടും പൂർണമനസ്സോടുംകൂടെ സ്നേഹിക്കണം. നിന്റെ അയൽക്കാരനെ നിന്നെപ്പോലെയും. (10:27)"
    },
    {
    "Que":"83. അവൻ എന്താണ് പ്രതിവചിച്ചത്?"
    ,"Ans" :"നീ ശരിയായി തന്നെ ഉത്തരം പറഞ്ഞു. ഇതനുസരിച്ച് പ്രവർത്തിക്കുക, നീ ജീ‌വിക്കും."
    },
    {
    "Que":"84. ശരിയായി തന്നെ ഉത്തരം പറഞ്ഞു എന്ന് യേശു ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" :"തന്നെ പരീക്ഷിക്കാൻ' വന്ന നിയമജ്ഞനോട്."
    },
    {
    "Que":"85. ഇതനുസരിച്ച് പ്രവർത്തിച്ചാൽ നീ ജീവിക്കും എന്ന് യേശു ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" :"(10:28) തന്നെ പരീക്ഷിക്കാൻ വന്ന നിയമജ്ഞനോട്."
    },
    {
    "Que":"86. അവൻ എന്താണ് യേശുവിനോട് ചോദിച്ചത്?"
    ,"Ans" :"ആരാണ് എന്റെ അയൽക്കാരൻ."
    },
    {
    "Que":"87. എന്തുകൊണ്ടാണ് അവൻ ആരാണ് എന്റെ അയൽക്കാരൻ എന്ന് യേശുവിനോട് ചോദിച്ചത്?"
    ,"Ans" :"തന്നെത്തന്നെ സാധൂകരിക്കാൻ ആഗ്രഹിച്ചതുകൊണ്ട്."
    },
    {
    "Que":"88. ആരാണ് എന്റെ അയൽക്കാരൻ എന്ന നിയമജ്ഞന്റെ ചോദ്യത്തിന് യേശു മറുപടിയായി ഏത് ഉപമയാണ് പറഞ്ഞത്?"
    ,"Ans" :"നല്ല സമരിയാക്കാരന്റെ ഉപമ."
    },
    {
    "Que":"89. നല്ല സമരിയാക്കാരന്റെ ഉപമയിൽ കവർച്ചക്കാരുടെ കയ്യിൽപ്പെട്ടത് ആര്?"
    ,"Ans" :"ജെറുസലേമിൽ നിന്നും ജെറിക്കോയിലേക്ക് പോവുകയായിരുന്ന ഒരുവൻ."
    },
    {
    "Que":"90:- കവർച്ചക്കാർ അവന്റെ വസ്ത്രങ്ങൾ ഉരിഞ്ഞെടുത്ത അവനെ എന്ത് ചെയ്തു?"
    ,"Ans" :"അവനെ പ്രഹരിച്ച് അർദ്ധ പ്രാണനാക്കിയിട്ട് പോയി കളഞ്ഞു. (30)"
    },
    {
    "Que":"91. ആരാണ് ആദ്യം ആ വഴിയെ വന്നത്?"
    ,"Ans" :"ഒരു പുരോഹിതൻ."
    },
    {
    "Que":"92. പുരോഹിതൻ എന്ത് ചെയ്തു?"
    ,"Ans" :"അവനെ കണ്ട് മറുവശത്തു കൂടെ കടന്നുപോയി."
    },
    {
    "Que":"93. അവനെ കണ്ടെങ്കിലും കടന്നുപോയി എന്ന് ആരെക്കുറിച്ചാണ് പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans" :"ഒരു ലേവായനെക്കുറിച്ച്."
    },
    {
    "Que":"94. അവനെ കണ്ട് ആർക്കാണ് മനസ്സലിഞ്ഞത്?"
    ,"Ans" :"സമരിയാക്കാരന്"
    },
    {
    "Que":"95. യാത്രാ മധ്യേ അവന്റെ അടുത്ത് വന്നത് ആര്?"
    ,"Ans" :"ഒരു സമരിയക്കാരൻ"
    },
    {
    "Que":"96. അവനെ കണ്ട് മനസ്സലിഞ്ഞ സമരിയക്കാരൻ എന്ത് ചെയ്തു?"
    ,"Ans" :"അവന്റെ അടുത്ത് ചെന്ന് എണ്ണയും വീഞ്ഞും ഒഴിച്ച് അവന്റെ മുറിവുകൾ വച്ച് കെട്ടി തന്റെ കഴുതയുടെ പുറത്ത് കയറ്റി ഒരു സത്രത്തിൽ കൊണ്ട് ചെന്ന് പരിചരിച്ചു. (10:33-34)"
    },
    {
    "Que":"97. അവൻ സത്രം സൂക്ഷിപ്പുകാരന്റെ കയ്യിൽ എത്ര ദനാറയാണ് കൊടുത്തത്?"
    ,"Ans" :"രണ്ടു ദനാറാ."
    },
    {
    "Que":"98. ഇവന്റെ കാര്യം നോക്കിക്കൊള്ളണം എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" :"നല്ല സമരിയാക്കാരൻ സത്രം സൂക്ഷിപ്പുകാരനോട്."
    },
    {
    "Que":"99. കൂടുതലായി എന്തെങ്കിലും ചിലവാകുന്നുവെങ്കിൽ എപ്പോൾ തന്നുകൊള്ളാം എന്നാണ് സമരിയക്കാരൻ സത്രം സൂക്ഷിപ്പുകാരനോട് പറയുന്നത്?"
    ,"Ans" :"താൻ തിരിച്ചുവരുമ്പോൾ"
    },
    {
    "Que":"103. വിശുദ്ധ ലൂക്കായുടെ സുവിശേഷം പത്താം അധ്യായത്തിന്റെ അവസാന ശീർഷകമേത്?"
    ,"Ans" :"(38-42) മർത്തായും മറിയവും."
    },
    {
    "Que":"104. അവർ പോകുന്ന വഴി അവൻ എവിടെയാണ് പ്രവേശിച്ചത്?"
    ,"Ans" :"ഒരു ഗ്രാമത്തിൽ."
    },
    {
    "Que":"105. അവനെ സ്വഭവനത്തിൽ സ്വീകരിച്ചത് ആര്?"
    ,"Ans" :"മർത്താ എന്ന് പേരുള്ള ഒരുവൾ."
    },
    {
    "Que":"106. അവളുടെ സഹോദരിയുടെ പേര് എന്ത്?"
    ,"Ans" :"മറിയം"
    },
    {
    "Que":"107. മറിയം എന്ത് ചെയ്തു?"
    ,"Ans" :"അവൾ കർത്താവിന്റെ വചനങ്ങൾ കേട്ടുകൊണ്ട് അവന്റെ പാദത്തിങ്കൽ ഇരുന്നു."
    },
    {
    "Que":"108. അവൾ കർത്താവിന്റെ വചനങ്ങൾ കേട്ടു കൊണ്ട് എവിടെയാണ് ഇരുന്നത്?"
    ,"Ans" :"അവന്റെ പാദത്തിങ്കൽ."
    },
    {
    "Que":"109. പലവിധ ശുശ്രൂഷകളിൽ മുഴുകി വ്യഗ്രചിത്ത ആയിരുന്നത് ആരാണ്?"
    ,"Ans" :"(10-40) മർത്ത"
    },
    {
    "Que":"110. എന്നെ സഹായിക്കാൻ അവളോട് പറയുക. ഇത് മർത്ത ആരെക്കുറിച്ചാണ് പറഞ്ഞത്?"
    ,"Ans" :"മറിയത്തെക്കുറിച്ച്."
    },
    {
    "Que":"111. കർത്താവ് മർത്തായോട് എന്താണ് ആദ്യം പറഞ്ഞത്?"
    ,"Ans" :"മർത്ത മർത്ത നീ പലതിനെക്കുറിച്ചും ഉൽക്കണ്ഠാകുലയും അസ്വസ്ഥയും ആയിരിക്കുന്നു."
    },
    {
    "Que":"112. കർത്താവ് മർത്തായോട് പിന്നീട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"ഒന്നു മാത്രമേ ആവശ്യമുള്ളൂ. മറിയം നല്ല ഭാഗം ചെയ്തിരിക്കുന്നു. അത് അവളിൽ നിന്ന് എടുക്കപ്പെടുകയില്ല."
    },
    {
    "Que":"113. ആരാണ് നല്ല ഭാഗം ചെയ്തത്?"
    ,"Ans" :"മറിയം"
    },
    {
    "Que":"114. അത് അവളിൽ നിന്ന് എടുക്കപെടുകയില്ല ഏത്?"
    ,"Ans" :"മറിയം ചെയ്ത നല്ല ഭാഗം."
    },
    {
    "Que":"115. ലൂക്കാ സുവിശേഷം 10: 42 ന്റെ ആരംഭം ചില കയ്യെഴുത്ത് പ്രതികളിൽ എങ്ങനെയാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" :"ചുരുക്കം കാര്യങ്ങളെ അഥവാ ഒന്നു മാത്രമേ എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്."
    },
    {
    "Que":"116. ലൂക്കാ സുവിശേഷം 10:-3 ഉദ്ധരിക്കുക?"
     ,"Ans" :"പോകുവിൻ, ഇതാ ചെന്നായ്ക്കളുടെ ഇടയിലേക്ക് കുഞ്ഞാടുകളെ എന്നപോലെ ഞാൻ നിങ്ങളെ അയക്കുന്നു."
     }],
    "luke11":[
    {
    "Que":"1. വിശുദ്ധ ലൂക്കാ സുവിശേഷം പതിനൊന്നാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" :"54 വാക്യങ്ങൾ"
    },
    {
    "Que":"2. പതിനൊന്നാംഅധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans" :"എട്ടു ശീർഷകങ്ങൾ."
    },
    {
    "Que":"3. ഒന്നാമത്തെ ശീർഷകം ഏത്?"
    ,"Ans" :"യേശു പഠിപ്പിച്ച പ്രാർത്ഥന."
    },
    {
    "Que":"4. \"യേശു പഠിപ്പിച്ച പ്രാർത്ഥന\" എന്ന ശീർഷകത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" :"(1-4) നാലു വാക്യങ്ങൾ. ഒന്നു മുതൽ നാലു വരെയുള്ള നാലു വാക്യങ്ങൾ."
    },
    {
    "Que":"5. അവൻ എവിടെയാണ് പ്രാർത്ഥിച്ചു കൊണ്ടിരുന്നത്?"
    ,"Ans" :"ഒരിടത്ത്."
    },
    {
    "Que":"6. പ്രാർത്ഥിച്ചു കഴിഞ്ഞപ്പോൾ ആരാണ് അവന്റെ അടുത്ത് വന്നത്?"
    ,"Ans" :"ശിഷ്യന്മാരിൽ ഒരുവൻ"
    },
    {
    "Que":"7. ശിഷ്യന്മാരിൽ ഒരുവൻ വന്ന് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"കർത്താവേ യോഹന്നാൻ തന്റെ ശിഷ്യരെ പഠിപ്പിച്ചതുപോലെ ഞങ്ങളെയും പ്രാർത്ഥിക്കാൻ പഠിപ്പിക്കുക."
    },
    {
    "Que":"8. ആര് പഠിപ്പിച്ചതുപോലെയാണ് ഞങ്ങളെയും പ്രാർത്ഥിക്കാൻ പഠിപ്പിക്കുക എന്ന് യേശുവിനോട് ശിഷ്യരിൽ ഒരുവൻ ആവശ്യപ്പെട്ടത്?"
    ,"Ans" :"യോഹന്നാൻ."
    },
    {
    "Que":"9. യോഹന്നാൻ തന്റെ ശിഷ്യരെ എന്താണ് പഠിപ്പിച്ചത്?"
    ,"Ans" :"പ്രാർത്ഥിക്കാൻ."
    },
    {
    "Que":"10. അവൻ എന്താണ് അരുളി ചെയ്തത്?"
    ,"Ans" :"നിങ്ങൾ ഇങ്ങനെ പ്രാർത്ഥിക്കുവിൻ."
    },
    {
    "Que":"11. ആരുടെ നാമം പൂജിതമാകണം എന്നാണ് പ്രാർത്ഥിക്കേണ്ടത്?"
    ,"Ans" :"പിതാവിന്റെ."
    },
    {
    "Que":"12. ആരുടെ രാജ്യം വരണമെന്നാണ് പ്രാർത്ഥിക്കേണ്ടത്?"
    ,"Ans" :"അങ്ങയുടെ ( പിതാവിന്റെ)"
    },
    {
    "Que":"13. അന്നന്നു വേണ്ട ആഹാരം എപ്പോൾ നൽകണമെന്നാണ് പ്രാർത്ഥിക്കേണ്ടത്?"
    ,"Ans" :"(11:3) ഓരോ ദിവസവും."
    },
    {
    "Que":"14. ഞങ്ങളുടെ കടക്കാരോട് ഞങ്ങൾ ക്ഷമിച്ചിരിക്കുന്നത് കൊണ്ട് ഞങ്ങളുടെ എന്ത് ക്ഷമിക്കണം എന്നാണ് പ്രാർത്ഥിക്കേണ്ടത്?"
    ,"Ans" :"(11:4) ഞങ്ങളുടെ പാപങ്ങൾ."
    },
    {
    "Que":"15. അവസാനമായി എന്താണ് പ്രാർത്ഥിക്കേണ്ടത്?"
    ,"Ans" :"(11:4) ഞങ്ങളെ പ്രലോഭനത്തിൽ ഉൾപ്പെടുത്തരുതേ."
    },
    {
    "Que":"16. ലൂക്കാ 11ന്റെ രണ്ടാമത്തെ ശീർഷകം എന്താണ്?"
    ,"Ans" :"പ്രാർത്ഥനയുടെ ശക്തി(5-13)"
    },
    {
    "Que":"17. പ്രാർത്ഥനയുടെ ശക്തി എന്ന രണ്ടാമത്തെ ശീർഷകത്തിൽ ഏതൊക്കെ വാക്യങ്ങൾ ആണുള്ളത്?"
    ,"Ans" :"അഞ്ചു മുതൽ 13 വരെയുള്ള 9 വാക്യങ്ങൾ."
    },
    {
    "Que":"18. പ്രാർത്ഥനയുടെ ശക്തി മനസ്സിലാക്കി തരുവാൻ ആയി പറഞ്ഞ ഉപമയേത്?"
    ,"Ans" :"ഒരുവൻ മൂന്ന് അപ്പം വായ്പ ചോദിക്കാനായി സ്നേഹിതന്റെ അടുത്ത് ചെന്ന ഉപമ. *"
    },
    {
    "Que":"19. എന്തുകൊണ്ടാണ് ഒരുവൻ സ്നേഹിതന്റെ അടുക്കൽ അർദ്ധരാത്രി ചെന്ന് മൂന്ന് അപ്പം വായ്മ ചോദിക്കുന്നത്?"
    ,"Ans" :"(11:6) ഒരു സ്നേഹിതൻ യാത്രാമധ്യേ തന്റെ അടുക്കൽ വന്നതുകൊണ്ട്."
    },
    {
    "Que":"20. എന്നെ ഉപദ്രവിക്കരുത് കതകടച്ചു കളഞ്ഞു എന്ന്?"
    ,"Ans" :"ആരാണ് പറയുന്നത് (11:7) സ്നേഹിതൻ."
    },
    {
    "Que":"21. ആരാണ് അവന്റെ കൂടെ കിടക്കയിലാണ് എന്ന് അവൻ പറഞ്ഞത്?"
    ,"Ans" :"അവന്റെ കുഞ്ഞുങ്ങൾ."
    },
    {
    "Que":"22. എഴുന്നേറ്റ് നിനക്ക് ഒന്നും തരാൻ സാധിക്കുകയില്ല എന്ന് പറഞ്ഞാലും നിർബന്ധം നിമിത്തം അവൻ എന്ത് ചെയ്യും?"
    ,"Ans" :"എഴുന്നേറ്റ് അവന് വേണ്ടതു കൊടുക്കും"
    },
    {
    "Que":"23. അവൻ എന്ത് നിമിത്തമാണ് എഴുന്നേറ്റ് വേണ്ടത് നൽകുന്നത്?"
    ,"Ans" :"നിർബന്ധം നിമിത്തം (11:8)"
    },
    {
    "Que":"24. പൂരിപ്പിക്കുക------------ നിങ്ങൾക്ക് ലഭിക്കും. അന്വേഷിക്കുവിൻ നിങ്ങൾ-----?"
     ,"Ans" :"(ചോദിക്കുവിൻ, കണ്ടെത്തും.) ചോദിക്കുവിൻ നിങ്ങൾക്ക് ലഭിക്കും അന്വേഷിക്കുവിൻ നിങ്ങൾ കണ്ടെത്തും"
    },
    {
    "Que":"26. ലൂക്കാ (11:9-11) ഉദ്ധരിക്കുക. ഞാൻ നിങ്ങളോട് പറയുന്നു. ചോദിക്കുവിൻ; നിങ്ങൾക്ക് ലഭിക്കും. അന്വേഷിക്കുവിൻ; നിങ്ങൾ കണ്ടെത്തും മുട്ടുവിൻ; നിങ്ങൾക്ക് തുറന്നു കിട്ടും. ആർക്കാണ് തുറന്നു കിട്ടുന്നത്?"
    ,"Ans" :"മുട്ടുന്നവന്"
    },
    {
    "Que":"27. (ലൂക്ക 11:11-13) ഉദ്ധരിക്കുക.?"
     ,"Ans" :"നിങ്ങളിൽ ഏതൊരു പിതാവാണ് മകൻ മീൻ ചോദിച്ചാൽ പകരം പാമ്പിനെ കൊടുക്കുക? മുട്ട ചോദിച്ചാൽ പകരം തേളിനെ കൊടുക്കുക? മക്കൾക്ക് നല്ല ദാനങ്ങൾ നൽകാൻ ദുഷ്ടരായ് നിങ്ങൾക്ക് അറിയാമെങ്കിൽ; സ്വർഗ്ഗസ്ഥനായ പിതാവ് തന്നോട് ചോദിക്കുന്നവർക്ക് എത്രയധികമായി പരിശുദ്ധാത്മാവിനെ നൽകുകയില്ല!"
    },
    {
    "Que":"28. സ്വർഗ്ഗസ്ഥനായ പിതാവ് തന്നോട് ചോദിക്കുന്നവർക്ക് എന്താണ് നൽകുന്നത്?"
    ,"Ans" :"(11:13) പരിശുദ്ധാത്മാവിനെ."
    },
    {
    "Que":"29. മകൻ മീൻ ചോദിച്ചാൽ പകരം എന്തിനെ കൊടുക്കുമോ എന്നാണ് യേശു ചോദിച്ചത്?"
    ,"Ans" :"പാമ്പിനെ."
    },
    {
    "Que":"30. മുട്ട ചോദിച്ചാൽ അതിനുപകരം എന്തു കൊടുക്കുമോ എന്നാണ് ചോദിച്ചത്?"
    ,"Ans" :"തേളിനെ"
    },
    {
    "Que":"31. ലൂക്കാ 11 അധ്യായത്തിന്റെ മൂന്നാമത്തെ ശീർഷകം ഏത്?"
    ,"Ans" :"(14:23) യേശുവും ബേൽസൈബൂലും"
    },
    {
    "Que":"32. യേശുവും ബേൽ സെബൂലുംഎന്ന ശീർഷകത്തിന്റെ കീഴിൽ ഏതൊക്കെ വാക്യങ്ങളാണ് വരുന്നത്?"
    ,"Ans" :"14 മുതൽ 23 വരെയുള്ള 10 വാക്യങ്ങൾ."
    },
    {
    "Que":"33. (11:-14) പ്രകാരം എങ്ങനെയുള്ള പിശാചിനെയാണ് യേശു ബഹിഷ്കരിച്ചത്?"
    ,"Ans" :"ഊമനായ പിശാചിനെ."
    },
    {
    "Que":"34. പിശാച് പുറത്തു പോയപ്പോൾ എന്ത് സംഭവിച്ചു?"
    ,"Ans" :"(11:14) ഊമൻ സംസാരിച്ചു."
    },
    {
    "Que":"35. ഊമൻ എപ്പോഴാണ് സംസാരിച്ചത്?"
    ,"Ans" :"പിശാച് പുറത്തു പോയപ്പോൾ."
    },
    {
    "Que":"36. ആരാണ് അത്ഭുതപ്പെട്ടത്?"
    ,"Ans" :"ജനങ്ങൾ"
    },
    {
    "Que":"37. ജനങ്ങൾ എന്തുകൊണ്ടാണ് അത്ഭുതപ്പെട്ടത്?"
    ,"Ans" :"(11:14) ഊമൻ സംസാരിക്കുന്നത് കണ്ടപ്പോൾ."
    },
    {
    "Que":"38. ഊമൻ സംസാരിക്കുന്നത് കണ്ടപ്പോൾ ആരാണ് അത്ഭുതപ്പെട്ടത്?"
    ,"Ans" :"ജനങ്ങൾ."
    },
    {
    "Que":"39. ആരെക്കൊണ്ടാണ് അവൻ പിശാചുക്കളെ ബഹിഷ്കരിക്കുന്നത് എന്നാണ് അവരിൽ ചിലർ പറഞ്ഞത്?"
    ,"Ans" :"പിശാചുക്കളുടെ തലവനായ ബേൽസെബുലിനെക്കൊണ്ട്."
    },
    {
    "Que":"40. വേറെ ചിലർ എന്താണ് അവനോട് ആവശ്യപ്പെട്ടത്?"
    ,"Ans" :"സ്വർഗ്ഗത്തിൽനിന്ന് ഒരു അടയാളം."
    },
    {
    "Que":"42. വേറെ ചിലർ എന്തിനാണ് സ്വർഗ്ഗത്തിൽ നിന്ന് ഒരു അടയാളം അവനോട് ആവശ്യപ്പെട്ടത്?"
    ,"Ans" :"അവനെ പരീക്ഷിക്കാൻ"
    },
    {
    "Que":"43. അവൻ എന്താണ് അറിഞ്ഞത്?"
    ,"Ans" :"അവരുടെ ഹൃദയ വിചാരങ്ങൾ."
    },
    {
    "Que":"44. അവരുടെ ഹൃദയവിചാരങ്ങൾ അറിഞ്ഞുകൊണ്ട് യേശു എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"അന്തച്ഛിദ്രമുള്ള രാജ്യം നശിച്ചുപോകും അന്തച്ഛിദ്രമുള്ള ഭവനവും വീണുപോകും"
    },
    {
    "Que":"45. ലൂക്കാ 11:-17 പ്രകാരം നശിച്ചു പോകുന്നത് എന്താണ്?"
    ,"Ans" :"അന്തച്ഛിദ്രമുള്ള രാജ്യം."
    },
    {
    "Que":"46. ലൂക്കാ 11:18 കർത്താവ് ചോദിക്കുന്ന ചോദ്യം എന്താണ്?"
    ,"Ans" :"സാത്താൻ തനിക്ക് തന്നെ എതിരായി ഭിന്നിച്ചാൽ അവന്റെ രാജ്യം എങ്ങനെ നിലനിൽക്കും."
    },
    {
    "Que":"47. ആരുടെ രാജ്യം എങ്ങനെ നിലനിൽക്കും എന്നാണ് കർത്താവ് ചോദിച്ചത്?"
    ,"Ans" :"സാത്താന്റെ രാജ്യം."
    },
    {
    "Que":"48. (11-19) കർത്താവ് ചോദിക്കുന്ന ചോദ്യം എന്താണ്?"
    ,"Ans" :"ബേൽസെബൂലിനെ കൊണ്ടാണ് ഞാൻ പിശാചുക്കളെ ബഹിഷ്കരിക്കുന്നതെങ്കിൽ നിങ്ങളുടെ പുത്രന്മാർ ആരെക്കൊണ്ടാണ് അവയെ ബഹിഷ്കരിക്കുന്നത്."
    },
    {
    "Que":"49. അവർ നിങ്ങളുടെ വിധികർത്താക്കൾ ആയിരിക്കും ആര്?"
    ,"Ans" :"നിങ്ങളുടെ മക്കൾ."
    },
    {
    "Que":"50. എന്തുകൊണ്ടാണ് നിങ്ങളുടെ മക്കൾ നിങ്ങളുടെ വിധികർത്താക്കൾ ആയിരിക്കുന്നത്?"
    ,"Ans" :"അവരും പിശാചുക്കളെ ബഹിഷ്കരിക്കുന്നത് കൊണ്ട്."
    },
    {
    "Que":"51. ദൈവകരം കൊണ്ടാണ് ഞാൻ പിശാചുക്കളെ പുറത്താക്കുന്നതെങ്കിൽ എന്താണ് നിങ്ങളുടെ ഇടയിൽ വന്നു കഴിഞ്ഞിരിക്കുന്നത്?"
    ,"Ans" :"ദൈവരാജ്യം"
    },
    {
    "Que":"52. ശക്തൻ ആയുധധാരിയായി തന്റെ കൊട്ടാരത്തിന് കാവൽ നിൽക്കുമ്പോൾ എന്താണ് സുരക്ഷിതമായിരിക്കുന്നത്?"
    ,"Ans" :"(11:21) അവന്റെ വസ്തുക്കൾ."
    },
    {
    "Que":"53. ആരുടെ വസ്തുക്കളാണ് സുരക്ഷിതമായിരിക്കുന്നത്?"
    ,"Ans" :"ശക്തൻ ആയുധധാരിയായി കാവൽ നിൽക്കുന്നവന്റെ."
    },
    {
    "Que":"54. കൂടുതൽ ശക്തനായ ഒരുവൻ അവനെ ആക്രമിച്ചു കീഴ്പ്പെടുത്തിയാൽ എന്ത് സംഭവിക്കും?"
    ,"Ans" :"അവൻ ആശ്രയിച്ചിരുന്ന ആയുധങ്ങൾ മറ്റവൻ അപഹരിക്കുകയും കൊള്ള മുതൽ ഭാഗിച്ചെടുക്കുകയുംചെയ്യും."
    },
    {
    "Que":"55. കൂടുതൽ ശക്തനായവൻ എന്താണ് അപഹരിക്കുന്നത്?"
    ,"Ans" :"കീഴ്പ്പെടുത്തപ്പെട്ടവൻ ആശ്രയിച്ചിരുന്ന ആയുധങ്ങൾ."
    },
    {
    "Que":"56. എന്താണ് അവൻ ഭാഗിച്ചെടുക്കുന്നത്?"
    ,"Ans" :"കൊള്ള മുതൽ."
    },
    {
    "Que":"57. എനിക്ക് എതിരാണ്; ആര്?"
    ,"Ans" :"എന്നോട് കൂടെ അല്ലാത്തവൻ."
    },
    {
    "Que":"58. ലൂക്കാ 11:23 പ്രകാരം എന്നോടുകൂടി അല്ലാത്ത എനിക്ക് ആരോട് കൂടി അല്ലാത്തവൻ ആർക്ക് എതിര് ആണെന്നാണ് പറയുന്നത്?"
    ,"Ans" :"(11: 23) യേശുവിനോട് കൂടെ അല്ലാത്തവൻ യേശുവിന് എതിരാണ്"
    },
    {
    "Que":"59. എന്നോട് കൂടെ ശേഖരിക്കാത്തവന് എന്ത് സംഭവിക്കുന്നു?"
    ,"Ans" :"ചിതറിച്ചു കളയുന്നു."
    },
    {
    "Que":"60. ആരെയാണ് ചിതറിച്ചു കളയുന്നത്?"
    ,"Ans" :"എന്നോട് കൂടെ ശേഖരിക്കാത്തവനെ അതായത് യേശുവിനോട് കൂടെ ശേഖരിക്കാത്തവനെ"
    },
    {
    "Que":"61. ലൂക്കാ സുവിശേഷം പതിനൊന്നാം അധ്യായം 24 മുതൽ 26 വരെയുള്ള വാക്യങ്ങളുടെ ശീർഷകം എന്താണ്?"
    ,"Ans" :"അശുദ്ധാത്മാവിന്റെ തിരിച്ചുവരവ്. (1:24-26)"
    },
    {
    "Que":"62. അശുദ്ധാത്മാവിന്റെ തിരിച്ചുവരവ് പതിനൊന്നാം അധ്യായത്തിന്റെ എത്രാമത്തെ ശീർഷകമാണ്?"
    ,"Ans" :"നാലാമത്തെ ശീർഷകം."
    },
    {
    "Que":"63. ഈ സംഭവം വിവരിക്കുന്ന മറ്റൊരു സുവിശേഷ ഭാഗം ഏത്?"
    ,"Ans" :"മത്തായി (12:43 - 45)"
    },
    {
    "Que":"64. അശുദ്ധാത്മാവ് ഒരുവനെ വിട്ടുപോയാൽ ആശ്വാസം തേടി അലഞ്ഞു നടക്കുന്നത് എവിടെയാണ്?"
    ,"Ans" :"വരണ്ട സ്ഥലങ്ങളിലൂടെ."
    },
    {
    "Que":"65. അശുദ്ധാത്മാവ് ഒരുവനെ വിട്ടുപോയാൽ വരണ്ട സ്ഥലങ്ങളിലൂടെ എന്ത് തേടിയാണ് അലഞ്ഞു നടക്കുന്നത്?"
    ,"Ans" :"(11:24) ആശ്വാസം തേടി."
    },
    {
    "Que":"66. ആശ്വാസം കണ്ടെത്താതെ വരുമ്പോൾ അവൻ എന്താണ് പറയൂന്നത്?"
    ,"Ans" :"(11:24) ഇറങ്ങിപ്പോന്ന ഭവനത്തിലേക്ക് തന്നെ ഞാൻ തിരിച്ചു ചെല്ലും."
    },
    {
    "Que":"67. തിരിച്ചുവരുമ്പോൾ അവൻ എന്താണ് കാണുന്നത്?"
    ,"Ans" :"(11:-25) തിരിച്ചുവരുമ്പോൾ ആ വീട് അടിച്ചുവാരി സജ്ജീകരിക്കപ്പെട്ടതായി കാണുന്നു."
    },
    {
    "Que":"68. തിരിച്ചുവരുമ്പോൾ ആ വീട് അടിച്ചുവാരി സജ്ജീകരിക്കപ്പെട്ടതായി കാണുമ്പോൾ അശുദ്ധാത്മാവ് എന്ത് ചെയ്യുന്നു?"
    ,"Ans" :"അപ്പോൾ അവൻ പോയി തന്നെക്കാൾ ദുഷ്ടരായ മറ്റ് ഏഴ് അശുദ്ധാത്മാക്കളെ കൂടി കൊണ്ടു വന്ന് അവിടെ പ്രവേശിച്ച് വാസമുറപ്പിക്കുന്നു."
    },
    {
    "Que":"69. തിരിച്ചുവരുമ്പോൾ അടിച്ചുവാരി സജ്ജീകരിക്കപ്പെട്ടു കാണപ്പെടുന്ന വീട്ടിലേക്ക് അവൻ ആരെയാണ് കൊണ്ടുവരുന്നത്?"
    ,"Ans" :"(11:26) തന്നെക്കാൾ ദുഷ്ടരായ മറ്റ് ഏഴ് അശുദ്ധാത്മാക്കളെ."
    },
    {
    "Que":"70. ആ മനുഷ്യന്റെ സ്ഥിതി എങ്ങനെയായിത്തീരുന്നു?"
    ,"Ans" :"ആദ്യത്തേതിനേക്കാൾ മോശമായി തീരുന്നു. *"
    },
    {
    "Que":"71. ആരുടെ സ്ഥിതിയാണ് ആദ്യത്തേതിനേക്കാൾ മോശമായി തീരുന്നത്?"
    ,"Ans" :"അശുദ്ധാത്മാവ് വിട്ടുപോയവന്റെ."
    },
    {
    "Que":"72. അവന്റെ സ്ഥിതി എപ്പോഴാണ് ആദ്യത്തേതിനേക്കാൾ മോശമായിത്തീരുന്നത്?"
    ,"Ans" :"വിട്ടുപോയ അശുദ്ധാത്മാവ് തിരിച്ച് അവനെക്കാൾ ദുഷ്ടരായ മറ്റ് ഏഴ് അശുദ്ധാത്മാക്കളെ കൂടി കൊണ്ടുവന്ന അവിടെ പ്രവേശിച്ച വാസമുറപ്പിക്കുമ്പോൾ"
    },
    {
    "Que":"73. ലൂക്കായുടെ സുവിശേഷം പതിനൊന്നാം അധ്യായ ത്തിന്റെ ആറാമത്തെ ശീർഷകത്തിന്റെ പേര് എന്ത്?"
    ,"Ans" :"മഹത്തായ ഭാഗ്യം. (11: 27-28)"
    },
    {
    "Que":"74. മഹത്തായ ഭാഗ്യം എന്ന ശീർഷകത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" :"രണ്ടു വാക്യങ്ങൾ."
    },
    {
    "Que":"75. നിന്നെ വഹിച്ച ഉദരവും നിന്നെ പാലൂട്ടിയ മുലകളും ഭാഗ്യമുള്ളവ എന്ന് യേശുവിനോട് പറഞ്ഞതാര്?"
    ,"Ans" :"ജനക്കൂട്ടത്തിൽ നിന്ന് ഒരു സ്ത്രീ"
    },
    {
    "Que":"76. ജനക്കൂട്ടത്തിൽ നിന്ന് ഒരു സ്ത്രീ എന്താണ് വിളിച്ചു പറഞ്ഞത്?"
    ,"Ans" :"നിന്നെ വഹിച്ച ഉദരവും നിന്നെ പാലൂട്ടിയ മുലകളും ഭാഗ്യമുള്ളവ എന്നാണ് വിളിച്ചു പറഞ്ഞത്."
    },
    {
    "Que":"77. യേശു എന്ത് അരുളി ചെയ്തപ്പോഴാണ് ജനക്കൂട്ടത്തിൽ നിന്നും ഒരു സ്ത്രീ ഉച്ചത്തിൽ ഇപ്രകാരം വിളിച്ചു പറഞ്ഞത്?"
    ,"Ans" :"അശുദ്ധാത്മാവിന്റെ തിരിച്ചുവരവിനെ കുറിച്ച് പറഞ്ഞപ്പോൾ."
    },
    {
    "Que":"78. ജനക്കൂട്ടത്തിൽ നിന്നും ഉച്ചത്തിൽ വിളിച്ചു പറഞ്ഞ സ്ത്രീയോട് യേശു എന്തു മറുപടിയാണ് പറഞ്ഞത്?"
    ,"Ans" :"ദൈവവചനം കേട്ട് അത് പാലിക്കുന്നവർ കൂടുതൽ ഭാഗ്യവാന്മാർ. (11:28)"
    },
    {
    "Que":"79. മഹത്തായ ഭാഗ്യം എന്ന ശീർഷകത്തിന് ശേഷം വരുന്ന ശീർഷകം ഏതാണ്?"
    ,"Ans" :"യോനായുടെ അടയാളം (29:32)"
    },
    {
    "Que":"80. യോനായുടെ അടയാളം പതിനൊന്നാം അധ്യായത്തിലെ എത്രാമത്തെ ശീർഷകമാണ്?"
    ,"Ans" :"ആറാമത്തെ ശീർഷകം."
    },
    {
    "Que":"81. യോനായുടെ അടയാളം എന്നാൽ ഹെഡിങ് എത്ര വാക്യങ്ങൾ ഉണ്ട് അവ ഏതെല്ലാം?"
    ,"Ans" :"29 മുതൽ 32 വരെയുള്ള നാലു വാക്യങ്ങൾ. "
    },
    {
    "Que":"82. ജനക്കൂട്ടം വർദ്ധിച്ചു വന്നപ്പോൾ അവൻ എന്താണ് പറഞ്ഞു തുടങ്ങിയത്?"
    ,"Ans" :"(11:29) ഈ തലമുറ ദുഷിച്ച തലമുറയാണ് ഇത് അടയാളം അന്വേഷിക്കുന്നു."
    },
    {
    "Que":"83. എന്നാൽ ഏത് അടയാളമല്ലാതെ മറ്റൊരടയാളവും നൽകപ്പെടുകയില്ല എന്നാണ് പറഞ്ഞത്?"
    ,"Ans" :"യോനായുടെ അടയാളം."
    },
    {
    "Que":"84. ഈ ദുഷിച്ച തലമുറ എന്താണ് അന്വേഷിക്കുന്നത്?"
    ,"Ans" :"അടയാളം."
    },
    {
    "Que":"85. യോനാ ആർക്കാണ് അടയാളം ആയിരുന്നത്?"
    ,"Ans" :"(11:30) നിനവേക്കാർക്ക്."
    },
    {
    "Que":"86. യോനാ നിനവേർക്കാർക്ക് അടയാളമായിരുന്നതുപോലെ മനുഷ്യപുത്രൻ ആർക്ക് അടയാളമായിരിക്കും?"
    ,"Ans" :"ഈ തലമുറയ്ക്ക്."
    },
    {
    "Que":"87. യോനാ ആർക്ക് അടയാളം ആയിരുന്നതുപോലെയാണ് മനുഷ്യപുത്രൻ ഈ തലമുറയ്ക്ക് അടയാളമായിരിക്കുന്നത്?"
    ,"Ans" :"നിനവേക്കാർക്ക്."
    },
    {
    "Que":"88. വിധി ദിനത്തിൽ ഈ തലമുറയിലെ ജനങ്ങളോടൊപ്പം ഉയർപ്പിക്കപ്പെടുന്നത് ആരാണ്?"
    ,"Ans" :"(11:31) ദക്ഷിണ ദേശത്തെ രാജ്ഞി."
    },
    {
    "Que":"89. ദക്ഷിണ ദേശത്തെ രാജ്ഞി ആരോടൊപ്പമാണ് ഉയർപ്പിക്കപ്പെടുന്നത്?"
    ,"Ans" :"ഈ തലമുറയോടൊപ്പം."
    },
    {
    "Que":"90. ഈ തലമുറയോടൊപ്പം ഉയർപ്പിക്കപ്പെടുന്ന ദക്ഷിണ ദേശത്ത് രാജ്ഞി ഈ തലമുറയെ എന്ത് ചെയ്യും?"
    ,"Ans" :"കുറ്റം വിധിക്കും."
    },
    {
    "Que":"91. എന്തുകൊണ്ടാണ് ദക്ഷിണ ദേശത്തെ രാജ്ഞി ഈ തലമുറയെ കുറ്റം വിധിക്കുന്നത്?"
    ,"Ans" :"എന്തെന്നാൽ സോളമന്റെ വിജ്ഞാനം ശ്രവിക്കാൻ അവൾ ഭൂമിയുടെ അതിർത്തിയിൽ നിന്ന് വന്നു."
    },
    {
    "Que":"92. ദക്ഷിണ ദേശത്തെ രാജ്ഞി എവിടെനിന്നാണ് വന്നത്?"
    ,"Ans" :"ഭൂമിയുടെ അതിർത്തിയിൽ നിന്ന്."
    },
    {
    "Que":"93. ദക്ഷിണ ദേശത്തെ രാജ്ഞി എന്തിനാണ് ഭൂമിയുടെ അതിർത്തിയിൽ നിന്നും വന്നത്?"
    ,"Ans" :"സോളമന്റെ വിജ്ഞാനം ശ്രവിക്കാൻ."
    },
    {
    "Que":"94. എന്നാൽ ഇവിടെ ആരുണ്ട് എന്നാണ് യേശു പറയുന്നത്?"
    ,"Ans" :"സോളമനേക്കാൾ വലിയവൻ."
    },
    {
    "Que":"95. സോളമനേക്കാൾ വലിയവൻ ആരാണ്?"
    ,"Ans" :"യേശു / മനുഷ്യ പുത്രൻ"
    },
    {
    "Que":"96. (11 : 32) പ്രകാരം ആരാണ് വിധി ദിനത്തിൽ ഈ തലമുറയോട് കൂടി ഉയർത്തെഴുന്നേൽക്കുന്നത്?"
    ,"Ans" :"നിനവേ നിവാസികൾ"
    },
    {
    "Que":"97. ഈ തലമുറയോടൊപ്പം ഉയർത്തെഴുന്നേല്ക്കുന്ന നിനവേ നിവാസികൾ ഈ തലമുറയെ എന്ത് ചെയ്യും?"
    ,"Ans" :"കുറ്റം വിധിക്കും."
    },
    {
    "Que":"98. എന്തുകൊണ്ടാണ് നിനവേ നിവാസികൾ ഈ തലമുറയെ കുറ്റംവിധിക്കുന്നത്?"
    ,"Ans" :"എന്തെന്നാൽ യോനായുടെ പ്രസംഗം കേട്ട് അവർ പശ്ചാത്തപിച്ചു."
    },
    {
    "Que":"99. യോനായുടെ പ്രസംഗം കേട്ട് പശ്ചാത്തപിച്ചവർ ആരാണ്?"
    ,"Ans" :"നിനവേ നിവാസികൾ."
    },
    {
    "Que":"100. പതിനൊന്നാം അധ്യായം 32ആം വാക്യത്തിന്റെ അവസാന ഭാഗം എന്താണ്?"
    ,"Ans" :"എന്നാൽ ഇതാ ഇവിടെ യോനായേക്കാൾ വലിയവൻ."
    },
    {
    "Que":"101. യോനായേക്കാൾ വലിയവൻ ആരാണ്?"
    ,"Ans" :"യേശു / മനുഷ്യ പുത്രൻ."
    },
    {
    "Que":"102. ഈ തലമുറയെ കുറ്റം വിധിക്കുന്നത് ആരൊക്കെയാണ്?"
    ,"Ans" :"ഈ തലമുറയോടൊപ്പം ഉയർപ്പിക്കപ്പെടുന്ന ദക്ഷിണ ദേശത്തെ രാജ്ഞിയും നിനവേ നിവാസികളും."
    },
    {
    "Que":"103. ആരെക്കാളൊക്കെ വലിയവൻ നിങ്ങളുടെ ഇടയിൽ ഉണ്ടെന്നാണ് യേശു പറയുന്നത്?"
    ,"Ans" :"സോളമനേക്കാളും യോനായേക്കാളും വലിയവൻ."
    },
    {
    "Que":"104. യോനായെക്കാളും സോളമനേക്കാളും വലിയവൻ ആരാണ്?"
    ,"Ans" :"മനുഷ്യ പുത്രൻ"
    },
    {
    "Que":"105. 33 മുതൽ 36 വരെയുള്ള വാക്യങ്ങളുടെ ശീർഷകം എന്താണ്?"
    ,"Ans" :"കണ്ണ് ശരീരത്തിന്റെ വിളക്ക്. "
    },
    {
    "Que":"106. വിളുക്ക് കൊളുത്തി ആരും എവിടെ വയ്ക്കാറില്ല എന്നാണ് യേശു പറയുന്നത്?"
    ,"Ans" :"(11:33) നിലവറയിലോ പറയുടെ കീഴിലോ."
    },
    {
    "Que":"107. വിളുക്ക് കൊളുത്തി എവിടെയാണ് വയ്ക്കുന്നത്?"
    ,"Ans" :"പീഠത്തിന്മേൽ."
    },
    {
    "Que":"108. ആർക്ക് വെളിച്ചം കാണാനാണ് വിളക്ക് കൊളുത്തി പീഠത്തിന്മേൽ വയ്ക്കുന്നത്?"
    ,"Ans" :"അകത്തു പ്രവേശിക്കുന്നവർക്ക്."
    },
    {
    "Que":"109. എന്താണ് ശരീരത്തിന്റെ വിളക്ക്?"
    ,"Ans" :"കണ്ണാണ് ശരീരത്തിന്റെ വിളക്ക്."
    },
    {
    "Que":"110. ശരീരം മുഴുവൻ എപ്പോഴാണ് പ്രകാശിക്കുന്നത്?"
    ,"Ans" :"കണ്ണ് കുറ്റമറ്റതെങ്കിൽ. (11:34)"
    },
    {
    "Que":"111. കണ്ണു കുറ്റമറ്റതെങ്കിൽ എന്താണ് പ്രകാശിക്കുന്നത്?"
    ,"Ans" :"ശരീരം മുഴുവൻ."
    },
    {
    "Que":"112. കണ്ണ് ദുഷിച്ചതാണെങ്കിൽ എന്ത് സംഭവിക്കും എന്നാണ് 34 ആം വാക്യത്തിൽ പറയുന്നത്?"
    ,"Ans" :"ശരീരം മുഴുവൻ ഇരുണ്ടു പോകും."
    },
    {
    "Que":"113. എന്ത് ദുഷിച്ചതെങ്കിൽ ആണ് ശരീരം മുഴുവൻ ഇരുണ്ടു പോകുന്നത്?"
    ,"Ans" :"(11:-34)കണ്ണ്"
    },
    {
    "Que":"114. അതുകൊണ്ട് എന്ത് ചെയ്യണമെന്നാണ് 35 ആം വാക്യത്തിൽ പറയുന്നത്?"
    ,"Ans" :"അതുകൊണ്ട് നിന്നിലുള്ള വെളിച്ചം ഇരുളാകാതിരിക്കാൻ സൂക്ഷിച്ചു കൊള്ളുക."
    },
    {
    "Que":"115. എന്ത് ഇരുളാകാതിരിക്കുവാൻ സൂക്ഷിച്ചു കൊള്ളുക എന്നാണ് യേശു പറഞ്ഞത്?"
    ,"Ans" :"നിന്നിലുള്ള വെളിച്ചം ഇരുളാകാതിരിക്കാൻ."
    },
    {
    "Que":"116. ശരീരം മുഴുവൻ പ്രകാശമാനമായി ഇരിക്കുന്നത് എപ്പോൾ?"
    ,"Ans" :"ഇരുളടഞ്ഞ ഒരു ഭാഗവുമില്ലാതെ ശരീരം മുഴുവൻ പ്രകാശം നിറഞ്ഞതാണെങ്കിൽ."
    },
    {
    "Que":"117. (11 – 36) അനുസരിച്ച് ശരീരം മുഴുവൻ എങ്ങനെ പ്രകാശമാനമായിരിക്കും?"
    ,"Ans" :"വിളക്ക് അതിന്റെ രശ്മികൾ കൊണ്ട് നിനക്ക് വെളിച്ചം തരുന്നത് പോലെ."
    },
    {
    "Que":"118. ലൂക്ക 11ആം അധ്യായത്തിന്റെ അവസാന ശീർഷ‌കം എന്ത്?"
    ,"Ans" :"( 11 : 37 -54) ഫരിസേയരുടെയും നിയമജ്ഞരുടെയും കപട നാട്യം."
    },
    {
    "Que":"119. ലൂക്കാ 11ആം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ആണുള്ളത്?"
    ,"Ans" :"എട്ട് ശീർഷകങ്ങൾ."
    },
    {
    "Que":"120. അവൻ സംസാരിച്ചുകൊണ്ടിരിക്കുമ്പോൾ തന്റെ കൂടെ ഭക്ഷണം കഴിക്കുന്നതിന് അവനെ ആരാണ് ക്ഷണിച്ചത്?"
    ,"Ans" :"(11:37) ഒരു ഫരിസേയൻ"
    },
    {
    "Que":"121. എപ്പോഴാണ് ഒരു ഫരിസേയൻ തന്റെ കൂടെ ഭക്ഷണം കഴിക്കുന്നതിന് അവനെ ക്ഷണിച്ചത്?"
    ,"Ans" :"(11:37) അവൻ സംസാരിച്ചുകൊണ്ടിരുന്നപ്പോൾ."
    },
    {
    "Que":"122. അവൻ പ്രവേശിച്ച് ഭക്ഷണത്തിന് ഇരുന്നപ്പോൾ ആ ഫരിസേയൻ എന്തിനെക്കുറിച്ചാണ് അത്ഭുതപ്പെട്ടത്?"
    ,"Ans" :"(11:38) ഭക്ഷണത്തിനു മുമ്പ് അവൻ കഴുകി ശുദ്ധി വരുത്താത്തതിനെ പറ്റിയാണ് ആ ഫരിസേയന് അത്ഭുതപ്പെട്ടത്."
    },
    {
    "Que":"123. ഭക്ഷണത്തിനു മുമ്പ് അവൻ കഴുകി ശുദ്ധി വരുത്താത്തതിനെ പറ്റി അത്ഭുതപ്പെട്ട ഫരിസേയനോട് കർത്താവ് എന്താണ് 11:39 ൽ പറഞ്ഞത്?"
    ,"Ans" :"ഫരിസേയരായ നിങ്ങൾ കോപ്പകളുടെയും പാത്രങ്ങളുടെയും പുറം കഴുകി വെടിപ്പാക്കുന്നു. നിങ്ങളുടെ അകമോ കവർച്ചയും ദുഷ്ടതയും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു."
    },
    {
    "Que":"124. (11: 39) നാല്പതാമത്തെ വാക്യത്തിൽ കർത്താവ് തുടർന്ന് ചോദിക്കുന്ന ചോദ്യം എന്താണ്?"
    ,"Ans" :"ഭോഷന്മാരെ പുറം നിർമ്മിച്ചവൻ തന്നെയല്ലേ അകവും നിർമ്മിച്ചത്"
    },
    {
    "Que":"125. ആരാണ് കോപ്പകളുടെയും പാത്രങ്ങളുടെയും പുറം കഴുകി വെടിപ്പാക്കുന്നത്?"
    ,"Ans" :"ഫരിസേയർ."
    },
    {
    "Que":"126. ഫരിസേയരായ നിങ്ങൾ എന്താണ് കഴുകി വെടിപ്പാക്കുന്നത് എന്നാണ് കർത്താവ് പറഞ്ഞത്?"
    ,"Ans" :"കോപ്പകളുടെയും പാത്രങ്ങളുടെയും പുറം കഴുകി വെടിപ്പാക്കുന്നു. (11:39)"
    },
    {
    "Que":"127. നിങ്ങളുടെ അകമോ കവർച്ചയും ദുഷ്ടതയും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു ആരുടെ?"
    ,"Ans" :"(11:39) ഫരിസേയരുടെ."
    },
    {
    "Que":"128. ഫരിസേയരുടെ അകം എപ്രകാരമുള്ളതാണ്?"
    ,"Ans" :"കവർച്ചയും ദുഷ്ടതയും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നത് ആണ്"
    },
    {
    "Que":"129. ഭോഷന്മാരെ, പുറം നിർമ്മിച്ചവൻ തന്നെയല്ലേ അകവും നിർമ്മിച്ചത്? യേശു ആരെയൊക്കെയാണ് ഇവിടെ സൂചിപ്പിക്കുന്നത്?"
    ,"Ans" :"ദൈവത്തെയും ഫരിസേയരെയും"
    },
    {
    "Que":"130. പുറവും അകവും നിർമ്മിച്ചവൻ ആരാണ്?"
    ,"Ans" :"ദൈവം."
    },
    {
    "Que":"131. കർത്താവ് ആരെയാണ് ഭോഷന്മാർ എന്ന് വിളിക്കുന്നത്?"
    ,"Ans" :"ഫരിസേയരെ."
    },
    {
    "Que":"132. തുടർന്നുവരുന്ന വചനങ്ങൾ ഏതാണ്?"
    ,"Ans" :"നിങ്ങൾക്കുള്ളവ ദാനം ചെയ്യുക അപ്പോൾ നിങ്ങൾക്ക്* എല്ലാം ശുദ്ധം ആയിരിക്കും (11:41)"
    },
    {
    "Que":"133. നിങ്ങൾക്ക് എല്ലാം ശുദ്ധമായിരിക്കുന്നത് എപ്പോൾ?"
    ,"Ans" :"നിങ്ങൾക്കുള്ളവ ദാനം ചെയ്യുമ്പോൾ"
    },
    {
    "Que":"134. 11:42ൽ ആർക്ക് ദുരിതം എന്നാണ് കർത്താവ് പറയുന്നത്?"
    ,"Ans" :"ഫരിസേയർക്ക്."
    },
    {
    "Que":"135. എന്തുകൊണ്ടാണ് ഫരിസേയരേ നിങ്ങൾക്ക് ദുരിതം എന്നു കർത്താവ് പറയുന്നത്?"
    ,"Ans" :"എന്തെന്നാൽ അവർ അരൂതയുടെയും തുളസിയുടെയും മറ്റെല്ലാ ചെടികളുടെയും ദശാംശം കൊടുക്കുന്നു. എന്നാൽ ദൈവത്തിന്റെ നീതിയും സ്നേഹവും അവഗണിച്ചു കളയുന്നു.(11:42)"
    },
    {
    "Que":"136. ഏതെല്ലാം ചെടികളുടെ ദശാംശമാണ് ഫരിസേയർ കൊടുക്കുന്നത്?"
    ,"Ans" :"അരൂതയുടെയും തുളസിയുടെയും മറ്റെല്ലാ ചെടികളുടെയും ദശാംശം കൊടുക്കുന്നു."
    },
    {
    "Que":"137. എന്നാൽ അവർ എന്താണ് അവഗണിച്ചു കളയുന്നത്?"
    ,"Ans" :"(11:42) ദൈവത്തിന്റെ നീതിയും സ്നേഹവും അവഗണിച്ചു കളയുന്നു"
    },
    {
    "Que":"138. ഇവയാണ് നിങ്ങൾ ചെയ്യേണ്ടിയിരുന്നത് ഏതെല്ലാം?"
    ,"Ans" :"ദൈവത്തിന്റെ നീതിയും സ്നേഹവും അവഗണിച്ച് കളയരുതായിരുന്നു. (11:42)"
    },
    {
    "Que":"139. എന്താണ് ഫരീസേയർ അവഗണിച്ച് കളയുന്നത്?"
    ,"Ans" :"ദൈവത്തിന്റെ നീതിയും സ്നേഹവും."
    },
    {
    "Que":"140. ഇവയാണ് നിങ്ങൾ ചെയ്യേണ്ടിയിരുന്നത് മറ്റുള്ളവ അവഗണിക്കാതെ തന്നെ. ഇവിടെ മറ്റുള്ളവ എന്ന് വിശേഷിപ്പിക്കുന്നത് എന്തിനെയാണ് ?"
    ,"Ans" :"(11:42) തുളസിയുടെയും അരൂതയുടെയും മറ്റു ചെടികളുടെയും ദശാംശം കൊടുക്കുന്നത്. "
    },
    {
    "Que":"141. 43 ആം വാക്യത്തിൽ ആർക്ക് ദുരിതം എന്നാണ് കർത്താവ് പറയുന്നത്?"
    ,"Ans" :"ഫരിസേയര്ക്ക്."
    },
    {
    "Que":"142. എന്തുകൊണ്ടാണ് ഫരിസേയർക്ക് ദുരിതം എന്നു പറയാൻ കാരണം?"
    ,"Ans" :"(11:43) എന്തെന്നാൽ അവർ സിനഗോഗുകളിൽ പ്രമുഖ സ്ഥാനവും പൊതുസ്ഥലങ്ങളിൽ അഭിവാദനവും അഭിലഷിക്കുന്നു."
    },
    {
    "Que":"143. കാണപ്പെടാത്ത കുഴിമാടങ്ങൾ ആര്?"
    ,"Ans" :"ഫരിസേയർ.(11:44)"
    },
    {
    "Que":"144. സിനഗോഗുകളിൽ ഫരിസേയർ എന്താണ് അഭിലഷിക്കുന്നത്?"
    ,"Ans" :"പ്രമുഖ സ്ഥാനം"
    },
    {
    "Que":"145. ഗുരോ,നീ ഇങ്ങനെ സംസാരിക്കുമ്പോൾ ഞങ്ങളെകൂടെ അപമാനിക്കുകയാണ് ചെയ്യുന്നത്. ഇപ്രകാരം പറഞ്ഞത് ആര്?"
    ,"Ans" :"നിയമജ്ഞരിൽ ഒരാൾ.(11:45)"
    },
    {
    "Que":"146. 46 ആമത്തെ വാക്യത്തിൽ ആർക്ക് ദുരിതം എന്നാണ് കർത്താവ് പറയുന്നത്?"
    ,"Ans" :"നിയമജ്ഞർക്ക്."
    },
    {
    "Que":"147. താങ്ങാനാവാത്ത ചുമടുകൾ മനുഷ്യരുടെ മേൽ കെട്ടിയേൽപ്പിക്കുന്നത് ആര്?"
    ,"Ans" :"നിയമജ്ഞർ."
    },
    {
    "Que":"148. താങ്ങാൻ ആവാത്ത ചുമടുകൾ മനുഷ്യരുടെ മേൽ കെട്ടിയേൽപ്പിക്കുന്നു. നിങ്ങളോ അവരെ സഹായിക്കാൻ എന്ത് ചെയ്യുന്നില്ല എന്നാണ് കർത്താവ് നിയമജ്ഞരെ കുറ്റപ്പെടുത്തുന്നത്?"
    ,"Ans" :"(11:46) നിങ്ങളോ അവരെ സഹായിക്കാൻ ഒരു ചെറുവിരൽ പോലും അനക്കുന്നില്ല."
    },
    {
    "Que":"149. എങ്ങനെയുള്ള ചുമടുകളാണ് മനുഷ്യരുടെ മേൽ കെട്ടിയേൽപ്പിക്കുന്നത്?"
    ,"Ans" :"താങ്ങാൻ ആവാത്ത ചുമടുകൾ"
    },
    {
    "Que":"150. 47 മത്തെ വാക്യത്തിൽ നിങ്ങൾക്ക് ദുരിതം എന്ന് കർത്താവ് നിയമജ്ഞരോട് പറയാൻ കാരണമെന്ത്?"
    ,"Ans" :"എന്തെന്നാൽ നിങ്ങളുടെ പിതാക്കന്മാർ വധിച്ച പ്രവാചകന്മാർക്ക് നിങ്ങൾ കല്ലറകൾ പണിയുന്നു"
    },
    {
    "Que":"151. പിതാക്കന്മാരുടെ പ്രവർത്തികൾക്ക് നിയമജ്ഞർ എങ്ങനെയാണ് സാക്ഷ്യവും അംഗീകാരവും നൽകുന്നത്?"
    ,"Ans" :"പിതാക്കന്മാർ വധിച്ച പ്രവാചകന്മാർക്ക് കല്ലറകൾ പണിതുകൊണ്ട്"
    },
    {
    "Que":"152. ആര് ആരെയാണ് കൊന്നത്?"
    ,"Ans" :"നിങ്ങളുടെ പിതാക്കന്മാർ പ്രവാചകന്മാരെ"
    },
    {
    "Que":"153. ഞാനവരുടെ അടുത്തേക്ക് പ്രവാചകന്മാരെയും അ പ്പസ്തോലന്മാരെയും അയക്കും എന്ന് ആരാണ് പറയുന്നത്?"
    ,"Ans" :"ദൈവത്തിന്റെ ജ്ഞാനം.(11:49)"
    },
    {
    "Que":"154. അവരുടെ അടുത്തേക്ക് പ്രവാചകന്മാരെയും അപ്പസ്തോലന്മാരെയും അയക്കുന്നത് ആര്?"
    ,"Ans" :"ദൈവത്തിന്റെ ജ്ഞാനം."
    },
    {
    "Que":"155. അവരിൽ ചിലരെ അവർ പീഡിപ്പിക്കുകയും കൊല്ലുകയും ചെയ്യും. ആരിൽ ചിലരെ?"
    ,"Ans" :"പ്രവാചകന്മാരിലും അപ്പസ്തോലന്മാരിലും ചിലരെ."
    },
    {
    "Que":"156. ഈ തലമുറ എന്തിനാണ് ഉത്തരം പറയേണ്ടത്?"
    ,"Ans" :"ലോകാരംഭം മുതൽ ചൊരിയപ്പെട്ടിട്ടുള്ള സകല പ്രവാചകന്മാരുടെയും രക്തത്തിന്. ആബേൽ മുതൽ ബലിപീഠത്തിനും വിശുദ്ധ സ്ഥലത്തിനും മധ്യേ വെച്ചു കൊല്ലപ്പെട്ട് സക്കറിയ വരെയുള്ളവരുടെ രക്തത്തിന് ഈ തലമുറ ഉത്തരം പറയേണ്ടിവരും .(11:50-51)"
    },
    {
    "Que":"157. 11:51ൽ പരാമർശിക്കുന്ന പ്രവാചകന്മാർ ആരെല്ലാം?"
    ,"Ans" :"ആബേലും സക്കറിയായും"
    },
    {
    "Que":"158. ബലിപീഠത്തിനും വിശുദ്ധ സ്ഥലത്തിനും മധ്യേവച്ച് കൊല്ലപ്പെട്ട പ്രവാചകൻ ആര്?"
    ,"Ans" :"സക്കറിയ"
    },
    {
    "Que":"159. അതേ, ഞാൻ പറയുന്നു ഈ തലമുറയോട് അത് ആവശ്യപ്പെടും എന്താണ് ഈ തലമുറയോട് ആവശ്യപ്പെടുന്നത്?"
    ,"Ans" :"ലോകാരംഭം മുതൽ ചൊരിയപെട്ടിട്ടുള്ള സകല പ്രവാചകന്മാരുടെയും രക്തത്തിന് ഉത്തരം ആവശ്യപ്പെടും."
    },
    {
    "Que":"160. 52 ആം വാക്യത്തിൽ ആർക്ക് ദുരിതമെന്നാണ് കർത്താവ് പറയുന്നത്?"
    ,"Ans" :"നിയമജ്ഞർക്ക്."
    },
    {
    "Que":"161. വിജ്ഞാനത്തിന്റെ താക്കോൽ കരസ്ഥമാക്കിയിരിക്കുന്നത് ആര്?"
    ,"Ans" :"നിയമജ്ഞർ."
    },
    {
    "Que":"162. അകത്ത് പ്രവേശിക്കുവാൻ വരുന്നവരെ നിയമജ്ഞർ എന്തു ചെയ്യുന്നു?"
    ,"Ans" :"തടസ്സപ്പെടുത്തുന്നു."
    },
    {
    "Que":"163. ലൂക്കാ 11:-52 ഉദ്ധരിക്കുക.?"
    ,"Ans" :"നിയമജ്ഞരേ നിങ്ങൾക്ക് ദുരിതം! നിങ്ങൾ വിജ്ഞാനത്തിന്റെ താക്കോൽ കരസ്ഥമാക്കിയിരിക്കുന്നു. നിങ്ങൾ അകത്തു പ്രവേശിച്ചില്ല, പ്ര്‌വേശിക്കാൻ വന്നവരെ തടസ്സപ്പെടുത്തുകയും ചെയ്തു."
    },
    {
    "Que":"164. വിജ്ഞാനത്തിന്റെ താക്കോൽ കരസ്ഥമാക്കിയെങ്കിലും അകത്ത് പ്രവേശിക്കാത്തത് ആര്?"
    ,"Ans" :"നിയമജ്ഞർ."
    },
    {
    "Que":"165. നിയമജ്ഞരും ഫരിസേയരും കോപാകുലരായതെപ്പോൾ?"
    ,"Ans" :"അവൻ അവിടെ നിന്നു പോകവേ."
    },
    {
    "Que":"166. അവൻ അവിടെ നിന്നു പോകവേ, പല കാര്യങ്ങളെപ്പറ്റി സംസാരിക്കാൻ അവനെ പ്രേരിപ്പിക്കുകയും അവൻ പറയുന്നതിൽ എന്തെങ്കിലും തെറ്റ് കണ്ടുപിടിക്കാൻ തക്കം നോക്കുകയും ചെയ്തത് ആര്?"
    ,"Ans" :"(53-54) നിയമജ്ഞരും ഫരിസേയരും"
    },
    {
    "Que":"167. ഫരിസേയരുടെയും നിയമജ്ഞരുടെയും കപടനാട്യം എന്ന അവസാന ശീർഷകത്തിൽ നിങ്ങൾക്ക് ദുരിതമെന്ന് എത്ര പ്രാവശ്യം കർത്താവ് പറയുന്നുണ്ട്?"
    ,"Ans" :"ആറു പ്രാവശ്യം."
    },
    {
    "Que":"168. ആർക്കൊക്കെ എപ്പോഴൊക്കെയാണ് അവിടുന്ന് ദുരിതം എന്ന് പറയുന്നത്?"
    ,"Ans" :"42 - 43 വാക്യങ്ങളുടെ തുടക്കത്തിൽ പരിസരയിൽ നിങ്ങൾക്ക് ദുരിതം എന്നും 44 ൽ നിങ്ങൾക്ക് ദുരിതം എന്നും 46 ൽ നിയമജ്ഞരെ നിങ്ങൾക്ക് ദുരിതം എന്നും 47ൽ നിങ്ങൾക്ക് ദുരിതം എന്നും 52 നിയമജ്ഞരെ നിങ്ങൾക്ക് ദുരിതം എന്നും ആറു പ്രാവശ്യം പറഞ്ഞിരിക്കുന്നു"
    }],
    "luke12":[{
        "Que" :"1. വിശുദ്ധ ലൂക്കായുടെ സുവിശേഷം പന്ത്രണ്ടാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
        ,"Ans" : "59 വാക്യങ്ങൾ"
        },
        {
        "Que" :"2. വി.ലൂക്കായുടെ സുവിശേഷം പന്ത്രണ്ടാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
        ,"Ans" : "ആറു ശീർഷകങ്ങൾ"
        },
        {
        "Que" :"3. വി.ലൂക്കായുടെ സുവിശേഷം 12 ആം അധ്യായത്തിന്റെ ആദ്യ ശീർഷകം എന്ത്?"
        ,"Ans" : "ഭയം കൂടാതെ സാക്ഷ്യം നൽകുക (1-12)"
        },
        {
        "Que" :"4. ആയിരക്കണക്കിന് ജനങ്ങൾ എങ്ങനെയാണ് തിങ്ങിക്കൂടിയത്?"
        ,"Ans" : "പരസ്പരം ചവിട്ടേൽ ക്കത്തക്കവിധം"
        },
        {
        "Que" :"5. പരസ്പരം ചവിട്ടേൽക്കത്തക്കവിധം ആയിരക്കണക്കിന് ജനങ്ങൾ തിങ്ങിക്കൂടിയപ്പോൾ അവൻ ആരോടാണ് പറയുവാൻ തുടങ്ങിയത്?"
        ,"Ans" : "അവൻ ശിഷ്യരോട് പറയുവാൻ തുടങ്ങി"
        },
        {
        "Que" :"6. പരസ്പരം ചവിട്ടേല്ക്കത്തവിധം ആയിരക്കണക്കിന് ജനങ്ങൾ തിങ്ങിക്കൂടിയപ്പോൾ അവൻ ശിഷ്യരോട് എന്താണ് പറയുവാൻ തുടങ്ങിയത്?"
        ,"Ans" : "ഫരിസേയരുടെ കാപട്യം ആകുന്ന പുളിപ്പിനെ സൂക്ഷിച്ചു കൊള്ളുവിൻ"
        },
        {
        "Que" :"7. ഫരീസേയരുടെ കാപട്യം ആകുന്ന പുളിപ്പിനെ സൂക്ഷിച്ചു കൊള്ളുവിൻ എന്ന് യേശു ആരോടാണ് പറഞ്ഞത്?"
        ,"Ans" : "ശിഷ്യരോട്."
        },
        {
        "Que" :"8. ഫരിസേയരുടെ കാപട്യം ആകുന്ന പുളിപ്പിനെക്കുറിച്ച് യേശു എപ്പോഴാണ് ശിഷ്യന്മാരോട് പറഞ്ഞത്?"
        ,"Ans" : "പരസ്പരം ചവിട്ടേൽക്ക ത്തക്കവിധം ആയിരക്കണക്കിന് ജനങ്ങൾ തിങ്ങി കൂടിയപ്പോൾ."
        },
        {
        "Que" :"9. ഫരിസേയരുടെ കാപട്യം ആകുന്ന പുളിപ്പിനെ സൂക്ഷിച്ചു കൊള്ളുക എന്ന് പറഞ്ഞതിനുശേഷം കർത്താവ് എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "മറഞ്ഞിരിക്കുന്നതൊന്നും വെളിച്ചത്തുവരാതിരിക്കുകയില്ല; നിഗൂഢമായിരിക്കുന്നതൊന്നും അറിയപ്പെടാതിരിക്കുകയുമില്ല. ലൂക്കാ 12 : 2"
        },
        {
        "Que" :"10. എന്താണ് വെളിച്ചത്ത് വരാതിരിക്കുകയില്ലാത്തത്?"
        ,"Ans" : "മറഞ്ഞിരിക്കുന്നതൊന്നും ലൂക്കാ 12 : 2"
        },
        {
        "Que" :"11. എന്തിനെക്കുറിച്ചാണ് അറിയപ്പെടാതിരിക്കുകയുമില്ല എന്ന് പറയുന്നത്?"
        ,"Ans" : "നിഗൂഢമായിരിക്കുന്നതൊന്നും"
        },
        {
        "Que" :"12. നിങ്ങൾ ഇരുട്ടത്ത് സംസാരിച്ചത് എവിടെയാണ് കേൾക്കപ്പെടുന്നത്?"
        ,"Ans" : "വെളിച്ചത്തു കേൾക്കപ്പെടും"
        },
        {
        "Que" :"13. വീട്ടിൽ സ്വകാര്യമുറികളിൽ വെച്ച് ചെവിയിൽ പറഞ്ഞത് എവിടെയാണ് പ്രഘോഷിക്കപ്പെടുന്നത്?"
        ,"Ans" : "പുരമുകളിൽ പ്രഘോഷിക്കപ്പെടും"
        },
        {
        "Que" :"14. എന്താണ് പുരമുകളിൽ പ്രഘോഷിക്കപ്പെടുന്നത്?"
        ,"Ans" : "വീട്ടിൽ സ്വകാരമുറികളിൽ വെച്ച് ചെവിയിൽ പറഞ്ഞത്"
        },
        {
        "Que" :"15. നിങ്ങൾ എവിടെ സംസാരിച്ചതാണ് വെളിച്ചത്ത് കേൾക്കപ്പെടുന്നത്?"
        ,"Ans" : "ഇരുട്ടത്ത് സംസാരിച്ചത്"
        },
        {
        "Que" :"16. എന്റെ സ്നേഹിതരെ എന്ന് കർത്താവ് വിളിച്ചത് ആരെയാണ്?"
        ,"Ans" : "ശിഷ്യരെ"
        },
        {
        "Que" :"17. എന്റെ സ്നേഹിതരെ എന്ന് ശിഷ്യന്മാരെ സംബോധന ചെയ്തതിനുശേഷം യേശു എന്താണ് അവരോട് പറയുന്നത്?"
        ,"Ans" : "ശരീരത്തെ കൊല്ലുന്നതിൽ കവിഞ്ഞ് ഒന്നും ചെയ്യാൻ കഴിയാത്തവരെ ഭയപ്പെടേണ്ട. നിങ്ങൾ"
        },
        {
        "Que" :"18. ആരെ നിങ്ങൾ ഭയപ്പെടേണ്ട എന്നാണ് യേശു ശിഷ്യന്മാരോട് പറയുന്നത്?"
        ,"Ans" : "ശരീരത്തെ കൊല്ലുന്നതിൽ കവിഞ്ഞ് ഒന്നും ചെയ്യാൻ കഴിയാത്തവരെ."
        },
        {
        "Que" :"19. അതേ,ഞാൻ പറയുന്നു, അവനെ ഭയപ്പെടുവിൻ. ആരെ ഭയപ്പെടുവിൻ എന്നാണ് യേശു ശിഷ്യന്മാരോട് പറയുന്നത്?"
        ,"Ans" : "കൊന്നതിനുശേഷം നിങ്ങളെ നരകത്തിലേക്ക് തള്ളിക്കളയാൻ അധികാരമുള്ളവനെ ഭയപ്പെടുവിൻ"
        },
        {
        "Que" :"20. ലൂക്കാ 12:5 ൽ യേശു ശിഷ്യന്മാർക്ക് കൊടുക്കുന്ന മുന്നറിയിപ്പ് എന്താണ്?"
        ,"Ans" : "കൊന്നതിനുശേഷം നിങ്ങളെ നരകത്തിലേക്ക് തള്ളിക്കളയാൻ അധികാരമുള്ളവനെ ഭയപ്പെടുവിൻ"
        },
        {
        "Que" :"21. അഞ്ചു കുരുവികൾ എത്ര നാണയത്തുട്ടിനാണ് വിൽക്കപ്പെടുന്നത്?"
        ,"Ans" : "രണ്ടു നാണയത്തുട്ടിന്"
        },
        {
        "Que" :"22. അവയിൽ ഒന്നുപോലും ദൈവസന്നിധിയിൽ വിസ്മരിക്കപ്പെടുന്നില്ല 12 : 6 അനുസരിച്ച് ദൈവ സന്നിധിയിൽ വിസ്മരിക്കപ്പെടുന്നില്ലാത്തവ എന്താണ്?"
        ,"Ans" : "രണ്ടു നാണയത്തുട്ടിന് വിൽക്കപ്പെടുന്ന കുരുവികളിൽ ഒന്നുപോലും."
        },
        {
        "Que" :"23. ലൂക്കാ 12 : 7ൽ ഭയപ്പെടേണ്ട എന്ന് പറഞ്ഞതിനുശേഷം യേശു ശിഷ്യന്മാരോട് എന്താണ് അറിയിച്ചത്?"
        ,"Ans" : "നിങ്ങൾ അനേകം കുരുവികളേക്കാൾ വിലയുള്ളവരാണ്."
        },
        {
        "Que" :"24. നിങ്ങളുടെ എന്തു പോലും എണ്ണപ്പെട്ടിരിക്കുന്നു എന്നാണ് ലൂക്കാ 12 : 7 ൽ പറയുന്നത്?"
        ,"Ans" : "നിങ്ങളുടെ തലമുടിയിഴ പോലും"
        },
        {
        "Que" :"25. നിങ്ങൾ അനേകം കുരുവികളേക്കാൾ വിലയുള്ളവരാണ്; ആരാണ് അനേകം കുരുവികളേക്കാൾ വിലയുള്ളവർ?"
        ,"Ans" : "ശിഷ്യന്മാർ"
        },
        {
        "Que" :"28. ദൈവത്തിന്റെ ദൂതന്മാരുടെ മുമ്പിൽ മനുഷ്യപുത്രൻ ആരെയാണ് ഏറ്റു പറയുന്നത്?"
        ,"Ans" : "മനുഷ്യരുടെ മുമ്പിൽ എന്നെ (മനുഷ്യപുത്രനെ) ഏറ്റുപറയുന്ന ഏതൊരുവനെയും"
        },
        {
        "Que" :"29. ആരുടെ മുമ്പിലാണ് തന്നെ ഏറ്റു പറയുന്ന ഏതൊരുവനെയും മനുഷ്യപുത്രൻ ഏറ്റുപറയുന്നത്?"
        ,"Ans" : "ദൈവത്തിന്റെ ദൂതന്മാരുടെ മുമ്പിൽ"
        },
        {
        "Que" :"30. ലൂക്കാ 12 : 9 പ്രകാരം മനുഷ്യരുടെ മുമ്പില് എന്നെ തള്ളിപ്പറയുന്നവന് ആരുടെ മുമ്പിൽ തള്ളി പറയപ്പെടും?"
        ,"Ans" : "ദൈവത്തിന്റെ ദൂതന്‌മാരുടെ മുമ്പിൽ തള്ളിപ്പറയപ്പെടും."
        },
        {
        "Que" :"31. ദൈവത്തിന്റെ ദൂതന്മാരുടെ മുൻപിൽ തള്ളിപ്പറയപ്പെടുന്നത് ആരാണ്?"
        ,"Ans" : "മനുഷ്യരുടെമുമ്പില് എന്നെതള്ളിപ്പറയുന്നവന് ദൈവത്തിന്റെ ദൂതന്‌മാരുടെ മുമ്പിലും തള്ളിപ്പറയപ്പെടും. ലൂക്കാ 12 : 9"
        },
        {
        "Que" :"32. നിങ്ങളുടെ തലമുടിയിഴ പോലും എണ്ണപ്പെട്ടിരിക്കുന്നു ആരുടെ?"
        ,"Ans" : "ശിഷ്യന്മാരുടെ"
        },
        {
        "Que" :"33. നിങ്ങൾ അനേകം കുരുവികളേക്കാൾ വിലയുള്ളവരാണ്; ആരാണ് അനേകം കുരുവികളേക്കാൾ വിലയുള്ളവർ?"
        ,"Ans" : "ശിഷ്യന്മാർ"
        },
        {
        "Que" :"34. ദൈവത്തിന്റെ ദൂതന്മാരുടെ മുമ്പിൽ മനുഷ്യപുത്രൻ ആരെയാണ് ഏറ്റു പറയുന്നത്?"
        ,"Ans" : "മനുഷ്യരുടെ മുമ്പിൽ എന്നെ (മനുഷ്യപുത്രനെ )ഏറ്റുപറയുന്ന ഏതൊരുവനെയും"
        },
        {
        "Que" :"35. ആരുടെ മുമ്പിലാണ് തന്നെ ഏറ്റു പറയുന്ന ഏതൊരുവനെയും മനുഷ്യപുത്രൻ ഏറ്റുപറയുന്നത്?"
        ,"Ans" : "ദൈവത്തിന്റെ ദൂതന്മാരുടെ മുമ്പിൽ"
        },
        {
        "Que" :"36. ലൂക്കാ 12 : 9 പ്രകാരം മനുഷ്യരുടെമുമ്പില് എന്നെതള്ളിപ്പറയുന്നവന് ആരുടെ മുമ്പിൽ തള്ളി പറയപ്പെടും?"
        ,"Ans" : "ദൈവത്തിന്റെ ദൂതന്‌മാരുടെ മുമ്പിൽ തള്ളിപ്പറയപ്പെടും."
        },
        {
        "Que" :"37 . ദൈവത്തിന്റെ ദൂതന്മാരുടെ മുൻപിൽ തള്ളിപ്പറയപ്പെടുന്നത് ആരാണ്?"
        ,"Ans" : "മനുഷ്യരുടെമുമ്പില് എന്നെതള്ളിപ്പറയുന്നവന് ദൈവത്തിന്റെ ദൂതന്‌മാരുടെ . മുമ്പിലും തള്ളിപ്പറയപ്പെടും. ലൂക്കാ 12 : 9"
        },
        {
        "Que" :"38. ലൂക്കാ 12 : 10 അനുസരിച്ച് ആരോടാണ് ക്ഷമിക്കപ്പെടുന്നത്?"
        ,"Ans" : "മനുഷ്യ പുത്രനെതിരായി സംസാരിക്കുന്നവനോട് ക്ഷമിക്കപ്പെടും"
        },
        {
        "Que" :"39. ലൂക്കാ 12 : 10 അനുസരിച്ച് ആരോടാണ് ക്ഷമിക്കപ്പെടുകയില്ലാത്തത്?"
        ,"Ans" : "പരിശുദ്ധാത്മാവിനെതിരായി ദൂഷണം പറയുന്നവനോടു ക്ഷമിക്കപ്പെടുകയില്ല."
        },
        {
        "Que" :"40. എവിടെയൊക്കെയാണ് അവർ നിങ്ങളെ കൊണ്ടുപോകുന്നത് എന്നാണ് ഈശോ ശിഷ്യന്മാരോട് പറഞ്ഞത്?"
        ,"Ans" : "സിനഗോഗുകളിലും അധികാരികളുടെയും ഭരണാധിപന്മാരുടെയും മുമ്പിൽ"
        },
        {
        "Que" :"41. സിനഗോഗുകളിലും അധികാരികളുടെയും ഭരണാധിപന്മമാരുടെയും മുമ്പിലും അവര് നിങ്ങളെ കൊണ്ടുപോകുമ്പോള് നിങ്ങൾ എന്തുചെയ്യേണ്ട എന്നാണ് ശിഷ്യന്മാരോട് യേശു പറഞ്ഞത്?"
        ,"Ans" : "എങ്ങനെ, എന്ത് ഉത്തരം കൊടുക്കുമെന്നും എന്തു പറയുമെന്നും ഉത്കണ്ഠാകുലരാകേണ്ടാ. (ലൂക്കാ 12 : 11)"
        },
        {
        "Que" :"42. സിനഗോഗുകളിലും അധികാരികളുടെയും ഭരണാധിപന്മമാരുടെയും മുമ്പിലും അവര് നിങ്ങളെ കൊണ്ടുപോകുമ്പോള്, എന്താണ് പറയേണ്ടത് എന്ന് ആ സമയത്ത് ആരാണ് ശിഷ്യന്മാരെ ( പഠിപ്പിക്കുന്നത്?"
        ,"Ans" : "പരിശുദ്ധാത്മാവ്"
        },
        {
        "Que" :"43. എന്തുകൊണ്ടാണ് സിനഗോഗുകളിലും അധികാരികളുടെയും ഭരണാധിപന്മാരുടെയും മുമ്പിലും അവര് നിങ്ങളെ കൊണ്ടുപോകുമ്പോള്, എങ്ങനെ, എന്ത് ഉത്തരം കൊടുക്കുമെന്നും എന്തു പറയുമെന്നും ഉത്കണ്ഠാകുലരാകേണ്ടാ എന്നു യേശു ശിഷ്യന്മാരുടെ പറയാൻ കാരണം?"
        ,"Ans" : "എന്താണു പറയേണ്ടതെന്ന് ആ സമയത്തു പരിശുദ്ധാത്മാവു നിങ്ങളെ (ശിഷ്യന്മാരെ)പഠിപ്പിക്കും. ലൂക്കാ 12 : 12"
        },
        {
        "Que" :"44. വിശുദ്ധ ലൂക്കായുടെ സുവിശേഷം പന്ത്രണ്ടാം അധ്യായത്തിലെ രണ്ടാമത്തെ ശീർഷകം ഏതാണ്?"
        ,"Ans" : "( ഭോഷനായ ധനികൻ (13-21)"
        },
        {
        "Que" :"45. ജനക്കൂട്ടത്തിൽ നിന്ന് ഒരുവൻ അവനോട് എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "ഗുരോ, പിതൃസ്വത്ത് ഞാനുമായി പങ്കുവയ്ക്കാൻ എന്റെ സഹോദരനോട് കൽപ്പിക്കണമേ!"
        },
        {
        "Que" :"46. ഗുരോ, പിതൃസ്വത്ത് ഞാനുമായി പങ്കുവയ്ക്കാൻ എന്റെ സഹോദരനോട് കൽപ്പിക്കണമേയെന്ന് യേശുവിനോട് അപേക്ഷിച്ചതാര്?"
        ,"Ans" : "ജനക്കൂട്ടത്തിൽ നിന്ന് ഒരുവൻ."
        },
        {
        "Que" :"47. ഹേ, മനുഷ്യാ, എന്നെ നിങ്ങളുടെ ന്യായാധിപനോ സ്വത്തു ഭാഗിക്കുന്നവനോ ആയി ആരു നിയമിച്ചു?ഇത് ആര് ആരോടാണ് ചോദിച്ചത്?"
        ,"Ans" : "യേശു, ഗുരോ, പിതൃസ്വത്ത് ഞാനുമായി പങ്കുവയ്ക്കാൻ എന്റെ സഹോദരനോട് കൽപ്പിക്കണമേ എന്നപേക്ഷിച്ചവനോട്."
        },
        {
        "Que" :"48. ഹേ,മനുഷ്യാ എന്ന് യേശു ആരെയാണ് അഭിസംബോധന ചെയ്തത്?"
        ,"Ans" : "ജനക്കൂട്ടത്തിൽ നിന്ന് പിതൃസ്വത്ത് താനുമായി പങ്കുവയ്ക്കുവാൻ തന്റെ സഹോദരനോട് കൽപ്പിക്കണമേയെന്ന് അപേക്ഷിച്ചവനെ."
        },
        {
        "Que" :"49. അനന്തരം അവൻ അവരോട് പറഞ്ഞു, എപ്പോൾ?"
        ,"Ans" : "ജനക്കൂട്ടത്തില്‌നിന്ന് ഒരുവന് അവനോടു ഗുരോ, പിതൃസ്വത്ത് ഞാനുമായി പങ്കുവയ്ക്കാന് എന്റെ സഹോദരനോടു കല്പിക്കണമേയെന്ന് പറഞ്ഞപ്പോൾ"
        },
        {
        "Que" :"50. അനന്തരം അവൻ അവരോട് എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "ജാഗരൂകരായിരിക്കുവിൻ. എല്ലാ അത്യാഗ്രഹങ്ങളിലുംനിന്ന് അകന്നിരിക്കുകയും ചെയ്യുവിന്. മനുഷ്യജീവിതം സമ്പത്തുകൊണ്ടല്ല ധന്യമാകുന്നത്.(ലൂക്കാ 12 : 15)"
        },
        {
        "Que" :"51. ലൂക്കാ 12 : 15 ൽ യേശു ശിഷ്യന്മാരോട് ആദ്യം പറഞ്ഞതെന്താണ് ?"
        ,"Ans" : "ജാഗരൂകരായിരിക്കുവിൻ"
        },
        {
        "Que" :"52. 12 :15 ൽ ജാഗരൂകരായിരിക്കുവിൻ എന്ന് പറഞ്ഞതിനുശേഷം യേശു ശിഷ്യന്മാരോട് എന്താണ് രണ്ടാമതായി പറഞ്ഞത്?"
        ,"Ans" : "അത്യാഗ്രഹങ്ങളിലും നിന്ന് അകന്നിരിക്കുകയും ചെയ്യുവിൻ"
        },
        {
        "Que" :"53. ലൂക്കാ 12 : 15 ൽ മൂന്നാമതായി യേശു എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "മനുഷ്യജീവിതം സമ്പത്തുകൊണ്ടല്ല ധന്യമാകുന്നത്"
        },
        {
        "Que" :"54. മനുഷ്യജീവിതം എന്തുകൊണ്ടല്ല ധന്യമാകുന്നത്?"
        ,"Ans" : "സമ്പത്തുകൊണ്ടല്ല"
        },
        {
        "Que" :"55. മനുഷ്യജീവിതം സമ്പത്തുകൊണ്ടല്ല ധന്യമാകുന്നത്എന്ന് പറഞ്ഞതിനുശേഷം എന്തിൽ നിന്ന് അകന്നിരിക്കുകയും ചെയ്യുവിൻ എന്നാണ് ഈശോ ശിഷ്യന്മാരോട് പറഞ്ഞത്?"
        ,"Ans" : "അത്യാഗ്രഹങ്ങളിൽ നിന്ന് അകന്നിരിക്കുകയും ചെയ്യുവിൻ"
        },
        {
        "Que" :"56. ലൂക്കാ 12 :16 ൽ അവന് അവരോടു പറഞ്ഞ ഉപമയേത്?"
        ,"Ans" : "ഭോഷനായ ധനവാന്റെ ഉപമ (ലൂക്കാ 12 : 16)"
        },
        {
        "Que" :"57. ലൂക്കാ 12 :16 അനുസരിച്ചു ആരുടെ കൃഷിസ്ഥലമാണ് സമൃദ്ധമായ വിളവ് നൽകിയത്?"
        ,"Ans" : "ഒരു ധനികന്റെ"
        },
        {
        "Que" :"58. ലൂക്കാ 12 : 17 ഉദ്ധരിക്കുക?"
        ,"Ans" : "അവന് ഇങ്ങനെ ചിന്തിച്ചു:* ഞാനെന്തു ചെയ്യും?ഈ ധാന്യം മുഴുവന് സൂക്‌ഷിക്കാന് എനിക്കു സ്ഥലമില്ലല്ലോ."
        },
        {
        "Que" :"59. അവന് ഇങ്ങനെ ചിന്തിച്ചു: ഞാനെന്തു ചെയ്യും?ഈ ധാന്യം മുഴുവന് സൂക്ഷിക്കാന് എനിക്കൂ സ്ഥലമില്ലല്ലോ. ആരാണ് ഇങ്ങനെ ചിന്തിച്ചത്?"
        ,"Ans" : "കൃഷിസ്ഥലം സമൃദ്ധമായ വിളവ് നൽകിയ ധനികൻ അല്ലെങ്കിൽ ഭോഷനായ ധനികൻ."
        },
        {
        "Que" :"60. ലൂക്ക 12 :17ലെ ധനികന് എന്താണ് ഇല്ലാത്തത്?"
        ,"Ans" : "ധാന്യം മുഴുവൻ സൂക്ഷിക്കാൻ സ്ഥലമില്ല"
        },
        {
        "Que" :"61. കൃഷിസ്ഥലം സമൃദ്ധമായ വിളവ് നൽകിയ ധനികൻ അതായത് ഭോഷനായ ധനികൻ എന്തുകൊണ്ടാണ് അറപ്പുരകൾ പൊളിച്ച് കൂടുതൽ വലിയവ പണിയും എന്ന് പറയാൻ കാരണമായത്?"
        ,"Ans" : "ധാന്യം മുഴുവൻ സൂക്ഷിക്കാൻ സ്ഥലമില്ലാത്തതുകൊണ്ട്"
        },
        {
        "Que" :"62. ഭോഷനായ ധനികൻ ധാന്യവും വിഭവങ്ങളും എവിടെ സംഭരിക്കും?"
        ,"Ans" : "വലിയ അറപ്പുരകളിൽ"
        },
        {
        "Que" :"63. ലൂക്കാ 12 : 19 ൽ ആരെക്കുറിച്ചാണ് പറയുന്നത്?"
        ,"Ans" : "ഭോഷനായ ധനികനെക്കുറിച്ച്"
        },
        {
        "Que" :"64. അനന്തരം ഞാന് എന്റെ ആത്മാവിനോടു പറയും: ആത്മാവേ, അനേകവര്ഷത്തേക്കു വേണ്ട വിഭവങ്ങള് നിനക്കായി സംഭരിക്കപ്പെട്ടിരിക്കുന്നു. വിശ്രമിക്കുക, തിന്നുകുടിച്ച് ആനന്ദിക്കുക. ലൂക്കാ 12:19 ൽ ഇപ്രകാരം പറയുന്നത് ആരാണ്?"
        ,"Ans" : "ഭോഷനായ ധനികൻ"
        },
        {
        "Que" :"65. വിശ്രമിക്കുക, തിന്നു കുടിച്ച് ആനന്ദിക്കുക ഇത് ആരുടെ വാക്കുകളാണ്?"
        ,"Ans" : "കൃഷിസ്ഥലം സമൃദ്ധമായ വിളവ് നൽകിയ ഭോഷനായ ധനികന്റെ വാക്കുകൾ"
        },
        {
        "Que" :"66. അനേക വർഷത്തേക്ക് വേണ്ട വിഭവങ്ങൾ നിനക്കായി സംഭരിക്കപ്പെട്ടിരിക്കുന്നു; ആർക്കായി സംഭരിക്കപ്പെട്ടിരിക്കുന്നു എന്നാണ് ഭോഷനായ ധനികൻ പറയുന്നത്?"
        ,"Ans" : "ആത്മാവിനായി"
        },
        {
        "Que" :"67. ഭോഷനായ ധനികൻ അനേക വർഷത്തേക്ക് വേണ്ടി എന്താണ് സംഭരിച്ചു വച്ചിരിക്കുന്നത്?"
        ,"Ans" : "വിഭവങ്ങൾ"
        },
        {
        "Que" :"68. എന്നാൽ ദൈവം അവനോട് എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "ഭോഷാ, ഈ രാത്രി നിന്റെ ആത്മാവിനെ നിന്നില്‌നിന്ന് ആവശ്യപ്പെടും; അപ്പോള് നീ ഒരുക്കിവെച്ചിരിക്കുന്നവ ആരുടേതാകും?"
        },
        {
        "Que" :"69. ലൂക്കാ 12 : 20 ൽ ആരെയാണ് ഭോഷാ എന്ന് ദൈവം വിളിക്കുന്നത്?"
        ,"Ans" : "കൃഷിസ്ഥലം സമൃദ്ധമായ വിളവ് നൽകിയ ഭോഷനായ ധാനികനെ"
        },
        {
        "Que" :"70. വലിയ അറപ്പുരകൾ പണിത് അതിൽ അനേക വർഷത്തേക്ക് വേണ്ട വിഭവങ്ങൾ സംഭരിച്ചുവെച്ച ധനവാനോട് ദൈവം എന്താണ് ഈ രാത്രി ആവശ്യപ്പെടുന്നത്?"
        ,"Ans" : "ആത്മാവിനെ"
        },
        {
        "Que" :"71. ഭോഷാ,ഈ രാത്രി നിന്റെ ആത്മാവിനെ നിന്നിൽ നിന്ന് ആവശ്യപ്പെടും എന്നു പറഞ്ഞതിനുശേഷം ദൈവം ധനവാനോട് എന്താണ് ചോദിച്ചത്?"
        ,"Ans" : "അപ്പോൾ നീ ഒരുക്കി വെച്ചിരിക്കുന്നവ ആരുടേതാകും?"
        },
        {
        "Que" :"72. ലൂക്കാ 12 : 21 പ്രകാരം ഏതുപോലെയാണ് ദൈവസന്നിധിയില് സമ്പന്നനാകാതെ തനിക്കുവേണ്ടി സമ്പത്തു ശേഖരിച്ചുവയ്ക്കുന്നവൻ?"
        ,"Ans" : "ഭോഷനായ ധനികനെ പോലെ"
        },
        {
        "Que" :"73. ദൈവ സന്നിധിയിൽ സമ്പന്നനാകാതെ തനിക്ക് വേണ്ടി സമ്പത്ത് ശേഖരിച്ച് വെക്കുന്നവൻ ആരെ പോലെയാണ്?"
        ,"Ans" : "ഭോഷനായ ധനികനെപ്പോലെയാണ്"
        },
        {
        "Que" :"74. ലൂക്കായുടെ സുവിശേഷം പന്ത്രണ്ടാം അധ്യായത്തിലെ മൂന്നാമത്തെ ശീർഷകം ഏതാണ്?"
        ,"Ans" : "ദൈവപരിപാലനയിൽ ആശ്രയം (22-34)"
        },
        {
        "Que" :"75. വീണ്ടും അവൻ ശിഷ്യരോട് എന്താണ് അരുളിച്ചെയ്തത്?"
        ,"Ans" : "അതിനാൽ ഞാൻ നിങ്ങളോട് പറയുന്നു എന്ത് ഭക്ഷിക്കും എന്ന് ജീവനെപ്പറ്റിയോ എന്ത് ധരിക്കുമെന്ന് ശരീരത്തെപ്പറ്റിയോ നിങ്ങൾ ആകുലരാകേണ്ട."
        },
        {
        "Que" :"76. എന്തിനെക്കുറിച്ചെല്ലാം എങ്ങനെ ആകുലരാകേണ്ട എന്നാണ് അവൻ അരുളിചെയ്തത്?"
        ,"Ans" : "എന്ത് ഭക്ഷിക്കുമെന്ന് ജീവനെ പറ്റിയോ എന്ത് ധരിക്കുമെന്ന് (ശരീരത്തെപ്പറ്റിയോ നിങ്ങൾ ആകുലരാകേണ്ട."
        },
        {
        "Que" :"77. എന്തുകൊണ്ടാണ് എന്ത് ഭക്ഷിക്കുമെന്ന് ജീവനെ പറ്റിയോ എന്ത് ധരിക്കുമെന്ന് ശരീരത്തെപ്പറ്റിയോ നിങ്ങൾ ആകുലരാകേണ്ട എന്ന് അവൻ ?പറഞ്ഞത്?"
        ,"Ans" : "എന്തെന്നാല്, ജീവന് ഭക്‌ഷണത്തിനും ശരീരം വസ്ത്രത്തിനും ഉപരിയാണ്. (ലൂക്കാ 12 : 23)"
        },
        {
        "Que" :"78. പൂരിപ്പിക്കുക: എന്തെന്നാൽ ജീവൻ -------നും -------- വസ്ത്രത്തിനും ഉപരിയാണ്.?"
        ,"Ans" : "എന്തെന്നാൽ ജീവൻ ഭക്ഷണത്തിനും ശരീരം വസ്ത്രത്തിനും ഉപരിയാണ്."
        },
        {
        "Que" :"79. ലൂക്കാ 12:24ൽ പറയുന്ന പക്ഷികൾ ഏതാണ്?"
        ,"Ans" : "കാക്കകൾ"
        },
        {
        "Que" :"80. ആരെ നോക്കുവിൻ എന്നാണ് ലൂക്കാ 12 :24 പറയുന്നത്?"
        ,"Ans" : "കാക്കകളെ"
        },
        {
        "Que" :"81. കാക്കകൾ എന്തൊക്കെ ചെയ്യുന്നില്ല എന്നാണ് കർത്താവ് പറയുന്നത്?"
        ,"Ans" : "അവ വിതയ്ക്കുന്നില്ല കൊയ്യുന്നി"
        },
        {
        "Que" :"82. ആർക്കാണ് കലവറയോ കളപ്പുരയോ ഇല്ലാത്തത്?"
        ,"Ans" : "കാക്കകൾക്ക്"
        },
        {
        "Que" :"83. കലവറയോ കളപ്പുരയോ ഇല്ലാത്ത കാക്കകളെ തീറ്റിപ്പോറ്റുന്നത് ആര്?"
        ,"Ans" : "ദൈവം"
        },
        {
        "Que" :"84. ലൂക്കാ 12 : 24ന്റെ അവസാന ഭാഗം എന്ത്?"
        ,"Ans" : "പക്ഷികളെക്കാൾ എത്രയോ വിലപ്പെട്ടവരാണ് നിങ്ങൾ."
        },
        {
        "Que" :"85. നിങ്ങൾ ആരെക്കാൾ വിലപ്പെട്ടവരാണെന്നാണ് ലൂക്കാ 12: 24 ൽ ഈശോ ശിഷ്യന്മാരോട് പറയുന്നത്?"
        ,"Ans" : "പക്ഷികളെക്കാൾ"
        },
        {
        "Que" :"86. ലൂക്കാ 12:24 പ്രകാരം പക്ഷികളെക്കാൾ ശ്രേഷ്ഠർ ആരാണ്?"
        ,"Ans" : "ശിഷ്യർ"
        },
        {
        "Que" :"87. ആകുലരാകുന്നത് കൊണ്ട് ആർക്ക് എന്ത് ചെയ്യാൻ സാധിക്കും എന്നാണ് കർത്താവ് ചോദിച്ചത്?"
        ,"Ans" : "ആകുലരാകുന്നതുകൊണ്ട് ആയുസ്സിന്റെ ദൈർഘ്യം ഒരു മുഴം കൂടി നീട്ടാൻ നിങ്ങളിൽ ആർക്കു സാധിക്കും"
        },
        {
        "Que" :"88. ആകുലരാകുന്നതുകൊണ്ട് എന്താണ് ഒരു മുഴം കൂടി നീട്ടാൻ നിങ്ങളിൽ ആർക്ക് സാധിക്കും എന്ന് കർത്താവ് ചോദിച്ചത്?"
        ,"Ans" : "ആയുസ്സിന്റെ ദൈർഘ്യം"
        },
        {
        "Que" :"89. ഏറ്റവും നിസ്സാരമായ ഇതു പോലും എന്ന് സൂചിപ്പിക്കുന്നത് എന്തിനെക്കുറിച്ചാണ്?"
        ,"Ans" : "ആയുസ്സിന്റെ ദൈർഘ്യം ഒരു മുഴം കൂടി നീട്ടുന്നതിനെക്കുറിച്ച്"
        },
        {
        "Que" :"90. എന്തിനെ നോക്കുവിൻ എന്നാണ് ലൂക്കാ 12 : 27 ൽ യേശു ശിഷ്യന്മാരോട് പറയുന്നത്?"
        ,"Ans" : "ലില്ലികളെ"
        },
        {
        "Que" :"91. സോളമൻ പോലും അവന്റെ സർവ്വ മഹത്വത്തിലും അവയിൽ ഒന്നിനെ പ്പോലെ അലങ്കൃതനായിരുന്നില്ല, എന്തിനെപ്പോലെ?"
        ,"Ans" : "ലില്ലികളെപ്പോലെ"
        },
        {
        "Que" :"92. സോളമനേക്കാൾ കൂടുതൽ, അലംകൃതമായിരിക്കുന്നത് എന്താണ്?"
        ,"Ans" : "ലില്ലികൾ"
        },
        {
        "Que" :"93. ലില്ലികൾ എന്തൊക്കെ ചെയ്യുന്നില്ല?"
        ,"Ans" : "നൂൽ നൂൽക്കുകയോ വസ്ത്രം നെയ്യുകയോ ചെയ്യുന്നില്ല."
        },
        {
        "Que" :"94. ലൂക്കാ 12:28 ൽ ആരെയാണ് ഈശോ അൽപ്പവിശ്വാസികളെ എന്ന് വിളിക്കുന്നത്?"
        ,"Ans" : "ശിഷ്യരെ"
        },
        {
        "Que" :"95. ഇന്നുള്ളതും നാളെ തീയിൽ എറിയപ്പെടുന്നതുമായ വയലിലെ പുല്ലിനെ ആരാണ് ഇത്രമാത്രം അണിയിക്കുന്നത്?"
        ,"Ans" : "ദൈവം"
        },
        {
        "Que" :"96. ഈശോ ശിഷ്യരെ അൽപവിശ്വാസികളെ എന്ന് വിളിക്കുന്നത് എപ്പോഴാണ്?"
        ,"Ans" : "ദൈവപരിപാലനയെക്കുറിച്ച് പറയുമ്പോൾ"
        },
        {
        "Que" :"97. എന്തു തിന്നുമെന്നോ എന്തു കുടിക്കുമെന്നോ അന്വേഷിക്കേണ്ടാ ആകുലചിത്തരാവുകയും വേണ്ടാ, എന്ന് ഇശോ പറയുന്ന സന്ദർഭം ഏത്?"
        ,"Ans" : "ദൈവം പരിപാലനയിലുള്ള ആശ്രയത്തെക്കുറിച്ച് പറയുന്ന സന്ദർഭം ലൂക്കാ 12 : 29"
        },
        {
        "Que" :"98. എന്തു തിന്നുമെന്നോ എന്തു കുടിക്കുമെന്നോ അന്വേഷിക്കേണ്ടാ; ആകുലചിത്തരാവുകയും വേണ്ടാ.(ലൂക്കാ 12 : 29) ഈശോ ഇത് ആരോടാണ് പറയുന്നത്?"
        ,"Ans" : "ശിഷ്യരോട്"
        },
        {
        "Que" :"99. എന്തു തിന്നുമെന്നോ എന്തു കുടിക്കുമെന്നോ അന്വേഷിക്കേണ്ടാ; എന്ന് ശിഷ്യരോട് പറഞ്ഞതിനുശേഷം അവിടുന്ന് അവർക്ക് കൊടുക്കുന്ന ഉപദേശ മെന്ത്?"
        ,"Ans" : "ആകുലചിത്തരാവു കയും വേണ്ടാ."
        },
        {
        "Que" :"100. ഈ ലോകത്തിന്റെ ജനതകളാണ് ഇതെല്ലാം അന്വേഷിക്കുന്നത്. ഏതെല്ലാം ആണ് ഈ ലോകത്തിന്റെ ജനതകൾ അന്വേഷിക്കുന്നത്?"
        ,"Ans" : "എന്തു തിന്നുമെന്നും എന്ത് കുടിക്കുമെന്നും അന്വേഷിക്കുന്നത്."
        },
        {
        "Que" :"101. നിങ്ങള്ക്ക് ഇതെല്ലാം ആവശ്യമാണെന്ന് നിങ്ങളുടെ പിതാവിനറിയാം; ഏതെല്ലാം?"
        ,"Ans" : "എന്ത് തിന്നുമെന്നും എന്തു | കുടിക്കുമെന്നും"
        },
        {
        "Que" :"102. നിങ്ങള്ക്ക് ഇതെല്ലാം ആവശ്യമാണെന്ന് ആർക്കാണ് അറിയാവുന്നത്?"
        ,"Ans" : "നിങ്ങളുടെ പിതാവിന്"
        },
        {
        "Que" :"103. ലൂക്കാ 12 : 31 ഉദ്ധരിക്കുക."
        },
        {
        "Que" :"നിങ്ങള് അവിടുത്തെ രാജ്യം അന്വേഷിക്കുവിന്. ഇവയെല്ലാം അതോടൊപ്പം നിങ്ങള്ക്കു ലഭിക്കും.ലൂക്കാ 12 : 31"
        },
        {
        "Que" :"104. ലൂക്കാ 12 : 31 അനുസരിച്ച് നിങ്ങൾ എന്താണ് അന്വേഷിക്കേണ്ടത്?"
        ,"Ans" : "അവിടുത്തെ രാജ്യം"
        },
        {
        "Que" :"105. ചെറിയ അജഗണമേ എന്ന് യേശു ആരെയാണ് വിളിച്ചത്?"
        ,"Ans" : "ശിഷ്യന്മാരെ"
        },
        {
        "Que" :"106. ലൂക്കാ 12:32 ൽ ശിഷ്യന്മാരെ ഈശോ എങ്ങനെയാണ് വിളിച്ചത്?"
        ,"Ans" : "ചെറിയ അജഗണമേ"
        },
        {
        "Que" :"107. ലൂക്കാ 12 : 32 ൽ ഈശോ ശിഷ്യന്മാരെ ചെറിയ അജഗണമേ, എന്നു വിളിച്ചതിനു ശേഷം എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "ഭയപ്പെടേണ്ടാ. എന്തെന്നാല്, നിങ്ങള്ക്കു രാജ്യം നല്‌കാന് നിങ്ങളുടെ പിതാവ് പ്രസാദിച്ചിരിക്കുന്നു."
        },
        {
        "Que" :"108. ലൂക്കാ 12 : 32 ൽ ചെറിയ അജഗണമേ നിങ്ങൾ ഭയപ്പെടേണ്ട എന്ന് യേശു ശിഷ്യന്മാരോട് പറയുവാൻ കാരണമെന്ത്?"
        ,"Ans" : "എന്തെന്നാല്, നിങ്ങള്‌ക്കു രാജ്യം നല്കാന് നിങ്ങളുടെ പിതാവ് പ്രസാദിച്ചിരിക്കുന്നു."
        },
        {
        "Que" :"109.ലൂക്കാ 12 : 32 അനുസരിച്ച് നിങ്ങൾക്ക് രാജ്യം നൽകാൻ പ്രസാദിച്ചിരിക്കുന്നത് ആരാണെന്നാണ് ഈശോ ശിഷ്യന്മാരോട് പറയുന്നത്?"
        ,"Ans" : "നിങ്ങളുടെ പിതാവ്"
        },
        {
        "Que" :"110. നിങ്ങളുടെ പിതാവ് നിങ്ങൾക്ക് എന്ത് നൽകുവാനാണ് പ്രസാദിച്ചിരിക്കുന്നത് എന്നാണ് യേശു ശിഷ്യന്മാരോട് പറഞ്ഞത്?"
        ,"Ans" : "രാജ്യം"
        },
        {
        "Que" :"111. ലൂക്കാ 12 : 33 അനുസരിച്ച് എങ്ങനെ ദാനം ചെയ്യുവാനാണ് ശിഷ്യന്മാരോട് ഈശോ ആവശ്യപ്പെടുന്നത്?"
        ,"Ans" : "നിങ്ങളുടെ സമ്പത്ത് വിറ്റ്"
        },
        {
        "Que" :"112. നിങ്ങളുടെ സമ്പത്ത് വിറ്റ് ദാനം ചെയ്യുവിൻ എന്ന് പറഞ്ഞതിനുശേഷം എന്ത് കരുതി വയ്ക്കുവാൻ ആണ് ഈശോ ആവശ്യപ്പെടുന്നത്?"
        ,"Ans" : "പഴകി പോകാത്ത പണസഞ്ചികൾ"
        },
        {
        "Que" :"113. സ്വർഗ്ഗത്തിൽ എന്ത് സംഭരിച്ചു വെയ്ക്കുവിൻ എന്നാണ് ലൂക്കാ 12 :32 ൽ ഈശോ ശിഷ്യന്മാരോട് പറയുന്നത്?"
        ,"Ans" : "ഒടുങ്ങാത്ത നിക്ഷേപം"
        },
        {
        "Que" :"114. പൂരിപ്പിക്കുക: അവിടെ-----കടന്നു വരികയോ----- നശിപ്പിക്കുകയോ ഇല്ല?"
        ,"Ans" : "(കള്ളന്മാർ) കടന്നുവരികയോ (ചിതൽ) നശിപ്പിക്കുകയോ ഇല്ല"
        },
        {
        "Que" :"115. എവിടെയാണ് കള്ളന്മാർ കടന്നു വരികയില്ലാത്തത്?"
        ,"Ans" : "സ്വർഗ്ഗത്തിൽ"
        },
        {
        "Que" :"116. എന്താണ് ചിതൽ നശിപ്പിക്കുകയില്ലാത്തത്?"
        ,"Ans" : "സ്വർഗ്ഗത്തിൽ സംഭരിച്ചു വയ്ക്കുന്ന ഒടുങ്ങാത്ത നിക്ഷേപം"
        },
        {
        "Que" :"117. എങ്ങനെയുള്ള പണസഞ്ചികളാണ് കരുതി വയ്ക്കേണ്ടത്?"
        ,"Ans" : "പഴകിപ്പോകാത്ത പണസഞ്ചികൾ"
        },
        {
        "Que" :"118. ലൂക്കാ 12 : 34 ഉദ്ധരിക്കുക.?"
        ,"Ans" : "നിന്റെ നിക്ഷേപം എവിടെയോ അവിടെ നിന്റെ ഹൃദയവും.<br>ലൂക്കാ 12 : 34"
        },
        {
        "Que" :"119. ലൂക്കാ 12 : 34 പ്രകാരം നിന്റെ ഹൃദയം എവിടെയാണ്?"
        ,"Ans" : "നിന്റെ നിക്ഷേപം എവിടെയോ അവിടെ"
        },
        {
        "Que" :"120. സദാ ജാഗരൂകരായ ഭ്രത്യന്മാർ എത്രാമത്തെ ശീർഷകമാണ്?"
        ,"Ans" : "നാലാമത്തെ ശീർഷകം (35-48)"
        },
        {
        "Que" :"121. നിങ്ങൾ അരമുറുക്കിയും വിളക്ക് കത്തിച്ചും ഇരിക്കുവിൻ എന്ന് കർത്താവ് ആരോടാണ് പറഞ്ഞത്?"
        ,"Ans" : "ശിഷ്യരോട്"
        },
        {
        "Que" :"122. എങ്ങനെയായിരിക്കുവിൻ എന്നാണ് യേശു ശിഷ്യന്മാരോട് ലൂക്കാ 12 : 36 പറയുന്നത്?"
        ,"Ans" : "തങ്ങളുടെയജമാനന് കല്യാണവിരുന്നുക കഴിഞ്ഞ് മടങ്ങിവന്നു മുട്ടുന്ന ഉടനെ തുറന്നു കൊടുക്കുവാന് അവന്റെ വരവും കാത്തിരിക്കുന്നവരെപ്പോലെ ആയിരിക്കുവിന്."
        },
        {
        "Que" :"123. ലൂക്കാ 12 : 37 അനുസരിച്ച് ആരാണ് ഭാഗ്യവാന്മാർ?"
        ,"Ans" : "യജമാനൻ വരുമ്പോൾ ഉണർന്നിരിക്കുന്നവരായി കാണുന്ന ഭൃത്യന്മാര്"
        },
        {
        "Que" :"124. സത്യമായി ഞാൻ നിങ്ങളോട് പറയുന്നു: എന്നു പറഞ്ഞതിനുശേഷം യേശു എന്താണ് അവരോട് പറഞ്ഞത്?"
        ,"Ans" : "അവൻ അരമൂറുക്കി അവരെ ഭക്ഷണത്തിന് ഇരുത്തുകയും അടുത്ത് ചെന്ന് അവരെ പരിചരിക്കുകയും ചെയ്യും."
        },
        {
        "Que" :"125. അവൻ ആരെയാണ് ഭക്ഷണത്തിന് ഇരുത്തുകയും അടുത്ത് ചെന്ന് പരിചരിക്കുകയും ചെയ്യുന്നത്?"
        ,"Ans" : "യജമാനൻ വരുമ്പോൾ ഉണർന്നിരിക്കുന്നതായി കാണപ്പെടുന്നവരെ"
        },
        {
        "Que" :"126. ആരാണ് ഭാഗ്യമുള്ള ഭൃത്യന്‌മാർ?"
        ,"Ans" : "യജമാനൻ രാത്രിയുടെ രണ്ടാം യാമത്തിലോ മൂന്നാം യാമത്തിലോ വരുമ്പോൾ | ഒരുക്കമുള്ളവരായി കാണപ്പെടുന്ന ഭൃത്യന്‌മാർ"
        },
        {
        "Que" :"127. ഗൃഹനായകൻ എന്ത് അറിഞ്ഞിരുന്നുവെങ്കിൽ തന്റെ വീട് കുത്തിത്തുറക്കാൻ അനുവദിക്കുമായിരുന്നില്ല എന്നാണ് യേശു പറഞ്ഞത്?"
        ,"Ans" : "കള്ളൻ ഏതു മണിക്കൂറിൽ വരുമെന്ന് അറിഞ്ഞിരുന്നെങ്കി -ൽ"
        },
        {
        "Que" :"128. കള്ളൻ ഏത് മണിക്കൂറിൽ വരുമെന്ന് അറിഞ്ഞിരുന്നെങ്കിൽ ഗൃഹനായകൻ എന്ത് അനുവദിക്കുമായിരുന്നില്ല?"
        ,"Ans" : "തന്റെ വീട് കുത്തിത്തുറക്കാൻ"
        },
        {
        "Que" :"129. നിങ്ങളും ഒരുങ്ങിയിരിക്കുവിന് 12:40 യേശു പറയുവാൻ കാരണമെന്ത്?"
        ,"Ans" : "എന്തെന്നാല്, പ്രതീക്ഷിക്കാത്ത മണിക്കൂറിലാണ് മനുഷ്യപുത്രന് വരുന്നത്."
        },
        {
        "Que" :"129. നിങ്ങളും ഒരുങ്ങിയിരിക്കുവിന് 12:40 യേശു പറയുവാൻ കാരണമെന്ത്?"
        ,"Ans" : "എന്തെന്നാല്, പ്രതീക്ഷിക്കാത്ത മണിക്കൂറിലാണ് മനുഷ്യപുത്രന് വരുന്നത്."
        },
        {
        "Que" :"130. എപ്പോഴാണ് മനുഷ്യപുത്രൻ വരുന്നത്?"
        ,"Ans" : "പ്രതീക്ഷിക്കാത്ത മണിക്കൂറിൽ"
        },
        {
        "Que" :"131. ആരാണ് പ്രതീക്ഷിക്കാത്ത മണിക്കൂറിൽ വരുന്നത്?"
        ,"Ans" : "മനുഷ്യപുത്രൻ"
        },
        {
        "Que" :"132. നിങ്ങളും ഒരുങ്ങിയിരിക്കുവിൻ എന്ന് ആരോടാണ് യേശു പറഞ്ഞത്?"
        ,"Ans" : "ശിഷ്യരോട്"
        },
        {
        "Que" :"133. ലൂക്കാ 12 : 41ൽ കര്ത്താവേ, നീ ഈ ഉപമ പറയുന്നത് ഞങ്ങള്ക്കുവേണ്ടിയോ എല്ലാവര്ക്കും വേണ്ടിയോ എന്ന് ചോദിച്ചതാരാണ് ?"
        ,"Ans" : "പത്രോസ്"
        },
        {
        "Que" :"134. ലൂക്ക 12 : 41ൽ പത്രോസ് ഈശോയോട് എന്താണ് ചോദിച്ചത്?"
        ,"Ans" : "കർത്താവേ നീ ഈ ഉപമ പറയുന്നത് ഞങ്ങൾക്ക് വേണ്ടിയോ എല്ലാവർക്കും വേണ്ടിയോ"
        },
        {
        "Que" :"135. കർത്താവേ നീ ഈ ഉപമ പറയുന്നത് ഞങ്ങൾക്ക് വേണ്ടിയോ എല്ലാവർക്കും വേണ്ടിയോ എന്ന് പത്രോസ് ചോദിച്ചപ്പോൾ അവിടുന്ന് പറഞ്ഞ മറുപടി എന്താണ്?"
        ,"Ans" : "വീട്ടുജോലിക്കാര്ക്കു യഥാസമയം ഭക്ഷണം കൊടുക്കേണ്ടതിന് യജമാനന് അവരുടെമേല് നിയമിക്കുന്ന വിശ്വസ്തനും വിവേകിയുമായ കാര്യസ്ഥന് ആരാണ്"
        },
        {
        "Que" :"136. വീട്ടുജോലിക്കാർക്ക് യഥാസമയ ഭക്ഷണം കൊടുക്കേണ്ടതിന് യജമാനൻ എങ്ങനെയുള്ള കാര്യസ്ഥനെയാണ് നിയമിക്കുന്നത്?"
        ,"Ans" : "വിശ്വസ്തനും വിവേകിയുമായ കാര്യസ്ഥനെ"
        },
        {
        "Que" :"137. ലൂക്കാ 12:43ൽ ആരെയാണ് ഭാഗ്യവാൻ എന്ന് വിളിക്കുന്നത്?"
        ,"Ans" : "യജമാനന് വരുമ്പോള് ജോലിയില് വ്യാപൃതനായി കാണപ്പെടുന്ന ഭൃത്യനെ."
        },
        {
        "Que" :"138. ആര് ആരെയാണ് തന്റെ സകല സ്വത്തുക്കളുടെയും മേൽ നിയമിക്കുന്നത്?"
        ,"Ans" : "യജമാനൻ താൻ വരുമ്പോൾ ജോലിയിൽ വ്യാപൃതനായി കാണപ്പെടുന്ന ഭൃത്യനെ."
        },
        {
        "Que" :"139. ആരെക്കുറിച്ചാണ് യജമാനന്റെ ദാസന്മാരെയും ദാസിമാരെയും അടിക്കാനും തിന്നു കുടിച്ചു ഉന്മത്തനാകാനും തുടങ്ങിയാൽ എന്നു പറയുന്നത്?"
        ,"Ans" : "യജമാനൻ വരാൻ വൈകുമെന്ന് ഉള്ളിൽ കരുതിയ ഭൃത്യന്"
        },
        {
        "Que" :"140. എന്നാൽ യജമാനൻ എപ്പോഴാണ് വരുന്നത്?"
        ,"Ans" : "പ്രതീക്ഷിക്കാത്ത ദിവസത്തിലും അറിയാത്ത മണിക്കൂറിലും"
        },
        {
        "Que" :"141. പ്രതീക്ഷിക്കാത്ത ദിവസത്തിലും അറിയാത്ത മണിക്കൂറിലും വരുന്ന യജമാനൻ തിന്നു കുടിച്ച് ഉന്മത്തൻ ആയിരിക്കുന്ന ഭൃത്യനെ എന്തു ചെയ്യും?"
        ,"Ans" : "അവനെ ശിക്ഷിച്ച് അവന്റെ പങ്ക് അവിശ്വാസികളോടുകൂടെ ആക്കുകയും ചെയ്യും"
        },
        {
        "Que" :"142. ആരാണ് കഠിനമായി പ്രഹരിക്കപ്പെടുന്നത്?"
        ,"Ans" : "യജമാനന്റെ ഹിതം അറിഞ്ഞിട്ടും, അതനുസരിച്ചു പ്രവര്ത്തിക്കുകയോ അതിന് ഒരുങ്ങുകയോ ചെയ്യാത്ത ഭൃത്യന്."
        },
        {
        "Que" :"143. യജമാനന്റെ ഹിതം അറിഞ്ഞിട്ടും, അതനുസരിച്ചു പ്രവര്ത്തിക്കുകയോ അതിന് ഒരുങ്ങുകയോ ചെയ്യാത്ത ഭൃത്യൻ എങ്ങനെ ശിക്ഷിക്കപ്പെടും?"
        ,"Ans" : "കഠിനമായി പ്രഹരിക്കപ്പെടും."
        },
        {
        "Que" :"144. ആരാണ് ലഘുവായി പ്രഹരിക്കപ്പെടുന്നത്?"
        ,"Ans" : "അറിയാതെ ശിക്ഷാർഹമായ തെറ്റ് ചെയ്യുന്നവൻ"
        },
        {
        "Que" :"145. ആരിൽ നിന്നാണ് അധികം ആവശ്യപ്പെടുന്നത്?"
        ,"Ans" : "അധികം ലഭിച്ചവനിൽ നിന്നും"
        },
        {
        "Que" :"146. ആരോടാണ് അധികം ചോദിക്കുന്നത്?"
        ,"Ans" : "അധികം ഏൽപ്പിക്കപ്പെട്ടവനോട്"
        },
        {
        "Que" :"147. ലൂക്കാ 12 : 49ൽ താൻ എന്തിനാണ് വന്നതെന്നാണ് ഈശോ പറയുന്നത്?"
        ,"Ans" : "ഭൂമിയിൽ തീയിടാൻ"
        },
        {
        "Que" :"148. ഭൂമിയിൽ തീയിടാനാണ് ഞാൻ വന്നത് അത് ഇതിനകം എന്ത് ചെയ്തിരുന്നുവെങ്കിൽ എന്നാണ് ഈശോ പറയുന്നത്?"
        ,"Ans" : "അത് ഇതിനകം കത്തി ജ്വലിച്ചിരുന്നുവെങ്കിൽ"
        },
        {
        "Que" :"149. എനിക്ക് എന്ത് സ്വീകരിക്കുവാനുണ്ട് എന്നാണ് ഈശോ പറയുന്നത്?"
        ,"Ans" : "എനിക്ക് ഒരു സ്നാനം സ്വീകരിക്കുവാനുണ്ട്"
        },
        {
        "Que" :"150. അത് നിവൃത്തിയാകുവോളം ഞാൻ എത്ര ഞെരുങ്ങുന്നു! എന്ത് നിവൃത്തിയാകുവോളം?"
        ,"Ans" : "സ്നാനം സ്വീകരിക്കുന്നത് നിവൃത്തിയാകുവോളം"
        },
        {
        "Que" :"151. താൻ ഭൂമിയിൽ എന്ത് നൽകുവാനല്ല വന്നത് എന്നാണ് 12 : 51 ൽ ഈശോ പറയുന്നത്?"
        ,"Ans" : "ഭൂമിയിൽ സമാധാനം നൽകാനല്ല"
        },
        {
        "Que" :"152. താൻ ഭൂമിയിൽ സമാധാനം നൽകുവാനല്ല വന്നത്: പിന്നെ എന്ത് നൽകുവാനാണ് വന്നതെന്നാണ് ഈശോ പറയുന്നത്?"
        ,"Ans" : "ഭിന്നത"
        },
        {
        "Que" :"153. ഭിന്നിച്ചിരിക്കുന്ന എത്രപേർ ഇനിമേൽ ഒരു വീട്ടിൽ ഉണ്ടായിരിക്കും എന്നാണ് ഈശോ പറയുന്നത്?"
        ,"Ans" : "അഞ്ചുപേർ"
        },
        {
        "Que" :"154. എത്രപേർ എത്രപേർക്കെതിരായി ഭിന്നിച്ചിരിക്കും എന്നാണ് ഈശോ അറിയിക്കുന്നത്?"
        ,"Ans" : "മൂന്നുപേർ രണ്ടുപേർക്കെതിരായും രണ്ടുപേർ മൂന്നുപേർക്കെതിരായയും ഭിന്നിച്ചിരിക്കും."
        },
        {
        "Que" :"155. പിതാവ് ആർക്കെതിരായി ഭിന്നിച്ചിരിക്കും?"
        ,"Ans" : "പുത്രനെതിരായി 3"
        },
        {
        "Que" :"156. താഴെപ്പറയുന്നവരിൽ പരസ്പരം ഭിന്നിച്ചിരിക്കുന്നവർ ആരൊക്കയാണ് ?"
        ,"Ans" : "പിതാവ്-- പുത്രൻ അമ്മ --മകൾ അമ്മായിയമ്മ--മരുമകൾ"
        },
        {
        "Que" :"157. ലൂക്കാ 12 : 53 ല് എത്ര പേരാണ് പരസ്പരം ഭിന്നിച്ചിരിക്കുന്നത്?"
        ,"Ans" : "ആറുപേർ"
        },
        {
        "Que" :"158. ലൂക്കാ 12ആം അധ്യായത്തിന്റെ അവസാന ശീർഷകം ഏത്?ഇത് എത്രാമത്തെ ശീർഷകമാണ്?"
        ,"Ans" : "കാലത്തിന്റെ അടയാളങ്ങൾ (54-59) ആറാമത്തെ ശീർഷകം"
        },
        {
        "Que" :"159. അവൻ ജനക്കൂട്ടത്തോട് എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "പടിഞ്ഞാറു മേഘം ഉയരുന്നതുകണ്ടാല് മഴ വരുന്നു എന്നു നിങ്ങള് പറയുന്നു; അങ്ങനെ ചെയ്യുന്നു. സംഭവിക്കുകയും 3"
        },
        {
        "Que" :"160. ലൂക്കാ 12 : 54ൽ ഈശോ ആരോടാണ് സംസാരിക്കുന്നത്?"
        ,"Ans" : "ജനക്കൂട്ടത്തോട്"
        },
        {
        "Que" :"161. മഴ വരുന്നൂ എന്ന് നിങ്ങൾ പറയുന്നത് എപ്പോഴാണ് എന്നാണ് ഈശോ ജനക്കൂട്ടത്തോട് പറഞ്ഞത്?"
        ,"Ans" : "പടിഞ്ഞാറ് മേഘം ഉയരുന്നത് കണ്ടാൽ."
        },
        {
        "Que" :"162. അങ്ങനെ സംഭവിക്കുകയും ചെയ്യുന്നു: ഇവിടെ ഈശോ എന്ത് സംഭവിക്കുന്നു എന്നാണ് പറയുന്നത്?"
        ,"Ans" : "പടിഞ്ഞാറ് മേഘം ഉയരുന്നത് കണ്ടാൽ മഴ വരുന്നു എന്ന് നിങ്ങൾ പറയുന്നു അങ്ങനെ സംഭവിക്കുകയും ചെയ്യുന്നു."
        },
        {
        "Que" :"163. തെക്കന് കാറ്റടിക്കുമ്പോള് എന്തു സംഭവിക്കുന്നു?"
        ,"Ans" : "അത്യുഷ്ണം ഉണ്ടാകുന്നു"
        },
        {
        "Que" :"164. 12 : 56 ൽ കപട നാട്യക്കാരെ എന്ന് ആരെയാണ് ഈശോ വിളിക്കുന്നത്?"
        ,"Ans" : "ജനക്കൂട്ടത്തെ"
        },
        {
        "Que" :"165. കപടനാട്യക്കാരേ, ഭൂമിയുടെയും ആകാശത്തിന്റെയും ഭാവഭേദം വ്യാഖ്യാനിക്കാന് നിങ്ങള്ക്കറിയാം. എന്ന് പറഞ്ഞതിനുശേഷം ഈശോ ചോദിച്ച ചോദ്യം എന്ത്?"
        ,"Ans" : "എന്നാല്, ഈ കാലത്തെ വ്യാഖ്യാനിക്കാന് നിങ്ങള്ക്ക് അറിയാത്തത് എന്തുകൊണ്ട് ലൂക്കാ 12 : 56"
        },
        {
        "Que" :"166. ജനക്കൂട്ടത്തെ കപടനാട്യക്കാരെ എന്ന് വിളിച്ചതിനുശേഷം അവർക്ക് എന്ത് വ്യാഖ്യാനിക്കാൻ അറിയാം എന്നാണ് ഈശോ പറഞ്ഞത്?"
        ,"Ans" : "ഭൂമിയുടെയും ആകാശത്തിന്റെയും ഭാവഭേദം വ്യാഖ്യാനിക്കാൻ"
        },
        {
        "Que" :"167. ലൂക്കാ 12 : 57 ൽ എന്തുകൊണ്ട് നിങ്ങള് ശരിയായി വിധിക്കുന്നില്ല എന്ന് ഈശോ ആരോടാണ് ചോദിച്ചത്?"
        ,"Ans" : "ജനക്കൂട്ടത്തോട്"
        },
        {
        "Que" :"168. നീ ആരുമായി വഴിയിൽ വെച്ച് തന്നെ രമ്യതപ്പെട്ടു കൊള്ളുക എന്നാണ് ഈശോ പറയുന്നത്?"
        ,"Ans" : "ശത്രുവിനോട്"
        },
        {
        "Que" :"169. നീ നിന്റെ ശത്രുവിനോട് കൂടെ എവിടേക്ക് പോകുമ്പോഴാണ് വഴിയിൽ വെച്ച് തന്നെ അവനുമായി രമ്യതപെട്ടുകൊള്ളുക എന്ന് ഈശോ ഉപദേശിക്കുന്നത്?"
        ,"Ans" : "അധികാരിയുടെ അടുത്തേക്ക് പോകുമ്പോൾ"
        },
        {
        "Que" :"170. നീ നിന്റെ ശത്രുവിനോടുകൂടെ അധികാരിയുടെ അടുത്തേക്കു പോകുമ്പോള്, വഴിയില് വച്ചുതന്നെ അവനുമായി രമ്യതപ്പെട്ടു കൊള്ളുക: അല്ലെങ്കില് എന്തു സംഭവിക്കും എന്നാണ് ഈശോ മുന്നറിയിപ്പ് നൽകുന്നത്?"
        ,"Ans" : "അവന് നിന്നെ ന്യായാധിപന്റെ അടുത്തേക്കുകൊണ്ടുപോവുകയും ന്യായാധിപന് നിന്നെ കാരാഗൃഹപാലകനെ ഏല്‌പിക്കുകയും അവന് നിന്നെ തടവിലാക്കുകയും ചെയ്യും."
        },
        {
        "Que" :"171. നീ നിന്റെ ശത്രുവുമായി രമ്യതപ്പെട്ടില്ലെങ്കിൽ അവൻ നിന്നെ ആരുടെ അടുത്തേക്ക് കൊണ്ടു പോകും?"
        ,"Ans" : "ന്യായാധിപന്റെ അടുത്തേക്ക്"
        },
        {
        "Que" :"172.എന്ത് ചെയ്തില്ലെങ്കിലാണ് നിന്റെ ശത്രു നിന്നെ ന്യായാധിപന്റെ അടുത്തേക്ക് കൊണ്ടുപോകുന്നത്?"
        ,"Ans" : "നീ വഴിയിൽ വച്ച് അവനുമായി രമ്യതപ്പെട്ടില്ലെങ്കിൽ"
        },
        {
        "Que" :"173. ന്യായാധിപൻ നിന്നെ ആരെ ഏൽപ്പിക്കും?"
        ,"Ans" : "കാരാഗൃഹപാലകനെ"
        },
        {
        "Que" :"174. കാരാഗൃഹപാലകൻ നിന്നെ എന്തു ചെയ്യും?"
        ,"Ans" : "തടവിലാക്കും"
        },
        {
        "Que" :"175. ലൂക്കാ 12 : 59 ൽ യേശു ജനക്കൂട്ടത്തോട് എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "അവസാനത്തെ തുട്ടുവരെ കൊടുക്കാതെ നീ അവിടെ നിന്ന് പുറത്തു വരികയില്ല."
        },
        {
        "Que" :"176. എപ്പോൾവരെ നീ അവിടെ നിന്ന് ( തടവിൽനിന്ന്) പുറത്തു വരികയില്ല എന്നാണ് ഈശോ പറയുന്നത്?"
        ,"Ans" : "അവസാനത്തെ തുട്ടുവരെ കൊടുക്കാതെ"
        },
        {
        "Que" :"177. താഴെപ്പറയുന്ന ശീർഷകങ്ങൾ ഏതെല്ലാം സമാന്തര സുവിശേഷങ്ങളിൽ ആണുള്ളത്?"
        ,"Ans" : "i:- ഭയം കൂടാതെ സാക്ഷ്യം നൽകുക : മത്തായി (10 :26-33)<br>ii:- ദൈവപരിപാലനയിൽ ആശ്രയം: മത്തായി (6:25-34, 19:21)<br>iii :- സദാ ജാഗരൂകരായ ഭൃത്യന്‌മാര് :മത്തായി (24:43-51)<br>vi:- സമാധാനമല്ല ഭിന്നതകൾ :മത്തായി (10:34-36)<br>v:- കാലത്തിന്റെ അടയാളങ്ങൾ വിവേചിക്കുവിൻ :മത്തായി (15:2-3,5:25-26)"
        },
        {
        "Que" :"178. സോളമന്റെ മഹത്വത്തെക്കുറിച്ച് പറയുന്ന പഴയനിയമ പുതിയ നിയമ ഭാഗങ്ങൾ ഏതെല്ലാം?"
        ,"Ans" : "1 രാജാക്കന്മാർ 10:1-10 ലൂക്കായുടെ സുവിശേഷം12:27"
        },
        {
        "Que" :"179. 12:25 ലെ ആയുസ്സിന്റെ ദൈർഘ്യം എന്നതിന്റെ മറ്റൊരു വ്യാഖ്യാനമെന്ത്?"
        ,"Ans" : "ഉയരം. (നിങ്ങളുടെ ഉയരം ഒരു മുഴംകൂടി നീട്ടാൻ നിങ്ങളിൽ ആർക്കു സാധിക്കും)"
        },
        {
        "Que" :"180. ലൂക്കാ 12:27 ചില കയ്യെഴുത്ത് പ്രതികളിൽ എങ്ങനെ രേഖപ്പെടുത്തിയിരിക്കുന്നു?"
        ,"Ans" : "ലില്ലികൾ എങ്ങനെ വളരുന്നുവെന്ന് നോക്കുവിൻ, അവ അധ്വാനിക്കുന്നില്ല നൂൽ നൂൽക്കുന്നുമില്ല"
        },
        {
        "Que" :"181. 12ആം അദ്ധ്യായം 39ആം വാക്യം ചില കയ്യെഴുത്ത് പ്രതികളിൽ എങ്ങനെയാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
        ,"Ans" : "അവൻ ഉണർന്നിരിക്കുകയും തന്റെ വീട് കുത്തി തുറക്കുവാൻ അനുവദിക്കുമായിരുന്നില്ല."
        }],
    "luke13":[{
        "Que" :"1. ലൂക്കായുടെ സുവിശേഷം പതിമൂന്നാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങളുണ്ട്?"
        ,"Ans" : "35 വാക്യങ്ങൾ"
        },
        {
        "Que" :"2. ലൂക്കായുടെ സുവിശേഷം പതിമൂന്നാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങളുണ്ട് ?"
        ,"Ans" : "ആറ് (6) ശീർഷകങ്ങൾ"
        },
        {
        "Que" :"3. ലൂക്കായുടെ സുവിശേഷം പതിമൂന്നാം അധ്യായത്തിന്റെ ഒന്നാമത്തെ ശീർഷകമേത്?"
        ,"Ans" : "(1-5) പശ്ചാത്തപിക്കുന്നില്ലെങ്കിൽ നാശം"
        },
        {
        "Que" :"4. ആ സമയത്ത് അവിടെയുണ്ടായിരുന്ന ചിലർ അവനെ എന്താണ് അറിയിച്ചത്?"
        ,"Ans" : "ഗലീലിയക്കാരായ ഏതാനും പേരുടെ ബലികളിൽ അവരുടെ രക്ത‌ംകൂടി പീലാത്തോസ് കലര്ത്തിയ വിവരം."
        },
        {
        "Que" :"5. ഗലീലിയക്കാരായ ഏതാനും പേരുടെ ബലികളിൽ ആരുടെ രക്തമാണ് പീലാത്തോസ് കലർത്തിയത്?"
        ,"Ans" : "അവരുടെ രക്തം അതായത് ബലിയർപ്പിച്ചവരുടെ രക്തം"
        },
        {
        "Que" :"6. ഗലീലിയാക്കാരായ ഏതാനും പേരുടെ ബലികളിൽ അവരുടെ രക്തം കൂടി ആരാണ് കലർത്തിയത്?"
        ,"Ans" : "പീലാത്തോസ്"
        },
        {
        "Que" :"7. ഗലീലിയക്കാരായ ഏതാനും പേരുടെ ബലികളില് അവരുടെ രക്ത‌ംകൂടി പീലാത്തോസ് കലര്ത്തിയ വിവരം ആര് ആരെയാണ് അറിയിച്ചത്?"
        ,"Ans" : "ആ സമയത്ത് അവിടെയുണ്ടായിരുന്ന ചിലർ അവനെ ( യേശുവിനെ)അറിയിച്ചു"
        },
        {
        "Que" :"8. എന്തെല്ലാം അനുഭവിച്ചതുകൊണ്ടാണ് അവർ മറ്റെല്ലാ ഗലീലിയക്കാരെയുംകാൾ കൂടുതൽ പാപികളായിരുന്നുവോ എന്ന് നിങ്ങൾ കരുതുന്നുവോ എന്ന് അവൻ ചോദിച്ചത്?"
        ,"Ans" : "ഗലീലിയക്കാരായ ഏതാനും പേരുടെ ബലികളില് അവരുടെ രക്തംകൂടി പീലാത്തോസ് കലര്ത്തിയതുകൊണ്ട്"
        },
        {
        "Que" :"9. അല്ല എന്നു ഞാൻ പറയുന്നു: യേശു എന്താണ് ഇവിടെ അല്ല എന്ന് പറയുന്നത്?"
        ,"Ans" : "ഗലീലിയക്കാരായ ഏതാനും പേരുടെ ബലികളില് അവരുടെ രക്ത‌ംകൂടി പീലാത്തോസ് കലര്ത്തിയതുകൊണ്ട് അവർ കൂടുതൽ പാപികൾ ആയിരുന്നില്ല"
        },
        {
        "Que" :"10.നിങ്ങളെല്ലാവരും എന്തു ചെയ്തില്ലെങ്കിൽ അതുപോലെ നശിക്കും എന്നാണ് ഈശോ പറയുന്നത്?"
        ,"Ans" : "പശ്ചാത്തപിക്കുന്നില്ലെങ്കിൽ നിങ്ങളെല്ലാവരും അതുപോലെ നശിക്കും"
        },
        {
        "Que" :"11.നിങ്ങളെല്ലാവരും പശ്ചാത്തപിക്കുന്നില്ലെങ്കിൽ അതുപോലെ നശിക്കും : ഏതു പോലെ?"
        ,"Ans" : "ഗലീലിയക്കാരായ ഏതാനും പേരുടെ ബലികളില് അവരുടെ രക്‌തംകൂടി കലര്ത്തി പീലാത്തോസ് അവരെ വധിച്ചതു പോലെ"
        },
        {
        "Que" :"12.സിലോഹായിലെ ഗോപുരം ഇടിഞ്ഞുവീണ് എത്ര പേരാണ് കൊല്ലപ്പെട്ടത്?"
        ,"Ans" : "പതിനെട്ടു പേർ"
        },
        {
        "Que" :"13.സിലോഹായിലെ ഗോപുരം ഇടിഞ്ഞുവീണ് കൊല്ലപ്പെട്ട ആ 18 പേർ ആരെക്കാൾ കുറ്റക്കാരായിരുന്നു എന്ന് നിങ്ങൾ വിചാരിക്കുന്നു എന്നാണ് യേശു ചോദിച്ചത്?"
        ,"Ans" : "അന്ന് ജെറുസലേമിൽ വസിച്ചിരുന്ന എല്ലാവരെയും കാൾ"
        },
        {
        "Que" :"14.പശ്ചാത്തപിക്കുന്നില്ലെങ്കിൽ നിങ്ങളെല്ലാവരും ഏതു പോലെ നശിക്കും എന്നാണ് ലൂക്കാ 13:5 ൽ ഈശോ പറയുന്നത്?"
        ,"Ans" : "സിലോഹയിലെ ഗോപുരം ഇടിഞ്ഞുവീണു കൊല്ലപ്പെട്ട ആ പതിനെട്ടു പേരേപ്പോലെ."
        },
        {
        "Que" :"15.പശ്ചാത്തപിക്കുന്നില്ലെങ്കില് നിങ്ങളെല്ലാവരും അതുപോലെ നശിക്കും, എന്ന് എത്ര പ്രാവശ്യം 13 ആം അധ്യായത്തിൽ ഈശോ പറയുന്നുണ്ട്?"
        ,"Ans" : "രണ്ടുപ്രാവശ്യം"
        },
        {
        "Que" :"16.ലൂക്കാ 13 : 3 ലും 13:5 ലും ആവർത്തിക്കുന്ന വചനം ഏത്?"
        ,"Ans" : "അല്ല എന്നു ഞാന് പറയുന്നു. പശ്ചാത്തപിക്കുന്നില്ലെങ്കില് നിങ്ങളെല്ലാവരും അതുപോലെ നശിക്കും."
        },
        {
        "Que" :"17.ലൂക്കായുടെ സുവിശേഷം പതിമൂന്നാം അധ്യായത്തിന്റെ രണ്ടാമത്തെ ശീർഷകമേത്?"
        ,"Ans" : "ഫലം തരാത്ത അത്തിവൃക്ഷം(6-9)"
        },
        {
        "Que" :"18.ഫലം തരാത്ത അത്തിവൃക്ഷത്തിന്റെ ഉപമയിൽ എങ്ങനെയാണ് ആരംഭിക്കുന്നത്?"
        ,"Ans" : "അവൻ ഈ ഉപമ പറഞ്ഞു"
        },
        {
        "Que" :"19.ഫലം തരാത്ത അത്തിവൃക്ഷത്തിന്റെ ഉപമയിൽ ഒരുവൻ എവിടെയാണ് അത്തി വൃക്ഷം നട്ടുപിടിപ്പിച്ചത്?"
        ,"Ans" : "മുന്തിരിത്തോട്ടത്തിൽ"
        },
        {
        "Que" :"20.ഒരുവൻ മുന്തിരിത്തോട്ടത്തിൽ എന്താണ് നട്ടുപിടിപ്പിച്ചത്?"
        ,"Ans" : "അത്തിവൃക്ഷം"
        },
        {
        "Que" :"21.അതിൽ പഴം ഉണ്ടോ എന്ന് നോക്കാൻ അവൻ വന്നു : ആരാണ് വന്നത്?"
        ,"Ans" : "മുന്തിരിത്തോട്ടത്തിൽ അത്തിവൃക്ഷം നട്ടുപിടിപ്പിച്ചവൻ"
        },
        {
        "Que" :"22.അതിൽ പഴമുണ്ടോ എന്ന് നോക്കാൻ അവൻ വന്നു: എന്തിൽ പഴമുണ്ടോ എന്ന് നോക്കാനാണ് അവൻ വന്നത്?"
        ,"Ans" : "അത്തിവൃക്ഷത്തിൽ"
        },
        {
        "Que" :"23.എന്നാൽ ഒന്നും കണ്ടില്ല: ആര് എന്താണ് കണ്ടില്ല എന്നു പറയുന്നത്?"
        ,"Ans" : "മുന്തിരിത്തോട്ടത്തിൽ അത്തിവൃക്ഷം നട്ടുപിടിപ്പിച്ചവൻ അതിൽ പഴമൊന്നും കണ്ടില്ല."
        },
        {
        "Que" :"24.അത്തിവൃക്ഷത്തിൽ പഴമൊന്നും കാണാത്തപ്പോൾ അവൻ കൃഷിക്കാരനോട് എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "മൂന്നു വര്ഷമായി ഞാന് ഈ അത്തിവൃക്‌ഷത്തില്‌നിന്ന് ഫലം അന്വേഷിച്ചുവരുന്നു; ഒന്നും കാണുന്നില്ല. അതു വെട്ടിക്കളയുക. എന്തിനു നിലം പാഴാക്കണം"
        },
        {
        "Que" :"25.മുന്തിരിതോട്ടത്തിൽ അത്തിവൃക്ഷം നട്ടുപിടിപ്പിച്ചവൻ എത്ര വർഷമായി ഫലം അന്വേഷിച്ചു വരുന്നു?"
        ,"Ans" : "മൂന്നുവർഷം"
        },
        {
        "Que" :"26.അത്തിവൃക്ഷത്തിൽ ഫലമൊന്നും കാണാതെ വന്നപ്പോൾ അവൻ കൃഷിക്കാരനോട് എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "അത് വെട്ടിക്കളയുക, എന്തിന് നിലം പാഴാക്കണം"
        },
        {
        "Que" :"27.അത് വെട്ടിക്കളയുക, എന്തിന് നിലം പാഴാക്കണം എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
        ,"Ans" : "മുന്തിരിത്തോട്ടത്തിൽ അത്തിവൃക്ഷം നട്ടു പിടിപ്പിച്ചവൻ കൃഷിക്കാരനോട്"
        },
        {
        "Que" :"28.അത് വെട്ടിക്കളയുക എന്തിന് നിലം പാഴാക്കണം എന്താണ് വെട്ടി കളയേണ്ടത്?"
        ,"Ans" : "മുന്തിരി തോട്ടത്തിൽ നട്ടുപിടിപ്പിച്ച ഫലം തരാത്ത അത്തിവൃക്ഷം"
        },
        {
        "Que" :"29.അത്തിവൃക്ഷം വെട്ടിക്കളയുവാൻ ആവശ്യപ്പെട്ടവനോട് കൃഷിക്കാരൻ എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "യജമാനനെ, അത് നിൽക്കട്ടെ, ഞാൻ അതിന്റെ ചുവടു കിളച്ചു വളമിടാം"
        },
        {
        "Que" :"30.ആരെയാണ് കൃഷിക്കാരൻ യജമാനനെ എന്ന് സംബോധന ചെയ്തത്?"
        ,"Ans" : "മുന്തിരിത്തോട്ടത്തിൽ അത്തിവൃക്ഷം നട്ടുപിടിപ്പിച്ചവനെ"
        },
        {
        "Que" :"31. താൻ എന്ത് ചെയ്യാമെന്നാണ് കൃഷിക്കാരൻ പറഞ്ഞത്?"
        ,"Ans" : "അതിന്റെ ചുവടു കിളച്ചു വളമിടാം"
        },
        {
        "Que" :"32.മേലില് അതു ഫലം നല്കിയേക്കാം. ഇല്ലെങ്കില് നീ അതു വെട്ടിക്കളഞ്ഞുകൊള്ളൂക. ഇത് ആര് ആരോടാണ് പറയുന്നത്?"
        ,"Ans" : "കൃഷിക്കാരൻ, മുന്തിരിത്തോട്ടത്തിൽ അത്തിവൃക്ഷം നട്ടവനോട്."
        },
        {
        "Que" :"33.ലൂക്കായുടെ സുവിശേഷം 13ആം അദ്ധ്യായതിന്റെ മൂന്നാമത്തെ ശീർഷകമേത്?"
        ,"Ans" : "കൂനുള്ള സ്ത്രീയെ സുഖപ്പെടുത്തുന്നു (10-17)"
        },
        {
        "Que" :"34.കൂനുള്ള സ്ത്രീയെ സുഖപ്പെടുത്തുന്നതിനു മുൻപ് യേശു പറഞ്ഞ ഉപമയേത്?"
        ,"Ans" : "ഫലം തരാത്ത അത്തിവൃക്ഷത്തിന്റെ ഉപമ"
        },
        {
        "Que" :"35.ലൂക്കാ 13 : 10 പ്രകാരം ഒരു സാബത്തിൽ അവന് എവിടെയാണ് പഠിപ്പിച്ചുകൊണ്ടിരുന്നത്?"
        ,"Ans" : "ഒരു സിനഗോഗിൽ"
        },
        {
        "Que" :"36.അവൻ എന്നാണ് സിനഗോഗിൽ പഠിപ്പിച്ചുകൊണ്ടിരുന്നത്?"
        ,"Ans" : "ഒരു സാബത്തിൽ"
        },
        {
        "Que" :"37.ഒരു സാബത്തിൽ അവൻ പഠിപ്പിച്ചുകൊണ്ടിരുന്ന സിനഗോഗിൽ ആരാണ് ഉണ്ടായിരുന്നത്?"
        ,"Ans" : "പതിനെട്ടു വര്ഷമായി ഒരു ആത്മാവു ബാധിച്ച് രോഗിണിയായി നിവര്ന്നു നില്ക്കാന് സാധിക്കാത്തവിധം കൂനിപ്പോയ ഒരുവള്."
        },
        {
        "Que" :"38.ഒരു ആത്മാവ് അവളെ ബാധിച്ചിട്ട് എത്രവർഷമായി?"
        ,"Ans" : "പതിനെട്ടു വർഷം."
        },
        {
        "Que" :"39.പതിനെട്ടു വർഷമായി ആത്മാവ് ബാധിച്ച ആ സ്ത്രീയുടെ അവസ്ഥ എങ്ങനെയായിരുന്നു?"
        ,"Ans" : "രോഗിണിയായി നിവർന്നു നിൽക്കാൻ സാധിക്കാത്ത വിധം കൂനിപ്പോയി"
        },
        {
        "Que" :"40.ആത്മാവ് ബാധിച്ച സ്ത്രീക്ക് എന്താണ് സാധിക്കാതിരുന്നത്?"
        ,"Ans" : "നിവർന്നു നിൽക്കാൻ"
        },
        {
        "Que" :"41.യേശു അവളെ കണ്ടപ്പോള് അടുത്തുവിളിച്ചു എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "സ്ത്രീയേ, നിന്റെ രോഗത്തില്‌നിന്നു നീ മോചിക്കപ്പെട്ടിരിക്കുന്നു."
        },
        {
        "Que" :"42.യേശു കൂനുള്ള സ്ത്രീയെ എങ്ങനെയാണ് വിളിച്ചത്?"
        ,"Ans" : "സ്ത്രീയെ"
        },
        {
        "Que" :"43.സ്ത്രീയേ, നിന്റെ രോഗത്തില്‌നിന്നു നീ മോചിക്കപ്പെട്ടിരിക്കുന്നു എന്ന് അരുളിച്ചെയ്തതിന് ശേഷം ഈശോ എന്താണ് ചെയ്തത്?"
        ,"Ans" : "അവളുടെ മേൽ കൈകൾ വച്ചു"
        },
        {
        "Que" :"44.അവൻ അവളുടെ മേൽ കൈകൾ വച്ചപ്പോൾ എന്ത് സംഭവിച്ചു?"
        ,"Ans" : "തത്ക്ഷണം അവള് നിവര്ന്നുനില്ക്കുകയും ദൈവത്തെ സ്‌തുതിക്കുകയും  ചെയ്തു"
        },
        {
        "Que" :"45.ആരാണ് തത്ക്ഷണം നിവര്ന്നുനില്ക്കുകയും ദൈവത്തെ സ്‌തുതിക്കുകയും ചെയ്തത്?"
        ,"Ans" : "കൂനുള്ള സ്ത്രീ"
        },
        {
        "Que" :"46.യേശു സാബത്തിൽ രോഗം സുഖപ്പെടുത്തിയതിൽ കോപിച്ചത് ആരാണ്?"
        ,"Ans" : "സിനഗോഗധികാരി"
        },
        {
        "Que" :"47.യേശു സാബത്തില് രോഗം സുഖപ്പെടുത്തിയതില് കോപിച്ച് സിനഗോഗധികാരി ജനങ്ങളോടു എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "ജോലി ചെയ്യാവുന്ന ആറു ദിവസങ്ങള് ഉണ്ട്. ആദിവസങ്ങളില് വന്ന് രോഗശാന്തി നേടിക്കൊള്ളുക; സാബത്തുദിവസം പാടില്ല."
        },
        {
        "Que" :"48.ജോലി ചെയ്യാവുന്ന ആറു ദിവസങ്ങള് ഉണ്ട്. ആദിവസങ്ങളില് വന്ന് രോഗശാന്തി നേടിക്കൊള്ളുക; സാബത്തുദിവസം പാടില്ല, എന്നു പറഞ്ഞത് ആരാണ്?"
        ,"Ans" : "സിനഗോഗധികാരി"
        },
        {
        "Que" :"49.ജോലി ചെയ്യാവുന്ന ആറു ദിവസങ്ങള് ഉണ്ട്. ആദിവസങ്ങളില് വന്ന് രോഗശാന്തി നേടിക്കൊള്ളുക; സാബത്തുദിവസം പാടില്ല, എന്നു സിനഗോഗധികാരി ആരോടാണ് പറഞ്ഞത്?"
        ,"Ans" : "ജനങ്ങളോട്*"
        },
        {
        "Que" :"50.ജോലി ചെയ്യാൻ പാടില്ലാത്ത ദിവസം ഏതാണ്?"
        ,"Ans" : "സാബത്ത് ദിവസം"
        },
        {
        "Que" :"51.എന്നുവന്നു രോഗശാന്തി നേടിക്കൊള്ളുക എന്നാണ് സിനഗോഗധികാരി ജനങ്ങളോട് പറഞ്ഞത്?"
        ,"Ans" : "ജോലി ചെയ്യാവുന്ന ആറു ദിവസങ്ങളിൽ"
        },
        {
        "Que" :"52.ലൂക്കാ 13:14നു സമാനമായ പഴയ നിയമ വാക്യങ്ങൾ ഏതെല്ലാം?"
        ,"Ans" : "പുറപ്പാട് 20 : 9 നിയമാവർത്തനം 5:13-14"
        },
        {
        "Que" :"53.സാബത്ത് ദിവസം എന്തു പാടില്ല. എന്നാണ് സിനഗോഗധികാരി പറഞ്ഞത്?"
        ,"Ans" : "രോഗശാന്തി നേടാൻ പാടില്ല."
        },
        {
        "Que" :"54.ഈശോ കൂനിയായ സ്ത്രീയെ സുഖപ്പെടുത്തിയത് എവിടെ വച്ചാണ്?"
        ,"Ans" : "ഒരു സിനഗോഗിൽ വച്ച്"
        },
        {
        "Que" :"55.ലൂക്കായുടെ സുവിശേഷത്തിൽ ഈശോ സിനഗോഗിൽവച്ച് അവസാനമായി ചെയ്ത അത്ഭുതമേതാണ്?"
        ,"Ans" : "കൂനിയായ സ്ത്രീയെ സുഖപ്പെടുത്തുന്നത്."
        },
        {
        "Que" :"56.കപടനാട്യക്കാരെ എന്നു കർത്താവ് ആരെയാണ് വിളിക്കുന്നത്?"
        ,"Ans" : "സിനഗോഗിലുള്ളവരെ"
        },
        {
        "Que" :"57.കപടനാട്യക്കാരെ നിങ്ങൾ സാബത്തിൽ എന്ത് ചെയ്യുന്നില്ലേ എന്നാണ് കർത്താവ് ചോദിച്ചത്?"
        ,"Ans" : "നിങ്ങള് ഓരോരുത്തരും സാബത്തില് കാളയെയോ കഴുതയെയോ തൊഴുത്തില് നിന്നഴിച്ച് വെള്ളം കുടിപ്പിക്കാന് കൊണ്ടു പോകുന്നില്ലേ?"
        },
        {
        "Que" :"58.ലൂക്കാ 13 : 15 ൽ ഏതെല്ലാം മൃഗങ്ങളെക്കുറിച്ചാണ് പറയുന്നത്?"
            ,"Ans" : "കാളയെയും കഴുതയെയുംകുറിച്ച്"
        },
        {
        "Que" :"59.കാളയെയും കഴുതയെയും സാബത്തിൽ നിങ്ങൾ എന്തു ചെയ്യുന്നില്ലേ എന്നാണ് ഈശോ സിനഗോഗിലുള്ളവരോട് ചോദിച്ചത്?"
        ,"Ans" : "സാബത്തിൽ തൊഴുത്തിൽനിന്നഴിച്ച് വെള്ളം കുടിപ്പിക്കാൻ കൊണ്ടുപോകുന്നില്ലേ എന്ന്"
        },
        {
        "Que" :"60.ലൂക്കാ 13 : 15ന് സമാനമായ ബൈബിൾ വാക്യങ്ങൾ ഏതെല്ലാം?"
        ,"Ans" : "മത്തായി 12:11ലുക്കാ 14:5"
        },
        {
        "Que" :"62.ആരെയാണ് സാബത്ത് ദിവസം അഴിച്ചു വിടേണ്ടതില്ലെന്നോ എന്ന് സിനഗോഗിൽ ഉള്ളവരോട് കർത്താവ് ചോദിച്ചത്?"
        ,"Ans" : "പതിനെട്ടു വർഷം സാത്താൻ ബന്ധിപ്പിച്ചിട്ടിരുന്നവളായ അബ്രാഹത്തിന്റെ ഈ മകളെ (കൂനിയായ സ്ത്രീയെ )"
        },
        {
        "Que" :"63.പതിനെട്ടു വർഷം അബ്രാഹത്തിന്റെ മകളെ (കൂനിയായ സ്ത്രീയെ) ആരാണ് ബന്ധിച്ചിട്ടിരുന്നത്?"
        ,"Ans" : "സാത്താൻ"
        },
        {
        "Que" :"64.എത്ര വർഷമാണ് അബ്രാഹത്തിന്റെ മകളെ സാത്താൻ ബന്ധിച്ചിട്ടിരുന്നത്?"
        ,"Ans" : "പതിനെട്ടു വർഷം"
        },
        {
        "Que" :"65. ഇതുകേട്ട് അവന്റെ പ്രതിയോഗികളെല്ലാം ലജ്ജിതരായി; എന്തു കേട്ടാണ് പ്രതിയോഗികളെല്ലാം ലജ്ജിതരായത്?"
        ,"Ans" : "പതിനെട്ടുവര്ഷം സാത്താന് ബന്ധിച്ചിട്ടിരുന്നവളായ അബ്രാഹത്തിന്റെ ഈ മകളെ സാബത്തു ദിവസം അഴിച്ചുവിടേണ്ടതില്ലെന്നോ എന്ന യേശുവിന്റെ ചോദ്യം കേട്ടപ്പോൾ"
        },
        {
        "Que" :"66. പതിനെട്ടുവര്ഷം സാത്താന് ബന്ധിച്ചിട്ടിരുന്നവളായ അബ്രാഹത്തിന്റെ ഈ മകളെ സാബത്തു ദിവസം അഴിച്ചുവിടേണ്ടതില്ലെന്നോ എന്ന യേശുവിന്റെ ചോദ്യം കേട്ടപ്പോൾ ലജ്ജിതരായത് ആരാണ്?"
        ,"Ans" : "അവന്റെ പ്രതിയോഗികളെല്ലാം"
        },
        {
        "Que" :"67.ജനക്കൂട്ടം മുഴുവൻ അവൻ ചെയ്തിരുന്ന എന്തിനെക്കുറിച്ചാണ് സന്തോഷിച്ചത്?"
        ,"Ans" : "മഹനീയ കൃത്യങ്ങളെക്കുറിച്ച്"
        },
        {
        "Que" :"68.അവൻ ചെയ്തിരുന്ന മഹനീയ കൃത്യങ്ങളെക്കുറിച്ച് ആരാണ് സന്തോഷിച്ചത്?"
        ,"Ans" : "ജനക്കൂട്ടം മുഴുവൻ"
        },
        {
        "Que" :"69.ലൂക്കായുടെ സുവിശേഷം പതിമൂന്നാം അധ്യായത്തിന്റെ നാലാമത്തെ ശീർഷകമേത്?"
        ,"Ans" : "കടുകുമണിയും പുളിമാവും (18-21)"
        },
        {
        "Que" :"70.കടുകുമണിയുടെയും പുളിമാവിന്റെയും ഉപമ രേഖപ്പെടുത്തിയിരിക്കുന്ന മറ്റു സുവിശേഷ ഭാഗങ്ങൾ ഏതൊക്കെയാണ്?"
        ,"Ans" : "മത്തായി 13:31-33, മർക്കോസ് 4 : 30 - 32"
        },
        {
        "Que" :"71.ലൂക്കാ 13 : 18 ൽ ഈശോ ചോദിക്കുന്ന രണ്ട് ചോദ്യങ്ങൾ ഏതൊക്കെയാണ്?"
        ,"Ans" : "അവൻ പറഞ്ഞു: ദൈവരാജ്യം എന്തിനോടു സദൃശമാണ്?എന്തിനോടു ഞാൻ അതിനെ ഉപമിക്കും?"
        },
        {
        "Que" :"72.ലൂക്ക 13 : 18 ൽ ഈശോ ആരോടാണ് രണ്ടു ചോദ്യങ്ങൾ ചോദിക്കുന്നത്?"
        ,"Ans" : "സിനഗോഗിൽ ഉണ്ടായിരുന്ന ജനക്കൂട്ടത്തോട്"
        },
        {
        "Que" :"74.13 : 18 ൽ എന്തിനോട് ഞാൻ അതിനെ ഉപമിക്കും എന്ന് യേശു, പറയുന്നത് എന്തിനെക്കുറിച്ചാണ്?"
        ,"Ans" : "ദൈവരാജ്യം"
        },
        {
        "Que" :"75. പൂരിപ്പിക്കുക:______ എന്തിനോട് സദൃശ്യമാണ്?"
        ,"Ans" : "ദൈവരാജ്യം"
        },
        {
        "Que" :"76.അത് ഒരുവൻ തന്റെ തോട്ടത്തിൽ പാകിയ കടുകുമണിക്ക് സദൃശമാണ്. കടുകുമണിക്ക് സദൃശമായിരിക്കുന്നത് എന്താണ്?"
        ,"Ans" : "ദൈവരാജ്യം"
        },
        {
        "Que" :"77.ദൈവരാജ്യം എന്തിന് സദൃശമാണെന്നാണ് ലൂക്കാ 13:19 പറയുന്നത്?"
        ,"Ans" : "കടുകുമണി"
        },
        {
        "Que" :"78.അതു വളർന്നു മരമായി ആകാശത്തിലെ പക്ഷികൾ അതിന്റെ ശാഖകളിൽ ചേക്കേറി : ലൂക്കാ 13:19 ൽ അത് എന്നുദ്ദേശിച്ചിരിക്കുന്നത് എന്തിനെയാണ്?"
        ,"Ans" : "ഒരുവൻ തന്റെ തോട്ടത്തിൽ പാകിയ കടുകുമണി"
        },
        {
        "Que" :"79.തോട്ടത്തിൽ പാകിയ കടുകുമണി വളർന്നു വലിയ മരമായപ്പോൾ അതിന്റെ ശാഖകളിൽ ചേക്കേറിയതാര്?"
        ,"Ans" : "ആകാശത്തിലെ പക്ഷികൾ"
        },
        {
        "Que" :"80.ആകാശത്തിലെ പക്ഷികൾ എവിടെയാണ് ചേക്കേറിയത്?"
        ,"Ans" : "തോട്ടത്തിൽ പാകിയ കടുകുമണി വളർന്നു വലിയ മരമായപ്പോൾ അതിന്റെ ശാഖകളിൽ"
        },
        {
        "Que" :"81.ദൈവരാജ്യത്തെ കടുകുമണിയോട് ഉപമിച്ചതിനുശേഷം ലൂക്കാ 13 : 20 ൽ ഈശോ വീണ്ടും എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "ദൈവരാജ്യത്തെ എന്തിനോടാണു ഞാന് ഉപമിക്കേണ്ടത്?"
        },
        {
        "Que" :"82.ലൂക്കാ 13 : 21ൽ ദൈവരാജ്യത്തെ എന്തിനോടാണ് ഉപമിച്ചിരിക്കുന്നത്?"
        ,"Ans" : "ഒരു സ്ത്രീ മൂന്നളവു മാവില് അതു മുഴുവന് പുളിക്കുവോളം ചേര്ത്തുവച്ച പുളിപ്പിനോട്"
        },
        {
        "Que" :"83.എത്ര അളവു മാവിലാണ് ഒരു സ്ത്രീ പുളിപ്പ് ചേർത്ത് വെച്ചത്?"
        ,"Ans" : "മൂന്നളവു മാവിൽ"
        },
        {
        "Que" :"84.ലൂക്കാ പതിമൂന്നാം അധ്യായത്തിന്റെ അഞ്ചാമത്തെ ശീർഷകം ഏത്?"
        ,"Ans" : "ഇടുങ്ങിയ വാതിൽ(22-30)"
        },
        {
        "Que" :"85.ഇടുങ്ങിയ വാതിലിനെക്കുറിച്ച് പറയുന്ന മറ്റു സുവിശേഷ ഭാഗങ്ങൾ ഏതൊക്കെയാണ്?"
        ,"Ans" : "മത്തായി 7 :13 - 14, 21-23, മത്തായി 8 : 11- 12"
        },
        {
        "Que" :"87.പട്ടണങ്ങളിലും ഗ്രാമങ്ങളിലും പഠിപ്പിച്ചുകൊണ്ട് അവൻ എവിടേക്കു യാത്ര ചെയ്യുകയായിരുന്നു?"
        ,"Ans" : "ജെറുസലേമിലേക്ക്"
        },
        {
        "Que" :"88.ജെറുസലേമിലേക്കുള്ള യാത്രയ്ക്കിടയിൽ അവൻ എന്തു ചെയ്യുകയായിരുന്നു?"
        ,"Ans" : "പട്ടണങ്ങളിലും ഗ്രാമങ്ങളിലും പഠിപ്പിച്ചു"
        },
        {
        "Que" :"90.കർത്താവേ രക്ഷപ്രാപിക്കുന്നവർ ചുരുക്കമാണോ എന്ന് ആര് ആരോട് ചോദിച്ചു?"
        ,"Ans" : "ജെറുസലേമിലേക്കുള്ള യാത്രയ്ക്കിടയിൽ ഒരുവൻ ഈശോയോട് ചോദിച്ചു"
        },
        {
        "Que" :"91.കർത്താവേ രക്ഷ പ്രാപിക്കുന്നവർ ചുരുക്കമാണോ എന്ന് ഒരുവൻ ഈശോയോട് എങ്ങോട്ടുള്ള യാത്രക്കിടയിലാണ് ചോദിച്ചത്?"
        ,"Ans" : "ജെറുസലേമിലേക്കുള്ള യാത്രക്കിടയിൽ"
        },
        {
        "Que" :"92.കർത്താവേ രക്ഷ പ്രാപിക്കുന്നവർ ചുരുക്കമാണോ എന്ന് ഒരുവൻ ചോദിച്ചപ്പോൾ യേശു അവരോട് എന്ത് ചെയ്യുവിൻ എന്നാണ്പറഞ്ഞത്?"
        ,"Ans" : "ഇടുങ്ങിയ വാതിലിലൂടെ പ്രവേശിക്കുവാൻ പരിശ്രമിക്കുവിൻ"
        },
        {
        "Que" :"93.ഇടുങ്ങിയ വാതിലിലൂടെ പ്രവേശിക്കുവാൻ പരിശ്രമിക്കുവിൻ എന്ന് പറഞ്ഞതിനുശേഷം ഈശോ പറഞ്ഞത് എന്താണ്?"
        ,"Ans" : "ഞാൻ നിങ്ങളോട് പറയുന്നു അനേകം പേർ പ്രവേശിക്കാൻ ശ്രമിക്കും എന്നാൽ അവർക്ക് സാധിക്കുകയില്ല"
        },
        {
        "Que" :"94.അനേകം പേർ എവിടെ പ്രവേശിക്കാൻ ശ്രമിക്കും എന്നാണ് ഈശോ പറയുന്നത്?"
        ,"Ans" : "ഇടുങ്ങിയ വാതിലിലൂടെ"
        },
        {
        "Que" :"95.രക്ഷ പ്രാപിക്കുവാൻ എങ്ങനെയുള്ള വാതിലിലൂടെ പ്രവേശിക്കുവാനാണ് ഈശോ ആവശ്യപ്പെടുന്നത്?"
        ,"Ans" : "ഇടുങ്ങിയ വാതിലിലൂടെ പ്രവേശിക്കുവാൻ"
        },
        {
        "Que" :"96.ഇടുങ്ങിയ വാതിലിലൂടെ പ്രവേശിക്കാൻ പരിശ്രമിക്കുവാൻ യേശു ആരോടാണ് പറഞ്ഞത്?"
        ,"Ans" : "രക്ഷ പ്രാപിക്കുന്നവർ ചുരുക്കമാണോ എന്ന് ഒരുവൻ ചോദിച്ചപ്പോൾ അവരോട്."
        },
        {
        "Que" :"97.അനേകം പേർ എന്തിന് ശ്രമിക്കുമെന്നാണ് ഈശോ പറയുന്നത്?"
        ,"Ans" : "ഇടുങ്ങിയ വാതിലിലൂടെ പ്രവേശിക്കുവാൻ"
        },
        {
        "Que" :"98.എന്നാൽ അവർക്ക് സാധിക്കുകയില്ല എന്തിനാണ് അവർക്ക് സാധിക്കുകയില്ലാത്തത്?"
        ,"Ans" : "(13:24) ഇടുങ്ങിയ വാതിലിലൂടെ പ്രവേശിക്കുവാൻ"
        },
        {
        "Que" :"99.കർത്താവേ ഞങ്ങൾക്ക് തുറന്നു തരണമേ എന്ന് പറഞ്ഞു വാതിൽക്കൽ മുട്ടാൻ തുടങ്ങുന്നത് എപ്പോഴാണ്?"
        ,"Ans" : "വീട്ടുടമസ്ഥൻ എഴുന്നേറ്റ് വാതിൽ അടച്ചു കഴിഞ്ഞാൽ"
        },
        {
        "Que" :"100.വീട്ടുടമസ്ഥൻ എഴുന്നേറ്റ് വാതിൽ അടച്ചു കഴിഞ്ഞാൽ നിങ്ങൾ പുറത്തുനിന്ന് എന്തു പറഞ്ഞാണ് വാതിൽക്കൽ മുട്ടാൻ തുടങ്ങുന്നത്?"
        ,"Ans" : "കർത്താവേ ഞങ്ങൾക്ക് തുറന്നു തരണമേ എന്ന് പറഞ്ഞ്"
        },
        {
        "Que" :"101.കർത്താവേ ഞങ്ങൾക്ക് തുറന്നു തരണമേ എന്ന് പറഞ്ഞ് വാതിൽക്കൽ മുട്ടുമ്പോൾ വീട്ടുടമസ്ഥൻ നിങ്ങളോട് എന്താണ് പറയുന്നത്?"
        ,"Ans" : "നിങ്ങൾ എവിടെ നിന്നാണെന്ന് ഞാൻ അറിയുന്നില്ല"
        },
        {
        "Que" :"102.നിങ്ങൾ എവിടെ നിന്നാണെന്ന് ഞാൻ അറിയുന്നില്ല എന്ന് വീട്ടുടമസ്ഥൻ പറയുമ്പോൾ നിങ്ങൾ എന്താണ് മറുപടി പറയുന്നത്?"
        ,"Ans" : "നിന്റെ സാന്നിധ്യത്തിൽ ഞങ്ങൾ ഭക്ഷിക്കുകയും പാനം ചെയ്യുകയും ഞങ്ങളുടെ തെരുവുകളിൽ നീ പഠിപ്പിക്കുകയും ചെയ്തിട്ടുണ്ട്."
        },
        {
        "Que" :"103.നിങ്ങൾ എവിടെ നിന്നാണെന്ന് ഞാൻ അറിയുന്നില്ല എന്ന് വീട്ടുടമസ്ഥൻ പറയുമ്പോൾ നിന്റെ സാന്നിധ്യത്തിൽ ഞങ്ങൾ എന്തൊക്കെ ചെയ്തു എന്നാണ് നിങ്ങൾ പറയുന്നത്?"
        ,"Ans" : "നിന്റെ സാന്നിധ്യത്തിൽ ഞങ്ങൾ ഭക്ഷിക്കുകയും പാനം ചെയ്യുകയും ചെയ്തിട്ടുണ്ട്"
        },
        {
        "Que" :"104.നീ ഞങ്ങളുടെ തെരുവുകളിൽ എന്ത് ചെയ്തിട്ടുണ്ട് എന്നാണ് നിങ്ങൾ വീട്ടുടമസ്ഥനോട് പറയുന്നത്?"
        ,"Ans" : "ഞങ്ങളുടെ തെരുവുകളിൽ പഠിപ്പിക്കുകയും ചെയ്തിട്ടുണ്ട്"
        },
        {
        "Que" :"105.നീ എവിടെ പഠിപ്പിക്കുകയും ചെയ്തിട്ടുണ്ട് എന്നാണ് നിങ്ങൾ വീട്ടുടമസ്ഥനോട് പറയുന്നത്?"
        ,"Ans" : "ഞങ്ങളുടെ തെരുവുകളിൽ"
        },
        {
        "Que" :"106.നിന്റെ സാന്നിധ്യത്തിൽ ഞങ്ങൾ ഭക്ഷിക്കുകയും പാനം ചെയ്യുകയും ഞങ്ങളുടെ തെരുവുകളിൽ നീ പഠിപ്പിക്കുകയും ചെയ്തിട്ടുണ്ട്; എന്ന് പറയുമ്പോൾ വീട്ടുടമസ്ഥൻ എന്തു മറുപടിയാണ് കൊടുക്കുന്നത്?"
        ,"Ans" : "നിങ്ങൾ എവിടെ നിന്നാണെന്ന് ഞാൻ അറിയുന്നില്ല. അനീതി പ്രവർത്തിക്കുന്ന നിങ്ങൾ എന്നിൽ നിന്ന് അകന്നുപോകുവിൻ"
        },
        {
        "Que" :"107.അകത്തു പ്രവേശിക്കുവാൻ വാതിലിൽ മുട്ടുന്നവരോട് എന്തുകൊണ്ടാണ് നിങ്ങൾ എന്നിൽ നിന്ന് അകന്നു പോകുവിൻ എന്ന് വീട്ടുടമസ്ഥൻ പറയുന്നത്?"
        ,"Ans" : "അവർ അനീതി പ്രവർത്തിക്കുന്നതിനാൽ."
        },
        {
        "Que" :"108.ആരോടാണ് തന്നിൽ നിന്ന് അകന്നുപോകുവിൻ എന്ന് വീട്ടുടമസ്ഥൻ പറയുന്നത്?"
        ,"Ans" : "അനീതി പ്രവർത്തിക്കുന്നവരോട്."
        },
        {
        "Que" :"109.ആരാണ് വിലപിക്കുകയും പല്ലിറുമ്മുകയും ചെയ്യുന്നത്?"
        ,"Ans" : "ദൈവരാജ്യത്തിൽ നിന്ന് പുറന്തള്ളപ്പെടുന്നവർ"
        },
        {
        "Que" :"110.നിങ്ങൾ ദൈവരാജ്യത്തിൽ ഇരിക്കുന്നവരായി കാണുന്നത് ആരെയൊക്കെയാണ്?"
        ,"Ans" : "അബ്രാഹവും ഇസഹാക്കും യാക്കോബും സകല പ്രവാചകന്മാരും"
        },
        {
        "Que" :"111.നിങ്ങൾ വിലപിക്കുകയും പല്ലിറുമ്മുകയും ചെയ്യുന്നത് എപ്പോൾ?"
        ,"Ans" : "അബ്രാഹവും ഇസഹാക്കും യാക്കോബും സകല പ്രവാചകന്മാരും ഇരിക്കുന്നതായും ദൈവരാജ്യത്തില് നിങ്ങള് പുറംതള്ളപ്പെടുന്നതായും കാണുമ്പോള്."
        },
        {
        "Que" :"112.ലൂക്കാ 13 :-28 ൽ പേരു സൂചിപ്പിക്കുന്ന പ്രവാചകന്മാർ ആരെല്ലാം?"
        ,"Ans" : "അബ്രഹാം, ഇസഹാക്ക്, യാക്കോബ് എന്നീ മൂന്നു പ്രവാചകന്മാർ"
        },
        {
        "Que" :"113.എവിടെ നിന്നൊക്കെയാണ് ജനങ്ങൾ വന്ന് ദൈവരാജ്യത്തിൽ വിരുന്നിരിക്കുന്നത്?"
        ,"Ans" : "കിഴക്കുനിന്നും പടിഞ്ഞാറുനിന്നും വടക്കുനിന്നും തെക്കുനിന്നും വന്ന്"
        },
        {
        "Que" :"114.കിഴക്കുനിന്നും പടിഞ്ഞാറുനിന്നും വടക്കുനിന്നും തെക്കുനിന്നും ജനങ്ങള് വന്ന് എന്താണ് ചെയ്യുന്നത്?"
        ,"Ans" : "ദൈവരാജ്യത്തില് വിരുന്നിനിരിക്കും.ലൂക്കാ 13 : 29"
        },
        {
        "Que" :"115.കിഴക്കുനിന്നും പടിഞ്ഞാറുനിന്നും വടക്കുനിന്നും തെക്കുനിന്നും ജനങ്ങൾ വന്ന് ദൈവരാജ്യത്തില് വിരുന്നിനിരിക്കും എന്നതുകൊണ്ട് ലൂക്കാ 13 : 29ൽ അർത്ഥമാക്കുന്നതെന്ത്?"
        ,"Ans" : "എല്ലാ ജനതകളും രക്ഷ പ്രാപിക്കും."
        },
        {
        "Que" :"116. ദൈവരാജ്യത്തിൽ നിന്ന് പുറന്തള്ളപ്പെടുന്നവർ എന്ത് ചെയ്യും?"
        ,"Ans" : "അവർ വിലപിക്കുകയും പല്ലിറുമ്മുകയും ചെയ്യും"
        },
        {
        "Que" :"117.ആരാണ് വിലപിക്കുകയും പല്ലിറുമ്മുകയും ചെയ്യുന്നത്?"
        ,"Ans" : "ദൈവരാജ്യത്തിൽ നിന്ന് പുറന്തള്ളപ്പെടുന്നവർ"
        },
        {
        "Que" :"118. നിങ്ങൾ വിലപിക്കുകയും പല്ലിറുമ്മുകയും ചെയ്യുന്നത് എപ്പോൾ?"
        ,"Ans" : "അബ്രാഹവും ഇസഹാക്കും യാക്കോബും സകല പ്രവാചകന്മാരും ഇരിക്കുന്നതായും ദൈവരാജ്യത്തില് നിങ്ങള് പുറംതള്ളപ്പെടുന്നതായും കാണുമ്പോള."
        },
        {
        "Que" :"119.ലൂക്കാ 13 :-28 ൽ പേരു സൂചിപ്പിക്കുന്ന പ്രവാചകന്മാർ ആരെല്ലാം?"
        ,"Ans" : "അബ്രഹാം, ഇസഹാക്ക്, യാക്കോബ് എന്നീ മൂന്നു പ്രവാചകന്മാർ"
        },
        {
        "Que" :"120.എവിടെ നിന്നൊക്കെയാണ് ജനങ്ങൾ വന്ന് ദൈവരാജ്യത്തിൽ വിരുന്നിരിക്കുന്നത്?"
        ,"Ans" : "കിഴക്കുനിന്നും പടിഞ്ഞാറുനിന്നും. വടക്കുനിന്നും തെക്കുനിന്നും വന്ന്"
        },
        {
        "Que" :"121.കിഴക്കുനിന്നും പടിഞ്ഞാറുനിന്നും വടക്കുനിന്നും തെക്കുനിന്നും ജനങ്ങള് വന്ന് എന്താണ് ചെയ്യുന്നത്?"
        ,"Ans" : "ദൈവരാജ്യത്തിൽ വിരുന്നിനിരിക്കും.ലൂക്കാ 13 : 29"
        },
        {
        "Que" :"122.കിഴക്കുനിന്നും പടിഞ്ഞാറുനിന്നും വടക്കുനിന്നും തെക്കുനിന്നും ജനങ്ങള് വന്ന് ദൈവരാജ്യത്തില് വിരുന്നിനിരിക്കും എന്നതുകൊണ്ട് ലൂക്കാ 13 : 29ൽ അർത്ഥമാക്കുന്നതെന്ത്?"
        ,"Ans" : "എല്ലാ ജനതകളും രക്ഷ പ്രാപിക്കും."
        },
        {
        "Que" :"124.അപ്പോൾ മുൻപൻമാരാകുന്ന ആരുണ്ടായിരിക്കും എന്നാണ് ലൂക്കാ 13 : 30 തിൽ പറയുന്നത്?"
        ,"Ans" : "പിൻപൻമാർ"
        },
        {
        "Que" :"125. പൂരിപ്പിക്കുക:അപ്പോൾ മുൻപന്മാരാകുന്ന _____, പിൻപൻമാരാകുന്ന_____ ഉണ്ടായിരിക്കും.?"
        ,"Ans" : "അപ്പോൾ മുൻപന്മാരാകുന്ന പിമ്പന്മാരും പിമ്പന്മാരാകുന്ന മുൻപന്മാരും"
        },
        {
        "Que" :"126.അപ്പോള് മുന്പന്മാരാകുന്ന പിന്പന്മാരും പിന്‌പന്മാരാകുന്ന മുന്പന്മാരും ഉണ്ടായിരിക്കും, എപ്പോൾ?"
        ,"Ans" : "കിഴക്കുനിന്നും പടിഞ്ഞാറുനിന്നും വടക്കുനിന്നും തെക്കുനിന്നും ജനങ്ങള് വന്ന് ദൈവരാജ്യത്തില് വിരുന്നിനിരിക്കുമ്പോൾ"
        },
        {
        "Que" :"126.അപ്പോള് മുന്പന്മാരാകുന്ന പിന്പന്മാരും പിന്‌പന്മാരാകുന്ന മുന്പന്മാരും ഉണ്ടായിരിക്കും, എപ്പോൾ?"
        ,"Ans" : "കിഴക്കുനിന്നും പടിഞ്ഞാറുനിന്നും വടക്കുനിന്നും തെക്കുനിന്നും ജനങ്ങള് വന്ന് ദൈവരാജ്യത്തില് വിരുന്നിനിരിക്കുമ്പോൾ"
        },
        {
        "Que" :"127. ലൂക്കാ 13 : 30ന്റെ സമാനവാക്യങ്ങൾ എഴുതുക.?"
        ,"Ans" : "മത്തായി 19 : 30 മത്തായി 20 :26,മർക്കോസ് 10 : 31"
        },
        {
        "Que" :"128.ലൂക്കാ 13 അധ്യായത്തിലെ ആറാമത്തേതും അവസാനത്തേതുമായ ശീർഷകമേത്?"
        ,"Ans" : "ജെറുസലേമിനെക്കുറിച്ചുള്ള വിലാപം (31-35)"
        },
        {
        "Que" :"129.ജെറുസലേമിനെ കുറിച്ചുള്ള വിലാപം എന്ന ശീർഷകം മറ്റ് ഏത് സുവിശേഷത്തിലാണ് കാണുന്നത്?"
        ,"Ans" : "മത്തായിയുടെ സുവിശേഷം 23: 37 - 39"
        },
        {
        "Que" :"130.ജെറുസലേമിനെ കുറിച്ചുള്ള വിലാപം പതിമൂന്നാം അധ്യായത്തിന്റെ എത്രാമത്തെ ശീർഷകമാണ്?"
        ,"Ans" : "ആറാമത്തെ ശീർഷകം"
        },
        {
        "Que" :"131.അപ്പോള്തന്നെ ചില ഫരിസേയര് വന്ന് അവനോടു എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "ഇവിടെ നിന്നു പോവുക; ഹേറോദേസ് നിന്നെകൊല്ലാന് ഒരുങ്ങുന്നു.ലൂക്കാ 13 : 31"
        },
        {
        "Que" :"132.അപ്പോൾതന്നെ ചില ഫരിസേയർ വന്ന് അവനോടു പറഞ്ഞു: ഇവിടെ നിന്നു പോവുക; ഹേറോദേസ് നിന്നെകൊല്ലാന് ഒരുങ്ങുന്നു: എപ്പോഴാണ് ഫരിസേയർ അവനോട് ഇങ്ങനെ പറഞ്ഞത്?"
        ,"Ans" : "ദൈവരാജ്യത്തിൽ വിരുന്നിനിരിക്കുന്നവരെക്കുറിച്ച് പറഞ്ഞു കഴിഞ്ഞപ്പോൾ."
        },
        {
        "Que" :"133.ഇവിടെ നിന്നു പോവുക ഹെറോദേസ് നിന്നെ കൊല്ലാൻ ഒരുങ്ങുന്നു എന്ന് ആരാണ് യേശുവിനോട് പറഞ്ഞത്?"
        ,"Ans" : "ചില ഫരിസേയർ"
        },
        {
        "Que" :"134.ആരാണ് യേശുവിനെ കൊല്ലാൻ ഒരുങ്ങുന്നത്?"
        ,"Ans" : "ഹേറോദേസ്"
        },
        {
        "Que" :"135. നിങ്ങൾ പോയി ആ കുറുക്കനോട് പറയുവിൻ; ആര് ആരോട് ആരെക്കുറിച്ചാണ് ഇപ്രകാരം പറയുന്നത്?"
        ,"Ans" : "ഈശോ, ഫരിസേയരോട്, ഹേറോദേസിനെക്കുറിച്ച്"
        },
        {
        "Que" :"136. ഈശോ ആരെയാണ് കുറുക്കൻ എന്നു വിളിച്ചത്?"
        ,"Ans" : "ഹേറോദേസിനെ"
        },
        {
        "Que" :"137.ഹെറോദേസിനോട് പോയി എന്ത് പറയുവാനാണ് ഈശോ ഫരിസേയരോട് പറഞ്ഞത്?"
        ,"Ans" : "ഞാൻ ഇന്നും നാളെയും പിശാചുക്കളെ പുറത്താക്കുകയും രോഗശാന്തി നൽകുകയും ചെയ്യും. മൂന്നാം ദിവസം എന്റെ ദൗത്യം ഞാൻ പൂർത്തിയാക്കിയിരിക്കും."
        },
        {
        "Que" :"138.താൻ ഇന്നും നാളെയും എന്തൊക്കെ ചെയ്യും എന്നാണ് ഫരിസേയരോട് ഈശോ പറഞ്ഞത്?"
        ,"Ans" : "പിശാചുക്കളെ പുറത്താക്കുകയും രോഗശാന്തി നൽകുകയും ചെയ്യും."
        },
        {
        "Que" :"139.തന്റെ ദൗത്യം എന്ന് പൂർത്തിയാക്കിയിരിക്കും എന്നാണ് ഈശോ ഫരിസേയരെ അറിയിച്ചത്?"
        ,"Ans" : "മൂന്നാം ദിവസം"
        },
        {
        "Que" :"140.മൂന്നാം ദിവസം താൻ എന്ത് പൂർത്തിയാക്കിയിരിക്കും എന്നാണ് ഈശോ ഫരിസേയരെ അറിയിച്ചത്?"
        ,"Ans" : "തന്റെ ദൗത്യം"
        },
        {
        "Que" :"141.എങ്കിലും ഇന്നും നാളെയും മറ്റന്നാളും ഞാൻ എന്റെ യാത്ര തുടരേണ്ടിയിരിക്കുന്നു, എന്ന് ഈശോ പറയാൻ കാരണമെന്ത്?"
        ,"Ans" : "എന്തെന്നാല്, ജറുസലെമിനു.. പുറത്തുവച്ച് ഒരു പ്രവാചകന് നശിക്കുക സാധ്യമല്ല"
        },
        {
        "Que" :"142.ഇന്നും നാളെയും മറ്റന്നാളും എന്ത് തുടരേണ്ടിയിരിക്കുന്നു എന്നാണ് ഈശോ പറയുന്നത്?"
        ,"Ans" : "തന്റെ യാത്ര."
        },
        {
        "Que" :"143.എവിടെവച്ച് ഒരു പ്രവാചകൻ നശിക്കുക സാധ്യമല്ല എന്നാണ് ഈശോ പറയുന്നത്?"
        ,"Ans" : "ജെറുസലേമിന് പുറത്തുവച്ച്."
        },
        {
        "Que" :"145.ലൂക്കാ 13 : 34ൽ ഈശോ ജെറുസലേമിനെ എങ്ങനെയാണ് അഭിസംബോധന ചെയ്യുന്നത്?"
        ,"Ans" : "ജെറുസലേം, ജെറുസലേം പ്രവാചകന്മാരെ കൊല്ലുകയും നിന്റെ അടുത്തേക്ക് അയക്കപ്പെടുന്നവരെ കല്ലെറിയുകയും ചെയ്യുന്നവളെ"
        },
        {
        "Que" :"146.പ്രവാചകന്മാരെ കൊല്ലുകയും നിന്റെ അടുത്തേക്ക് അയക്കപ്പെടുന്നവരെ കല്ലെറിയുകയും ചെയ്യുന്നവളെ എന്ന് യേശു ആരെയാണ് വിളിച്ചത്?"
        ,"Ans" : "ജെറുസലേമിനെ"
        },
        {
        "Que" :"147.ജെറുസലേമിനോട് എങ്ങനെ പ്രവർത്തിക്കുവാനാണ് ഈശോ എത്രയോ പ്രാവശ്യം ആഗ്രഹിച്ചത്?"
        ,"Ans" : "പിടക്കോഴി കുഞ്ഞുങ്ങളെ ചിറകിൻ കീഴെ ചേർത്തുനിർത്തുന്നതുപോലെ ജെറുസലേമിന്റെ സന്താനങ്ങളെ ഒന്നിച്ചു ചേർക്കുന്നതിന്"
        },
        {
        "Que" :"148.ലൂക്കാ 13 : 34 ൽ ഈശോ തന്നെ എന്തിനോടാണ് ഉപമിച്ചിരിക്കുന്നത്?"
        ,"Ans" : "പിടക്കോഴിയോട്"
        },
        {
        "Que" :"149.പക്ഷേ നിങ്ങൾ സമ്മതിച്ചില്ല: ആര് എന്തിന് സമ്മതിച്ചില്ല എന്നാണ് ഈശോ ഇവിടെ പറയുന്നത്?"
        ,"Ans" : "പിടക്കോഴി കുഞ്ഞുങ്ങളെ ചിറകിൻകീഴ് ചേർത്ത് നിർത്തുന്നതുപോലെ ജെറുസലേമിന്റെ സന്താനങ്ങളെ ഒന്നിച്ചു ചേർക്കുന്നതിന് സമ്മതിച്ചില്ല"
        },
        {
        "Que" :"150.ഇതാ നിങ്ങളുടെ ഭവനം പരിത്യക്തമായിരിക്കുന്നു. ഈശോ ആരോടാണ് പറയുന്നത്?"
        ,"Ans" : "ജെറുസലേമിന്റെ സന്തനങ്ങളോട് നിവാസികളോട്"
        },
        {
        "Que" :"151.ഞാൻ നിങ്ങളോട് പറയുന്നു എന്ന് പറഞ്ഞതിനുശേഷം യേശു ജെറുസലേം നിവാസികളോട് എന്താണ് പറയുന്നത്?"
        ,"Ans" : "കർത്താവിന്റെ നാമത്തിൽ വരുന്നവൻ അനുഗ്രഹീതൻ എന്ന് നിങ്ങൾ പറയുന്നത് വരെ നിങ്ങളെന്നെ കാണുകയില്ല."
        },
        {
        "Que" :"152.ഏതുവരെ നിങ്ങൾ എന്നെ കാണുകയില്ല എന്നാണ് ഈശോ ജെറുസലേമിന്റെ സന്താനങ്ങളോട് പറഞ്ഞത്?"
        ,"Ans" : "കർത്താവിന്റെ നാമത്തിൽ വരുന്നവൻ അനുഗ്രഹീതൻ എന്ന് നിങ്ങൾ പറയുന്നത് വരെ നിങ്ങളെന്നെ കാണുകയില്ല."
        },
        {
        "Que" :"153. ലൂക്കാ 13 : 35ന് സമാനമായ വാക്യങ്ങൾ ഏത്?"
        ,"Ans" : "സങ്കീർത്തനം 118 : 26 ലൂക്കാ 19:38"
        }]  ,
    "luke14":[
        {
    "Que" :"1. ലൂക്കാ പതിനാലാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങളുണ്ട്?"
    ,"Ans" : "35 വാക്യങ്ങൾ"
    },
    {
    "Que" :"2. ലൂക്കാ 14 അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "നാല് ശീർഷകങ്ങൾ."
    },
    {
    "Que" :"3. ലൂക്കാ 14 അധ്യായത്തിന്റെ ആദ്യ ശീർഷകമെന്ത്?"
    ,"Ans" : "മഹോദര രോഗിയെ സുഖപ്പെടുത്തുന്നു. (1-6)"
    },
    {
    "Que" :"4.അവൻ എന്നാണ് ഫരിസേയപ്രമാണികളിൽ ഒരുവന്റെ വീട്ടിൽ ഭക്ഷണത്തിനു പോയത്?"
    ,"Ans" : "ഒരു സാബത്തിൽ"
    },
    {
    "Que" :"5. ഒരു സാബത്തിൽ അവൻ ആരുടെ വീട്ടിലാണ് ഭക്ഷണത്തിന് പോയത്?"
    ,"Ans" : "ഫരിസേയപ്രമാണികളിൽ ഒരുവന്റെ വീട്ടിൽ"
    },
    {
    "Que" :"6. ലൂക്കാ 14 : 2 പ്രകാരം അവിടെ ആരാണ് ഉണ്ടായിരുന്നത്?"
    ,"Ans" : "ഒരു മഹോദരരോഗി"
    },
    {
    "Que" :"7. ലൂക്കാ 14 : 2 അവിടെ ഒരു മഹോദരരോഗി ഉണ്ടായിരുന്നു. എവിടെയാണ് മഹോദരരോഗി ഉണ്ടായിരുന്നത്?"
    ,"Ans" : "ഒരു സാബത്തിൽ യേശു ഭക്ഷണത്തിനു പോയ ഫരിസേയ പ്രമാണിയുടെ വീട്ടിൽ"
    },
    {
    "Que" :"8. യേശു നിയമജ്ഞരോടും ഫരിസേയരോടുമായി എന്താണ് ചോദിച്ചത്?"
    ,"Ans" : "സാബത്തില് രോഗശാന്തി നല്കുന്നത് അനുവദനീയമോ അല്ലയോ"
    },
    {
    "Que" :"9. സാബത്തിൽ രോഗശാന്തി നല്കുന്നത് അനുവദനീയമോ അല്ലയോ എന്ന് യേശു ആരോടായിട്ടാണ് ചോദിച്ചത്?"
    ,"Ans" : "യേശു നിയമജ്‌ഞരോടും ഫരിസേയരോടുമായി ചോദിച്ചു"
    },
    {
    "Que" :"10. ലൂക്കാ 14 : 4 ൽ യേശു സുഖപ്പെടുത്തിയത് ആരെയാണ്?"
    ,"Ans" : "മഹോദരരോഗിയെ"
    },
    {
    "Que" :"11.ലൂക്കാ 14 : 4 ൽ അവർ നിശബ്ദരായിരുന്നു എന്ന് പറയുന്നത് ആരെക്കുറിച്ചാണ്?"
    ,"Ans" : "നിയമജ്ഞരെയും ഫരീസേയരെയും കുറിച്ച്"
    },
    {
    "Que" :"12.നിയമജ്ഞരും ഫരിസേയരും എപ്പോഴാണ് നിശബ്ദരായിരുന്നത്?"
    ,"Ans" : "സാബത്തിൽ രോഗശാന്തി നൽകുന്നത് അനുവദനീയമോ അല്ലയോ എന്ന് യേശു ചോദിച്ചപ്പോൾ"
    },
    {
    "Que" :"13.ലൂക്കാ 14 : 4 ൽ അവർ നിശ്ശബ്ദരായിരുന്നു. യേശു അവനെ അടുത്തുവിളിച്ചു സുഖപ്പെടുത്തി അയച്ചു എന്ന് രേഖപ്പെടുത്തിയിരിക്കുന്നത് ആരെക്കുറിച്ചല്ലാമാണ്?"
    ,"Ans" : "നിയമജ്ഞർ, ഫരിസേയർ മഹോദരരോഗി എന്നിവരെക്കുറിച്ചാണ്"
    },
    {
    "Que" :"14.യേശു എങ്ങനെയാണ് മഹോദരരോഗിയെ മഹോദരഹേ സുഖപ്പെടുത്തിയത്?"
    ,"Ans" : "അവനെ അടുത്തു വിളിച്ചു സുഖപ്പെടുത്തി"
    },
    {
    "Que" :"15.ലൂക്കാ 14 : 5 ൽ നിയമജ്ഞരോടും ഫരിസേയരോടും യേശു ചോദിക്കുന്ന ചോദ്യമെന്ത്?"
    ,"Ans" : "സാബത്തിൽ തന്റെ പുത്രനോ കാളയോ കിണറ്റിൽ വീണാൽ ഉടൻ പിടിച്ചു കയറ്റാത്തവനായി നിങ്ങളിൽ ആരുണ്ട് എന്നാണ് ഈശോ ചോദിച്ചത്"
    },
    {
    "Que" :"16.സാബത്തിൽ തന്റെ പുത്രനോ കാളയോ കിണറ്റിൽ വീണാൽ ഉടൻ പിടിച്ചുകയറ്റാത്തവനായി നിങ്ങളിൽ ആരുണ്ട് എന്ന് ഈശോ ആരോട് എവിടെവച്ചാണ് ചോദിച്ചത്?"
    ,"Ans" : "നിയമജ്ഞരോടും ഫരിസേയരോടും താൻ ഭക്ഷണത്തിനിരുന്ന ഫരിസേയ പ്രമാണികളിൽ ഒരുവന്റെ വീട്ടിൽ വച്ച്"
    },
    {
    "Que" :"17. അനന്തരം അവൻ അവരോടു ചോദിച്ചു: സാബത്തില് തന്റെ പുത്രനോ കാളയോ കിണറ്റില് വീണാല് ഉടന് പിടിച്ചു കയറ്റാത്ത വനായി നിങ്ങളില് ആരുണ്ട്?ഏത് സംഭവത്തിനുശേഷമാണ് ഈശോ ഇങ്ങനെ ചോദിച്ചത്?"
    ,"Ans" : "മഹോദരരോഗിയെ അടുത്ത് വിളിച്ച് സുഖപ്പെടുത്തി അയച്ചതിനുശേഷം"
    },
    {
    "Que" :"18. സാബത്തില് തന്റെ പുത്രനോ കാളയോ കിണറ്റില് വീണാല് ഉടന് പിടിച്ചു കയറ്റാത്തവനായി നിങ്ങളില് ആരുണ്ട് എന്ന് ചോദിച്ചപ്പോൾ ആർക്കാണ് മറുപടി പറയാൻ കഴിയാതിരുന്നത്?"
    ,"Ans" : "ഈശോ ഭക്ഷണത്തിന് ഇരുന്ന ഫരിസേയ പ്രമാണിയുടെ വീട്ടിലു ണ്ടായിരുന്ന നിയമജ്ഞർക്കും ഫരിസേയർക്കും"
    },
    {
    "Que" :"19.മറുപടി പറയാൻ അവർക്ക് കഴിഞ്ഞില്ല: അധ്യായവും വാക്യവും എഴുതുക?"
    ,"Ans" : "ലൂക്കാ 14 : 6"
    },
    {
    "Que" :"20.ലൂക്കാ 14 : 5 ൽ പുത്രൻ എന്നതിന് പകരം ചില കയ്യെഴുത്ത് പ്രതികളിൽ എപ്രകാരമാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" : "കഴുത"
    },
    {
    "Que" :"22.ലൂക്കാ 14ആം അദ്ധ്യായത്തിന്റെ രണ്ടാം ശീർഷകം ഏതാണ്?"
    ,"Ans" : "അതിഥിക്കും ആതിഥേയനും ഉപദേശം (7-14)"
    },
    {
    "Que" :"23.ക്ഷണിക്കപ്പെട്ടവർ പ്രമുഖസ്ഥാനങ്ങൾ തിരഞ്ഞെടുക്കുന്നത് കണ്ടപ്പോൾ അവൻ അവരോട് പറഞ്ഞ ഉപമയേത്?"
    ,"Ans" : "കല്യാണവിരുന്നിന്റെ ഉപമ"
    },
    {
    "Que" :"24.ക്ഷണിക്കപ്പെട്ടവർ പ്രമുഖസ്ഥാനങ്ങൾ തിരഞ്ഞെടുക്കുന്നത് കണ്ടപ്പോൾ ഈശോ അവരോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ആരെങ്കിലും നിന്നെ ഒരു കല്യാണവിരുന്നിനു ക്ഷണിച്ചാൽ പ്രമുഖ സ്ഥാനത്ത് കയറി ഇരിക്കരുത്"
    },
    {
    "Que" :"25. ആരെങ്കിലും നിന്നെ ഒരു കല്യാണ വിരുന്നിന് ക്ഷണിച്ചാൽ പ്രമുഖ സ്ഥാനത്ത് കയറി ഇരിക്കരുത് എന്ന് ഈശോ പറയുവാൻ കാരണമെന്ത്?"
    ,"Ans" : "ഒരുപക്ഷേ നിന്നെക്കാൾ ബഹുമാന്യനായ ഒരാളെ അവൻ ക്ഷണിച്ചിട്ടുണ്ടായിരിക്കും. നിങ്ങളെ രണ്ടുപേരെയും ക്ഷണിച്ചവൻ ഇവന് സ്ഥലം കൊടുക്കുക എന്ന് പറഞ്ഞാൽ നീ അവസാനത്തെ സ്ഥാനത്ത് പോയി ലജ്ജിച്ച് ഇരിക്കേണ്ടിവരും"
    },
    {
    "Que" :"26.നീ വിരുന്നിന് ക്ഷണിക്കപ്പെടുമ്പോൾ എവിടെപ്പോയി ഇരിക്കുക എന്നാണ് ഈശോ ഉപദേശിക്കുന്നത്?"
    ,"Ans" : "അവസാനത്തെ സ്ഥാനത്ത് പോയി ഇരിക്കുക"
    },
    {
    "Que" :"27. എന്തുകൊണ്ടാണ് വിരുന്നിന് ക്ഷണിക്കപ്പെടുമ്പോൾ അവസാനത്തെ സ്ഥാനത്ത് പോയി ഇരിക്കുവാൻ ഈശോ ഉപദേശിക്കുന്നത്?"
    ,"Ans" : "നിന്നെക്കാൾ ബഹുമാന്യനായ ഒരാളെ അവൻ ക്ഷണിച്ചിട്ടുണ്ടെങ്കിൽ അവനുവേണ്ടി ലജ്ജിച്ച് അവസാനത്തെ സ്ഥാനത്ത് പോയി ഇരിക്കാതിരിക്കുന്നതിന് വേണ്ടി."
    },
    {
    "Que" :"28.അതുകൊണ്ട്, നീ വിരുന്നിന് ക്ഷണിക്കപ്പെടുമ്പോൾ അവസാനത്തെ സ്ഥാനത്ത് പോയി ഇരിക്കുമ്പോൾ ആതിഥേയൻ വന്ന് നിന്നോട് എന്തു പറയും?"
    ,"Ans" : "സ്നേഹിതാ, മുമ്പോട്ട് കയറിയിരിക്കുക എന്നു പറയും"
    },
    {
    "Que" :"29.ഭക്ഷണത്തിന് ഇരിക്കുന്ന സകലരുടെയും മുമ്പാകെ നിനക്ക് മഹത്വം ഉണ്ടാകുന്നത് എപ്പോഴാണ്?"
    ,"Ans" : "ആതിഥേയൻ വന്ന് സ്നേഹിതാ മുമ്പോട്ട് കയറിയിരിക്കുക എന്ന് പറയുമ്പോൾ."
    },
    {
    "Que" :"30. ലൂക്കാ 14 : 11 ഉദ്ധരിക്കുക:?"
    ,"Ans" : "തന്നെത്തന്നെ ഉയർത്തുന്നവൻ താഴ്ത്തപ്പെടും; തന്നെത്തന്നെ താഴ്ത്തുന്നവൻ ഉയർത്തപ്പെടും"
    },
    {
    "Que" :"31. തന്നെത്തന്നെ ഉയർത്തുന്നവന് എന്ത് സംഭവിക്കും?"
    ,"Ans" : "താഴ്ത്തപ്പെടും"
    },
    {
    "Que" :"32.ലൂക്കാ 14 : 11 പ്രകാരം ആരാണ് ഉയർത്തപ്പെടുന്നത്?"
    ,"Ans" : "തന്നെത്തന്നെ താഴ്ത്തുന്നവൻ"
    },
    {
    "Que" :"33.തന്നെ ക്ഷണിച്ചവനോട് ഒരു സദ്യയോ അത്താഴവിരുന്നോ കൊടുക്കുമ്പോൾ ആരെയൊക്കെ ക്ഷണിക്കരുതെന്നാണ് അവൻ പറഞ്ഞത്?"
    ,"Ans" : "സ്നേഹിതരെയോ സഹോദരരെയോ ബന്ധുക്കളെയോ ധനികരായ അയൽക്കാരെയോ വിളിക്കരുത്"
    },
    {
    "Que" :"34.ഒരു സദ്യയോ അത്താഴവിരുന്നോ കൊടുക്കുമ്പോള് സ്നേഹിതരെയോ സഹോദരരെയോ ബന്ധുക്കളെയോ ധനികരായ അയല്ക്കാരെയോ വിളിക്കരുത്, എന്ന് പറയാൻ കാരണമെന്ത്?"
    ,"Ans" : "ഒരു പക്ഷേ, അവർ പകരം ക്ഷണിക്കുകയും അതു പ്രതിഫലമാവുകയും ചെയ്യും."
    },
    {
    "Que" :"35.എന്നാൽ, നീ സദ്യ നടത്തുമ്പോൾ ആരെയൊക്കെ ക്ഷണിക്കുവാനാണ് ലൂക്കാ 14 : 13 ൽ ഈശോ പറയുന്നത്?"
    ,"Ans" : "ദരിദ്രർ, വികലാംഗർ, മുടന്തർ, കുരുടർ."
    },
    {
    "Que" :"36.ലൂക്കാ 14 : 13 ൽ എത്രതരം ആൾക്കാരെയാണ് സദ്യ നടത്തുമ്പോൾ ക്ഷണിക്കുവാൻ ഈശോ ആവശ്യപ്പെടുന്നത്?അവർ ആരെല്ലാം?"
    ,"Ans" : "നാലുതരം ആൾക്കാർ. ദരിദ്രർ, വികലാംഗർ, മുടന്തർ, കുരുടർ"
    },
    {
    "Que" :"37.അപ്പോൾ നീ ഭാഗ്യവാൻ ആയിരിക്കും എപ്പോൾ?"
    ,"Ans" : "നീ സദ്യ നടത്തുമ്പോള് ദരിദ്രർ, വികലാംഗർ, മുടന്തർ, കുരുടർ എന്നിവരെ ക്‌ഷണിക്കുമ്പോൾ"
    },
    {
    "Que" :"38. എന്തുകൊണ്ടാണ് നീ സദ്യ നടത്തുമ്പോള് ദരിദ്രര്, വികലാംഗര്, മൂടന്തര്, കുരുടര് എന്നിവരെ ക്ഷണിക്കുമ്പോൾ ഭാഗ്യവാനാകുന്നത്?"
    ,"Ans" : "പകരം നൽകാൻ അവരുടെ പക്കൽ ഒന്നുമില്ലാത്തതിനാൽ നീതിമാന്മാരുടെ പുനരുത്ഥാനത്തിൽ നിനക്ക് പ്രതിഫലം ലഭിക്കും."
    },
    {
    "Que" :"39.ദരിദ്രർ, വികലാംഗർ, മുടന്തർ, കുരുടർ എന്നിവരെ ക്ഷണിക്കുമ്പോൾ എപ്പോഴാണ് നിനക്ക് പ്രതിഫലം ലഭിക്കുന്നത്?"
    ,"Ans" : "നീതിമാന്മാരുടെ പുനരുത്ഥാനത്തിൽ"
    },
    {
    "Que" :"40.നിനക്ക് പകരം നൽകാൻ ആരുടെ പക്കലാണ് ഒന്നുമില്ലാത്തത്?"
    ,"Ans" : "നീ സദ്യയ്ക്ക് ക്ഷണിക്കുന്ന ദരിദ്രർ, വികലാംഗർ, മുടന്തർ, കുരുടർ എന്നിവരുടെ പക്കൽ"
    },
    {
    "Que" :"41.ലൂക്കായുടെ സുവിശേഷം പതിനാലാം അധ്യായത്തിലെ മൂന്നാമത്തെ ശീർഷകമേത്?"
    ,"Ans" : "വിരുന്നിന്റെ ഉപമ (15-24)"
    },
    {
    "Que" :"42.വിരുന്നിന്റെ ഉപമ രേഖപ്പെടുത്തിയിരിക്കുന്ന സമാന്തര സുവിശേഷം ഏത്?"
    ,"Ans" : "മത്തായിയുടെ സുവിശേഷം (22:1-10)"
    },
    {
    "Que" :"43.ലൂക്കാ 14 :15 അനുസരിച്ച് ആരാണ് ഭാഗ്യവാൻ?"
    ,"Ans" : "ദൈവരാജ്യത്തിൽ അപ്പം ഭക്ഷിക്കുന്നവൻ."
    },
    {
    "Que" :"44.ദൈവരാജ്യത്തിൽ അപ്പം ഭക്ഷിക്കുന്നവൻ ഭാഗ്യവാൻ എന്ന് പറഞ്ഞത് ആരാണ്?"
    ,"Ans" : "അവനോടുകൂടെ ഭക്ഷണത്തിനിരുന്നവരിൽ ഒരുവൻ"
    },
    {
    "Que" :"45. അവനോടുകൂടെ ഭക്‌ഷണത്തിനിരുന്നവരിൽ ഒരുവൻ ഇതു കേട്ടിട്ട് അവനോടു പറഞ്ഞു: ദൈവരാജ്യത്തില് അപ്പം ഭക്‌ഷിക്കുന്നവൻ ഭാഗ്യവാൻ. ഏതു വചനം കേട്ടിട്ടാണ് അവൻ ഇപ്രകാരം പറഞ്ഞത്?"
    ,"Ans" : "എന്നാൽ, നീ സദ്യ നടത്തുമ്പോള് ദരിദ്രർ, വികലാംഗർ, മുടന്തർ, കുരുടർ എന്നിവരെ ക്ഷണിക്കുക. അപ്പോള് നീ ഭാഗ്യവാനായിരിക്കും; എന്തെന്നാൽ, പകരം നല്‌കാൻ അവരുടെ പക്കൽ ഒന്നുമില്ല. നീതിമാന്‌മാരുടെ പുനരുത്ഥാനത്തിൽ നിനക്കു പ്രതിഫലം ലഭിക്കും."
    },
    {
    "Que" :"46. ഈശോ വിരുന്നിന്റെ ഉപമ അരുളിചെയ്തത് എപ്പോൾ?"
    ,"Ans" : "അവനോട് കൂടെ ഭക്ഷണത്തിൽ ഇരുന്നവരിൽ ഒരുവൻ ദൈവരാജ്യത്തിൽ അപ്പം ഭക്ഷിക്കുന്നവൻ ഭാഗ്യവാൻ എന്ന് പറഞ്ഞപ്പോൾ"
    },
    {
    "Que" :"47. വിരുന്നിന്റെ ഉപമ എങ്ങനെയാണ് ആരംഭിക്കുന്നത്?"
    ,"Ans" : "അപ്പോൾ യേശു അവനോടു പറഞ്ഞു: ഒരുവൻ ഒരിക്കൽ ഒരു വലിയ സദ്യ ഒരുക്കി; വളരെപ്പേരെ ക്ഷണിക്കുകയും ചെയ്‌തു.ലൂക്കാ 14:16"
    },
    {
    "Que" :"48. സദ്യയ്ക്ക് സമയമായപ്പോൾ അവൻ ആരെയാണ് അയച്ചത്?"
    ,"Ans" : "ദാസനെ"
    },
    {
    "Que" :"49.സദ്യക്ക് സമയമായപ്പോൾ അവൻ ദാസനെ അയച്ചു: ആരാണ് ദാസനെ അയച്ചത്?"
    ,"Ans" : "ഒരിക്കൽ ഒരു വലിയ സദ്യ ഒരുക്കിയവന്"
    },
    {
    "Que" :"50.ഒരിക്കൽ ഒരു വലിയ സദ്യ, ഒരുക്കിയവന് എപ്പോഴാണ് ക്ഷണിക്കപ്പെട്ടവരുടെ അടുത്തേക്ക് ദാസനെ അയച്ചത്?"
    ,"Ans" : "സദ്യയ്ക്ക് സമയമായപ്പോൾ"
    },
    {
    "Que" :"51.ഒരിക്കൽ ഒരു വലിയ സദ്യ ഒരുക്കിയവൻ എന്തിനാണ് ദാസനെ അയച്ചത്?"
    ,"Ans" : "വരുവിൻ എല്ലാം തയ്യാറാക്കിയിരിക്കുന്നു എന്ന് ക്ഷണിക്കപ്പെട്ടവരെ അറിയിക്കാൻ"
    },
    {
    "Que" :"52.ദാസൻ എന്താണ് ക്ഷണിക്കപ്പെട്ടവരെ അറിയിച്ചത്?"
    ,"Ans" : "വരുവിൻ എല്ലാം തയ്യാറായിരിക്കുന്നു."
    },
    {
    "Que" :"53.വരുവിൻ എല്ലാം തയ്യാറായിരിക്കുന്നു ആര് ആരോടാണ് ഇത് പറഞ്ഞത്?"
    ,"Ans" : "ഒരിക്കൽ ഒരു വലിയ സദ്യ ഒരുക്കിയ ഒരുവന്റെ ദാസൻ ക്ഷണിക്കപ്പെട്ടവരോട്"
    },
    {
    "Que" :"54.വരുവിൻ എല്ലാം തയ്യാറായിരിക്കുന്നു എന്ന് പറഞ്ഞ് ദാസൻ അവരെ ക്ഷണിച്ചപ്പോൾ അവരെല്ലാവരും എന്തുചെയ്തു?"
    ,"Ans" : "അവരെല്ലാവരും ഒന്നുപോലെ ഒഴികഴിവു പറയാൻ തുടങ്ങി"
    },
    {
    "Que" :"55.വരുവിൻ എല്ലാം തയ്യാറായിരിക്കുന്നു എന്നു പറഞ്ഞു ദാസൻ ക്ഷണിച്ചപ്പോൾ ഒന്നാമൻ എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "ഞാൻ ഒരു വയൽ വാങ്ങി; അതു പോയി കാണേണ്ടിയിരിക്കുന്നു. എന്നെ ഒഴിവാക്കണം എന്ന് ഞാൻ അപേക്ഷിക്കുന്നു"
    },
    {
    "Que" :"56.വരുവിൻ എല്ലാം തയ്യാറായിരിക്കുന്നു എന്ന് പറഞ്ഞ് ദാസൻ ക്ഷണിച്ചപ്പോൾ തന്നെ ഒഴിവാക്കണം എന്നു ഒന്നാമൻ പറയാൻ കാരണമെന്ത്?"
    ,"Ans" : "അവൻ ഒരു വയൽ വാങ്ങി അത് പോയി കാണേണ്ടിയിരിക്കുന്നു."
    },
    {
    "Que" :"57.രണ്ടാമൻ ഒഴിവിനു വേണ്ടി പറഞ്ഞ കാരണമെന്ത്?"
    ,"Ans" : "അവൻ അഞ്ചു ജോഡി കാളകളെ വാങ്ങി അവയെ പരീക്ഷിച്ചു നോക്കുവാൻ പോകുന്നു"
    },
    {
    "Que" :"58.രണ്ടാമൻ എത്ര ജോടി കാളകളെയാണ് വാങ്ങിയത്?"
    ,"Ans" : "അഞ്ചു ജോടി കാളകളെ"
    },
    {
    "Que" :"59.മൂന്നാമതൊരുവൻ പറഞ്ഞ കാരണമെന്ത്?"
    ,"Ans" : "തന്റെ വിവാഹം കഴിഞ്ഞതേയുള്ളൂ അതിനാൽ തനിക്ക് വരാൻ നിവൃത്തിയില്ല"
    },
    {
    "Que" :"60.ആ ദാസൻ തിരിച്ചുവന്ന് യജമാനനെ എന്താണ് ധരിപ്പിച്ചത്?"
    ,"Ans" : "ക്ഷണിക്കപ്പെട്ടവർ പറഞ്ഞ ഒഴുകഴിവുകൾ"
    },
    {
    "Que" :"61.ഗൃഹനാഥൻ കോപിച്ച് ദാസനോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "നീ വേഗം പട്ടണത്തിന്റെ തെരുവുകളിലും ഊടുവഴികളിലും ചെന്ന്, ദരിദ്രരെയും, വികലാംഗരെയും, കുരുടരെയും, മുടന്തരെയും ഇവിടെ കൂട്ടിക്കൊണ്ടു - വരുക"
    },
    {
    "Que" :"62.എവിടെനിന്ന് ആൾക്കാരെ കൂട്ടിക്കൊണ്ടു വരുവാനാണ് ഗൃഹനാഥൻ ദാസ്നോട് കൽപ്പിച്ചത്?"
    ,"Ans" : "പട്ടണത്തിന്റെ തെരുവുകളിലും ഊടുവഴികളിലും നിന്ന്."
    },
    {
    "Que" :"63.പട്ടണത്തിന്റെ തെരുവുകളിലും ഊട് വഴികളിലും ചെന്ന് ആരെ കൂട്ടിക്കൊണ്ടു വരുവാനാണ് ഗൃഹനാഥൻ ദാസനോട് കൽപ്പിച്ചത്?"
    ,"Ans" : "ദരിദ്രരെയും വികലാംഗരെയും കുരുടരെയും മുടന്തരെയും."
    },
    {
    "Que" :"66.ലൂക്കാ 14 : 22ൽ ആ ദാസൻ എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "യജമാനനെ, നീ കൽപ്പിച്ചതുപോലെ ഞാൻ ചെയ്തു. ഇനിയും സ്ഥലമുണ്ട്."
    },
    {
    "Que" :"67.അനന്തരം ആദാസന് പറഞ്ഞു:യജമാനനേ, നീ കല്പിച്ചതുപോലെ ഞാൻ ചെയ്തു: യജമാനൻ എന്താണ് കൽപ്പിച്ചത്?"
    ,"Ans" : "വേഗം പട്ടണത്തിന്റെ തെരുവുകളിലും ഊടുവഴികളിലും ചെന്ന്, ദരിദ്രരെയും, വികലാംഗരെയും, കുരുടരെയും, മുടന്തരെയും ഇവിടെ കൂട്ടിക്കൊണ്ടു വരുക."
    },
    {
    "Que" :"68.യജമാനനെ, നീ കൽപ്പിച്ചതുപോലെ ഞാൻ ചെയ്തു. യജമാനൻ കൽപ്പിച്ചതുപോലെ ദാസൻ എന്താണ് ചെയ്തത്?"
    ,"Ans" : "പട്ടണത്തിന്റെ തെരുവുകളിലും ഊടുവഴികളിലും ചെന്ന് ദരിദ്രരെയും വികലാംഗരെയും കുരുടരെയും മുടന്തരെയും കൂട്ടിക്കൊണ്ടുവന്നു"
    },
    {
    "Que" :"69.ഇനിയും സ്ഥലമുണ്ടെന്ന് ദാസൻ യജമാനനെ അറിയിച്ചപ്പോൾ യജമാനൻ എന്താണ് ദാസനോട് പറഞ്ഞത്?"
    ,"Ans" : "നീ പെരുവഴിയിലും ഇടവഴികളിലും ചെന്ന്, എന്റെ വീടു നിറയുവോളം ആളുകള് അകത്തേക്കു വരുവാൻ നിര്ബന്ധിക്കുക."
    },
    {
    "Que" :"70.സ്ഥലമുണ്ടെന്ന് ദാസൻ യജമാനനെ അറിയിച്ചപ്പോൾ എവിടെ ചെന്ന് എന്റെ വീട് നിറയുവോളം ആളുകൾ അകത്തേക്ക് വരുവാൻ നിർബന്ധിക്കുക എന്നാണ് യജമാനൻ പറഞ്ഞത്?"
    ,"Ans" : "പെരുവഴിയിലും ഇടവഴികളിലും ചെന്ന്."
    },
    {
    "Que" :"71.ലൂക്കാ 14 : 24 ൽ ഈശോ അരുളി ചെയ്യുന്നത് എന്താണ്?"
    ,"Ans" : "എന്തെന്നാൻ,ക്ഷണിക്കപ്പെട്ടവരില് ഒരുവനും എന്റെ വിരുന്ന് ആസ്വദിക്കുകയില്ല എന്നു ഞാൻ നിങ്ങളോടു പറയുന്നു."
    },
    {
    "Que" :"72.ആരാണ് തന്റെ വിരുന്ന് ആസ്വദിക്കുകയില്ലാത്തത് എന്നാണ് ഈശോ അരുളി ചെയ്യുന്നത്?"
    ,"Ans" : "ക്ഷണിക്കപ്പെട്ടവരിൽ ഒരുവനും"
    },
    {
    "Que" :"73.ക്ഷണിക്കപ്പെട്ടവരിൽ ഒരുവനും എന്താണ് ആസ്വദിക്കുക ഇല്ലാത്തത്?"
    ,"Ans" : "വിരുന്ന്( എന്റെ വിരുന്ന് )"
    },
    {
    "Que" :"74.ശിഷ്യത്വത്തിന്റെ വില (25-35) എത്രാമത്തെ ശീർഷകമാണ്?"
    ,"Ans" : "നാലാമത്തെ ശീർഷകം"
    },
    {
    "Que" :"75.ലൂക്കാ 14 : 25 ൽ അവന്റെ അടുത്തേക്ക് ആരു വന്നു എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" : "വലിയ ജനക്കൂട്ടങ്ങൾ"
    },
    {
    "Que" :"76.തന്റെ ശിഷ്യന്മാരായിരിക്കുവാൻ ആർക്കൊക്കെ സാധിക്കുകയില്ല എന്ന് യേശു ആരോട് എങ്ങനെയാണ് അരുളിചെയ്തത്?"
    ,"Ans" : "തന്റെ അടുത്തേക്ക് വന്ന വലിയ ജനക്കൂട്ടങ്ങൾക്ക് നേരെ തിരിഞ്ഞ് അവരോട്."
    },
    {
    "Que" :"77. ലൂക്കാ 14 : 26ൽ ആർക്കൊക്കെ തന്റെ ശിഷ്യന്മാരായിരിക്കുവാൻ സാധിക്കുകയില്ല എന്നാണ് ഈശോ അരുളി ചെയ്യുന്നത്?"
    ,"Ans" : "സ്വന്തം പിതാവിനെയും മാതാവിനെയും ഭാര്യയെയും മക്കളെയും സഹോദരന്മാരെയും സഹോദരിമാരെയും എന്നല്ല, സ്വജീവനെത്തന്നെയും വെറുക്കാതെ എന്റെ അടുത്തുവരുന്ന ആര്ക്കും എന്റെ ശിഷ്യനായിരിക്കുവാൻ സാധിക്കുകയില്ല"
    },
    {
    "Que" :"78.ഈശോയുടെ ശിഷ്യരാകുവാൻ എത്ര കാര്യങ്ങളാണ് വെറുക്കേണ്ടത്?"
    ,"Ans" : "ഏഴു കാര്യങ്ങൾ."
    },
    {
    "Que" :"79.ഈശോയുടെ ശിഷ്യന്മാരായിത്തീരുവാൻ വേണ്ടി വെറുക്കേണ്ട ഏഴു കാര്യങ്ങൾ ഏതൊക്കെയാണ്?"
    ,"Ans" : "സ്വന്തം പിതാവ്, മാതാവ്, ഭാര്യ, മക്കൾ, സഹോദരൻ, സഹോദരി, സ്വജീവൻ"
    },
    {
    "Que" :"80. ലൂക്കാ 14 : 27 ഉദ്ധരിക്കുക?"
    ,"Ans" : "സ്വന്തം കുരിശു വഹിക്കാതെ എന്റെ പിന്നാലെ വരുന്നവൻ എന്റെ ശിഷ്യനായിരിക്കുവാൻ കഴിയുകയില്ല.ലൂക്കാ 14 : 27"
    },
    {
    "Que" :"81.സ്വന്തം കുരിശുവഹിക്കാതെ എന്റെ പിന്നാലെ വരുന്നവന് എന്റെ ശിഷ്യനായിരിക്കുവാൻ കഴിയുകയില്ല എന്ന് ഈശോ ആരോടാണ് അരുളിചെയ്തത്?"
    ,"Ans" : "വലിയ ജനക്കൂട്ടങ്ങളോട്."
    },
    {
    "Que" :"82.ഈശോയുടെ പിന്നാലെ വരുന്നവൻ എന്താണ് വഹിക്കേണ്ടത്?"
    ,"Ans" : "സ്വന്തം കുരിശ്."
    },
    {
    "Que" :"83.സ്വന്തം കുരിശുവഹിക്കാതെ ഈശോയുടെ പിന്നാലെ വരുന്നവന് എന്തു സംഭവിക്കും?"
    ,"Ans" : "അവന് ഈശോയുടെ ശിഷ്യനായിരിക്കുവാൻ കഴിയുകയില്ല."
    },
    {
    "Que" :"84.ലൂക്കാ 14 : 27 പ്രകാരം ഈശോയുടെ ശിഷ്യൻ ആയിരിക്കുവാൻ ആർക്കാണ് സാധിക്കുകയില്ലാത്തത്?"
    ,"Ans" : "സ്വന്തം കുരിശുവഹിക്കാതെ ഈശോയുടെ പിന്നാലെ വരുന്നവന്."
    },
    {
    "Que" :"85.ലൂക്കാ 14 : 27 പ്രകാരം ആർക്കാണ് ഈശോയുടെ ശിഷ്യൻ ആയിരിക്കുവാൻ സാധിക്കുന്നത്?"
    ,"Ans" : "സ്വന്തം കുരിശു വഹിച്ച് ഈശോയുടെ പിന്നാലെ വരുന്നവന്"
    },
    {
    "Que" :"86.ലൂക്കാ 14 : 27 സ്വന്തം കുരിശു വഹിക്കാതെ എന്റെ പിന്നാലെ വരുന്നവന് എന്റെ ശിഷ്യനായിരിക്കുവാന് കഴിയുകയില്ല. ഇതിന് സമാനമായ മറ്റു ബൈബിൾ വാക്യങ്ങൾ ഏതെല്ലാം?"
    ,"Ans" : "മത്തായി 10 : 38,മത്തായി 16 : 24,മർക്കോസ് 8 : 34,ലൂക്കാ 9 : 23"
    },
    {
    "Que" :"87.ഗോപുരം പണിയാൻ ഇച്ഛിക്കുന്നവൻ ചെയ്യേണ്ടതെന്താണ്?"
    ,"Ans" : "അതു പൂർത്തിയാക്കാൻ വേണ്ട വക തനിക്കുണ്ടോ എന്ന് അതിന്റെ ചെലവ് ആദ്യമേ തന്നെ കണക്കുകൂട്ടി നോക്കും"
    },
    {
    "Que" :"88.കാണുന്നവരെല്ലാം ആരെയാണ് ആക്ഷേപിക്കുന്നത്?"
    ,"Ans" : "ഗോപുരത്തിന്റെ അടിത്തറ കെട്ടിക്കഴിഞ്ഞു പണി മുഴുവനാക്കാൻ കഴിയാതെ വരുന്നവനെ"
    },
    {
    "Que" :"89.ആർക്കാണ് ഗോപുരത്തിന്റെ അടിത്തറ കെട്ടിക്കഴിഞ്ഞ് പണി മുഴുവനാക്കാൻ കഴിയാതെ വരുന്നത്?"
    ,"Ans" : "ഗോപുരം പണിയാൻ ഇച്ഛിക്കുമ്പോൾ പൂർത്തിയാക്കാൻ വേണ്ട വക തനിക്കുണ്ടോ എന്ന് അതിന്റെ ചെലവ് ആദ്യമേ തന്നെ കണക്കുകൂട്ടി നോക്കാത്തവന്"
    },
    {
    "Que" :"90. ഈ മനുഷ്യൻ പണി ആരംഭിച്ചു;പക്ഷേ, പൂർത്തിയാക്കാൻ കഴിഞ്ഞില്ല. ഇപ്രകാരം ആരെക്കുറിച്ച് ആരാണ് ആക്ഷേപിക്കുന്നത്?"
    ,"Ans" : "ഗോപുരത്തിന്റെ അടിത്തറ കെട്ടിക്കഴിഞ്ഞ് പണി മുഴുവനാക്കാൻ കഴിയാത്തവനെക്കുറിച്ച് കാണുന്നവരെല്ലാമാണ് ആക്ഷേപിക്കുന്നത്."
    },
    {
    "Que" :"91.ഇരുപതിനായിരം ഭടന്മാരോട് കൂടെ തനിക്കെതിരെ യുദ്ധത്തിന് വരുന്ന രാജാവിനെ നേരിടുന്നതിനു മുൻപ് എന്താലോചിക്കണമെന്നാണ് ഈശോ പറയുന്നത്?"
    ,"Ans" : "പതിനായിരം കൊണ്ട് നേരിടാൻ സാധിക്കുമോ എന്ന് ആലോചിക്കണം."
    },
    {
    "Que" :"92.അതു സാധ്യമല്ലെങ്കിൽ; എന്ത് സാധ്യമല്ലെങ്കിൽ എന്നാണ് ഈശോ പറയുന്നത്?"
    ,"Ans" : "ഇരുപതിനായിരം ഭടന്മാരോടു കൂടെ തനിക്കെതിരെ വരുന്നവനെ പതിനായിരം കൊണ്ട് നേരിടാൻ സാധ്യമല്ലെങ്കിൽ."
    },
    {
    "Que" :"93.ഇരുപതിനായിരം ഭടന്മാരോടു കൂടെ തനിക്കെതിരെ വരുന്നവനെ പതിനായിരം കൊണ്ട് നേരിടാൻ സാധ്യമല്ലെങ്കിൽ അവൻ എന്ത് ചെയ്യുമെന്നാണ് ഈശോ പറയുന്നത്?"
    ,"Ans" : "അവൻ ദൂരത്തായിരിക്കുമ്പോൾ തന്നെ ദൂതന്മാരെ അയച്ച് സമാധാനത്തിന് അപേക്ഷിക്കും"
    },
    {
    "Que" :"94.ലൂക്കാ 14 : 33 പ്രകാരം ആർക്കാണ് ഈശോയുടെ ശിഷ്യനാവുക സാധ്യമല്ലാത്തത്?"
    ,"Ans" : "തനിക്കുള്ളതെല്ലാം ഉപേക്ഷിക്കാത്തവർക്ക്"
    },
    {
    "Que" :"95.എന്ത് ചെയ്യാതെ നിങ്ങളിൽ ആർക്കും എന്റെ ശിഷ്യൻ ആവുക സാധ്യമല്ല എന്നാണ് ഈശോ അരുളി ചെയ്യുന്നത്?"
    ,"Ans" : "തനിക്കുള്ളതെല്ലാം ഉപേക്ഷിക്കാതെ"
    },
    {
    "Que" :"96.ലുക്കാ 14 : 34ൽ ഈശോ ചോദിക്കുന്ന ചോദ്യം എന്ത്?"
    ,"Ans" : "ഉപ്പിന് ഉറകെട്ടുപോയാൽ അതിന് എങ്ങനെ ഉറകൂട്ടും"
    },
    {
    "Que" :"97.ലൂക്കാ 14 : 35 ൽ മണ്ണിനോ വളത്തിനോ അത് ഉപകരിക്കുകയില്ല. ആളുകള് അതു പുറത്തെറിഞ്ഞു കളയുന്നു; എന്ന് പറയുന്നത് എന്തിനെക്കുറിച്ചാണ്?"
    ,"Ans" : "ഉറകെട്ടുപോയ ഉപ്പിനെക്കുറിച്ച്"
    },
    {
    "Que" :"98.ഉറ കെട്ടുപോയാൽ എന്തിനാണ് ഉറകൂട്ടാൻ പറ്റാത്തത്?"
    ,"Ans" : "ഉപ്പിന്"
    },
    {
    "Que" :"99.ഉറകെട്ടുപോയ ഉപ്പിന്റെ അവസ്ഥയെന്ത്?"
    ,"Ans" : "അത് മണ്ണിനോ വളത്തിനോ ഉപകരിക്കുകയില്ലാത്തതുകൊണ്ട് ആളുകൾ അത് പുറത്തെറിഞ്ഞു കളയുന്നു"
    },
    {
    "Que" :"100. കേൾക്കാൻ ചെവിയുള്ളവൻ കേൾക്കട്ടെ : അധ്യായവും വാക്യവും എഴുതുക?"
    ,"Ans" : "ലൂക്കാ 14 : 35"
    },
    {
    "Que" :"101.കേൾക്കാൻ ചെവിയുള്ളവൻ കേൾക്കട്ടെ എന്ന് ഈശോ ആരോടാണ് അരുളി ചെയ്തത്?"
    ,"Ans" : "വലിയ ജനക്കൂട്ടങ്ങളോട്"
    }
            ],
"luke15":[
    {
    "Que" :"1. ലൂക്കായുടെ സുവിശേഷം പതിനഞ്ചാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "32 വാക്യങ്ങൾ"
    },
    {
    "Que" :"2. ലൂക്കായുടെ സുവിശേഷം പതിനഞ്ചാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "മൂന്ന് ശീർഷകങ്ങൾ. കാണാതായ ആടിന്റെ ഉപമ (1-7)കാണാതായ നാണയത്തിന്റെ് ഉപമ (8-10) ധൂർത്ത പുത്രന്റെ  ഉപമ(11-32)"
    },
    {
    "Que" :"3. അവന്റെ വാക്കുകൾ കേൾക്കാൻ അവന്റെ അടുത്ത് വന്നുകൊണ്ടിരുന്നത് ആരൊക്കെയാണ്?"
    ,"Ans" : "ചുങ്കക്കാരും പാപികളും"
    },
    {
    "Que" :"4. ചുങ്കക്കാരുംപാപികളുമെല്ലാം എന്തിനാണ് അവന്റെ അടുത്തു വന്നുകൊണ്ടിരുന്നത്?"
    ,"Ans" : "അവന്റെ വാക്കുകൾ കേൾക്കാൻ"
    },
    {
    "Que" :"5. ഇവൻ പാപികളെ സ്വീകരിക്കുകയും അവരോടുകൂടെ ഭക്ഷണം കഴിക്കുകയും ചെയ്യുന്നു എന്ന് പിറുപിറുത്തത് ആരാണ്?"
    ,"Ans" : "ഫരിസേയരും നിയമജ്ഞരും"
    },
    {
    "Que" :"6.ഫരീസേയരും നിയമജ്ഞരും എന്താണ് പിറുപിറുത്തത്?"
    ,"Ans" : "ഇവന് പാപികളെ സ്വീകരിക്കുകയും അവരോടുകൂടെ ഭക്‌ഷണം കഴിക്കുകയും ചെയ്യുന്നു."
    },
    {
    "Que" :"7. ഇവൻ പാപികളെ സ്വീകരിക്കുകയും അവരോടുകൂടെ ഭക്‌ഷണം കഴിക്കുകയും ചെയ്യുന്നു എന്ന് ഫരിസേയരും നിയമജ്‌ഞരും പിറുപിറുക്കാൻ കാരണമെന്ത്?"
    ,"Ans" : "ചുങ്കക്കാരും പാപികളുമെല്ലാം അവന്റെ വാക്കുകള് കേള്ക്കാൻ അടുത്തു വന്നുകൊണ്ടിരുന്നതിനാൽ"
    },
    {
    "Que" :"8. ലൂക്കായുടെ സുവിശേഷം 15ആം അധ്യായത്തിലെ ആദ്യ ഉപമയേത്?"
    ,"Ans" : "കാണാതായ ആടിന്റെ ഉപമ"
    },
    {
    "Que" :"9. ഈശോ കാണാതായ ആടിന്റെ ഉപമ പറയുമ്പോൾ ആരെല്ലാം അവിടെ സന്നിഹിതർ ആയിരുന്നു?"
    ,"Ans" : "ചുങ്കക്കാർ, പാപികൾ, ഫരിസേയർ, നിയമജ്ഞർ"
    },
    {
    "Que" :"10.തൊണ്ണൂറ്റിയൊൻപത് ആടുകളെ എവിടെ വിട്ടിട്ടാണ് നഷ്ടപ്പെട്ട ഒരാടിനെ തേടിപ്പോകുന്നത്?"
    ,"Ans" : "മരുഭൂമിയിൽ"
    },
    {
    "Que" :"11.നഷ്ടപ്പെട്ട ആടിനെ കണ്ടുകിട്ടുമ്പോള് അവൻ എന്ത് ചെയ്യുന്നു?"
    ,"Ans" : "സന്തോഷിച്ച് അതിനെ തോളിലേറ്റുന്നു."
    },
    {
    "Que" :"12.കണ്ടുകിട്ടിയ ആടിനെ തോളിലേറ്റി വീട്ടിലെത്തുമ്പോൾ അവൻ ആരെയാണ് വിളിച്ചുകൂട്ടുന്നത്?"
    ,"Ans" : "കൂട്ടുകാരെയും അയൽവാസികളെയും"
    },
    {
    "Que" :"13.കണ്ടുകിട്ടിയ ആടിനെ തോളിലേറ്റി വീട്ടിലെത്തുമ്പോൾ അവൻ കൂട്ടുകാരെയും അയൽവാസികളെയും വിളിച്ചുകൂട്ടി എന്താണ് പറയുന്നത്?"
    ,"Ans" : "നിങ്ങൾ എന്നോടുകുടി സന്തോഷിക്കുവിൻ. എന്റെ നഷ്ട്ടപ്പെട്ട ആടിനെ കണ്ടുകിട്ടിയിരിക്കുന്നു"
    },
    {
    "Que" :"14. നിങ്ങൾ എന്നോടുകുടി സന്തോഷിക്കുവിൻ. എന്റെ നഷ്ട്ടപ്പെട്ട ആടിനെ കണ്ടുകിട്ടിയിരിക്കുന്നു: ആര് ആരോടാണിപ്രകാരം പറയുന്നത്?"
    ,"Ans" : "നഷ്ട്ടപ്പെട്ട ആടിനെ കണ്ടുകിട്ടിയവൻ തന്റെ കൂട്ടുകാരോടും അയൽവാസികളോടും"
    },
    {
    "Que" :"15.സ്വർഗത്തിൽ ആരെക്കുറിച്ചാണ് കൂടുതൽ സന്തോഷം ഉണ്ടാകുന്നത്?"
    ,"Ans" : "അനുതപിക്കുന്ന ഒരു പാപിയെക്കുറിച്ച്"
    },
    {
    "Que" :"16. അനുതപിക്കുന്ന ഒരു പാപിയെക്കുറിച്ച് സ്വര്ഗത്തില് ആരേക്കാൾ കൂടുതല് സന്തോഷമുണ്ടാകും എന്നാണ് ഈശോ പറയുന്നത്?"
    ,"Ans" : "അനുതാപം ആവശ്യമില്ലാത്ത തൊണ്ണൂറ്റൊന്പതു നീതിമാന്‌മാരെക്കുറിച്ച് എന്നതിനെക്കാള്"
    },
    {
    "Que" :"17.കാണാതായ ആടിന്റെ ഉപമയിൽ അനുതപിക്കുന്ന ഒരു പാപിയെ എന്തിനോടാണ് ഉപമിച്ചിരിക്കുന്നത്?"
    ,"Ans" : "കണ്ടുകിട്ടിയ നഷ്ടപ്പെട്ട ആടിനോട്."
    },
    {
    "Que" :"18.കാണാതായ ആടിന്റെ ഉപമയിലെ അനുതാപം ആവശ്യമില്ലാത്ത തൊണ്ണൂറ്റിയൊൻപതു നീതിമാന്മാരെ എന്തിനോടാണ് ഉപമിച്ചിരിക്കുന്നത്?"
    ,"Ans" : "മരുഭൂമിയിൽ വിട്ടിട്ടു പോയ തൊണ്ണൂറ്റിയൊമ്പത് ആടുകളോട്"
    },
    {
    "Que" :"19.ലുക്കാ 15 ലെ രണ്ടാമത്തെ ശീർഷകം ഏതാണ്?"
    ,"Ans" : "കാണാതായ നാണയത്തിന്റെ ഉപമ (8-10)"
    },
    {
    "Que" :"20.ലൂക്കാ 15 ൽ പറയുന്ന രണ്ടാമത്തെ ഉപമയേത്?"
    ,"Ans" : "കാണാതായ നാണയത്തിന്റെ ഉപമ"
    },
    {
    "Que" :"22. പത്തുനാണയങ്ങളിൽ ഒന്ന് നഷ്ടപ്പെട്ട സ്ത്രീ എന്താണ് ചെയ്യുന്നത്?"
    ,"Ans" : "വിളക്കു കൊളുത്തി വീട് അടിച്ചുവാരി അതു കണ്ടുകിട്ടുവോളം ഉത്സാഹത്തോടെ അന്വേഷിക്കും"
    },
    {
    "Que" :"23. ആര്, എന്ത് കണ്ടുകിട്ടുവോളമാണ് വിളക്കു കൊളുത്തി വീട് അടിച്ചുവാരി അതു ഉത്സാഹത്തോടെ അന്വേഷിക്കുന്നത്?"
    ,"Ans" : "പത്തുനാണയങ്ങൾ ഉള്ള സ്ത്രീ നഷ്ടപ്പെട്ടുപോയ ഒരു നാണയം കണ്ടുകിട്ടുവോളം"
    },
    {
    "Que" :"24.കാണാതായ ആടിന്റെ ഉപമയിൽ എത്ര ആടുകളാണ് ഉള്ളത്?"
    ,"Ans" : "നൂറ് ആടുകൾ"
    },
    {
    "Que" :"25.കാണാതായ നാണയത്തിന്റെ ഉപമയിൽ എത്ര നാണയങ്ങൾ ആണുള്ളത്?"
    ,"Ans" : "പത്ത് നാണയങ്ങൾ"
    },
    {
    "Que" :"26.കാണാതായ നാണയം കണ്ടുകിട്ടുമ്പോൾ അവൾ ആരെയൊക്കെയാണ് വിളിച്ചുകൂട്ടുന്നത്?"
    ,"Ans" : "കൂട്ടുകാരെയും അയൽവാസികളെയും"
    },
    {
    "Que" :"27.കൂട്ടുകാരെയും അയൽവാസികളെയും വിളിച്ചുകൂട്ടി അവൾ എന്താണ് പറയുന്നത്?"
    ,"Ans" : "സന്തോഷിക്കുവിൻ, എന്റെ നഷ്ടപ്പെട്ട നാണയം വീണ്ടുകിട്ടിയിരിക്കുന്നു."
    },
    {
    "Que" :"28.നിങ്ങൾ എന്നോടുകൂടി സന്തോഷിക്കുവിൻ : ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "നഷ്ടപ്പെട്ട ആടിനെ കണ്ടുകിട്ടിയവൻ കൂട്ടുകാരോടും അയൽവാസികളോടും (ലൂക്കാ 15:6 )"
    },
    {
    "Que" :"29. എന്നോടുകൂടി സന്തോഷിക്കുവിൻ : ആര് ആരോട് പറഞ്ഞു?"
    ,"Ans" : "കാണാതായ നാണയം കണ്ടുകിട്ടിയ സ്ത്രീ തന്റെ കൂട്ടുകാരോടും അയൽവാസികളോടും (ലൂക്കാ 15:9)"
    },
    {
    "Que" :"30. ലൂക്കാ 15 : 10 ൽ അനുതപിക്കുന്ന പാപിയെക്കുറിച്ച് ആരുടെ മുൻപിൽ സന്തോഷമുണ്ടാകും എന്നാണ് പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans" : "ദൈവത്തിന്റെ ദൂതൻമാരുടെ മുൻപിൽ"
    },
    {
    "Que" :"31.ലൂക്കാ 15:7 അനുസരിച്ചു അനുതപിക്കുന്ന പാപിയെക്കുറിച്ച് എവിടെ കൂടുതൽ സന്തോഷമുണ്ടാകും?"
    ,"Ans" : "സ്വർഗത്തിൽ"
    },
    {
    "Que" :"32.ആരെക്കുറിച്ചാണ് ദൈവത്തിന്റെ ദൂതന്മാരുടെ മുൻപിൽ സന്തോഷമുണ്ടാകുന്നത്?"
    ,"Ans" : "അനുതപിക്കുന്ന പാപിയെക്കുറിച്ച് (ലൂക്കാ 15 : 10 )"
    },
    {
    "Que" :"33.ലൂക്കാ 15 ആം അദ്ധ്യായത്തിന്റെ മൂന്നാമത്തെ ശീർഷകം ഏതാണ്?"
    ,"Ans" : "ധൂർത്തപുത്രന്റെ ഉപമ (11-32)"
    },
    {
    "Que" :"34. ആർക്കാ ണ്ടായിരുന്നത്?"
    ,"Ans" : "ഒരു മനുഷ്യന് ( ലൂക്കാ 15 : 11)"
    },
    {
    "Que" :"35.പിതാവേ, സ്വത്തിൽ പകുതി എനിക്ക് തരിക എന്നു പിതാവിനോട് ആവശ്യപ്പെട്ടതാരാണ്?"
    ,"Ans" : "ഇളയവൻ."
    },
    {
    "Que" :"36.പിതാവേ, സ്വത്തിൽ പകുതി എനിക്ക് തരിക എന്നു ഇ ളയവൻ പിതാവിനോട് ആവശ്യപ്പെട്ടപ്പോൾ ആ പിതാവ് എന്താണ് ചെയ്തത്?"
    ,"Ans" : "അവൻ സ്വത്ത് അവർക്കായി ഭാഗിച്ചു."
    },
    {
    "Que" :"37. ആരാണ് ദൂരദേശത്തേക്ക് പോയത്?"
    ,"Ans" : "ഇളയ മകൻ"
    },
    {
    "Que" :"38.ഇളയ മകൻ എപ്പോഴാണ്, ദൂരദേശത്തേക്ക് പോയത്?"
    ,"Ans" : "ഏറെത്താമസിയാതെ"
    },
    {
    "Que" :"39.ഇളയമകൻ എങ്ങനെയാണു ദൂരദേശത്തേക്ക് പോയത്?"
    ,"Ans" : "എല്ലാം ശേഖരിച്ചുകൊണ്ട്."
    },
    {
    "Que" :"40.ദൂരദേശത്തേക്ക് പോയ ഇളയമകൻ എങ്ങനെയാണ് ജീവിച്ചത്?"
    ,"Ans" : "ധൂര്ത്തനായി"
    },
    {
    "Que" :"41.ദൂരദേശത്തേക്ക് പോയ ഇളയമകൻ സ്വത്ത് എങ്ങനെയാണു നശിപ്പിച്ചത്?"
    ,"Ans" : "ധൂർത്തനായി ജീവിച്ച്"
    },
    {
    "Que" :"42.അവൻ എല്ലാം ചിലവഴിച്ചു കഴിഞ്ഞപ്പോൾ എന്ത് സംഭവിച്ചു?"
    ,"Ans" : "ആ ദേശത്ത് ഒരു കഠിനക്‌ഷാമം ഉണ്ടാവുകയും അവൻ ഞെരുക്കത്തിലാവുകയും ചെയ്‌തു."
    },
    {
    "Que" :"43.അവൻ എങ്ങനെയാണ് ഞെരുക്കത്തിൽ ആയത്?"
    ,"Ans" : "അവൻ എല്ലാം ചെലവഴിച്ചൂ കഴിഞ്ഞപ്പോള് ആ ദേശത്ത് ഒരു കഠിനക്‌ഷാമം ഉണ്ടാവുകയും അവൻ ഞെരുക്കത്തിലാവുകയും ചെയ്തു‌."
    },
    {
    "Que" :"44.അവൻ ആരുടെ അടുത്താണ് അഭയം തേടിയത്?"
    ,"Ans" : "ആ ദേശത്തെ ഒരു പൗരന്റെ അടുത്ത്."
    },
    {
    "Que" :"45.അവൻ ആ ദേശത്തെ ഒരു പൗരന്റെ അടുത്ത് എപ്പോഴാണ് അഭയം തേടിയത്?"
    ,"Ans" : "അവൻ എല്ലാം ചെലവഴിച്ചു കഴിഞ്ഞപ്പോള് ആ ദേശത്ത് ഒരു കഠിനക്ഷാമം ഉണ്ടാവുകയും അവൻ ഞെരുക്കത്തിലാവുകയും ചെയ്‌തപ്പോൾ"
    },
    {
    "Que" :"46.അയാൾ അവനെ എന്തിന്, എവിടേക്കാണ് അയച്ചത്?"
    ,"Ans" : "പന്നികളെ മേയിക്കാൻ വയലിലേക്കയച്ചു."
    },
    {
    "Que" :"46.ആരാണ് അവനെ പന്നികളെ മേയിക്കാൻ വയലിലേക്കയച്ചത്?"
    ,"Ans" : "അവൻ ദേശത്ത് അഭയം തേടിയ പൗരൻ"
    },
    {
    "Que" :"47.ആ ദേശത്തെ പൗരൻ പന്നികളെ മേയിക്കാൻ അവനെ എവിടേക്കാണ് അയച്ചത്?"
    ,"Ans" : "വയലിലേക്ക്"
    },
    {
    "Que" :"48. അവൻ എന്താണ് ആശിച്ചത്?"
    ,"Ans" : "പന്നി തിന്നിരുന്ന തവിടെങ്കിലുംകൊണ്ടു വയറു നിറയ്ക്കാൻ."
    },
    {
    "Que" :"49.പക്ഷേ, ആരും അവനു കൊടുത്തില്ല.(ലൂക്കാ 15:16) എന്താണ് അവനു കൊടുക്കാതിരുന്നത്?"
    ,"Ans" : "പന്നി തിന്നിരുന്ന തവിട്"
    },
    {
    "Que" :"50. ലൂക്കാ 15:17 ൽ അപ്പോൾ അവനു സുബോധമുണ്ടായി എന്നു പറയുന്നു. എപ്പോഴാണ് സുബോധം ഉണ്ടായത്?"
    ,"Ans" : "ആരും അവന് പന്നി തിന്നിരുന്ന തവിടു പോലും കൊടുക്കാതിരുന്നപ്പോൾ."
    },
    {
    "Que" :"51.അവനു സുബോധമുണ്ടായപ്പോൾ ധൂര്ത്തപുത്രൻ എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "എന്റെ പിതാവിന്റെ എത്രയോ ദാസന്മാര് സുഭിക്‌ഷമായി ഭക്ഷണം കഴിക്കുന്നു! ഞാനോ ഇവിടെ വിശന്നു മരിക്കുന്നു! ലൂക്കാ 15 : 17"
    },
    {
    "Que" :"52.ധൂര്ത്തപുത്രന്റെ പിതാവിന്റെ വീട്ടിൽ ആരാണ് സുഭിക്ഷമായി ഭക്ഷണം കഴിക്കുന്നത്?"
    ,"Ans" : "പിതാവിന്റെ ദാസന്മാർ"
    },
    {
    "Que" :"53.പിതാവിന്റെ വീട്ടിൽ ദാസന്മാർ സുഭിക്ഷമായി ഭക്ഷണം കഴിക്കുമ്പോൾ ആരാണ് വിശന്നു മരിക്കുന്നത്?"
    ,"Ans" : "ധൂര്ത്തപുത്രൻ/ ഇളയ പുത്രൻ."
    },
    {
    "Que" :"54.ഞാൻ എഴുന്നേറ്റ് എന്റെ പിതാവിന്റെ അടുത്തേക്കു പോകും. എന്നു ധൂര്ത്തപുത്രൻ പറഞ്ഞതെപ്പോൾ?"
    ,"Ans" : "അവനു സുബോധമുണ്ടായപ്പോൾ"
    },
    {
    "Que" :"55.ഞാൻ എഴുന്നേറ്റ് എന്റെ പിതാവിന്റെ അടുത്തേക്കു പോകും. അതിനു ശേഷം ഞാൻ അവനോട് എന്ത് പറയും എന്നാണ് ധൂര്ത്തപുത്രൻ പറയുന്നത്?"
    ,"Ans" : "പിതാവേ സ്വർഗ്ഗത്തിനെതിരായും നിന്റെ മുമ്പിലും ഞാൻ പാപം ചെയ്തു."
    },
    {
    "Que" :"56.പിതാവേ സ്വർഗ്ഗത്തിനെതിരായും നിന്റെ മുമ്പിലും ഞാൻ പാപം ചെയ്തു: എന്ന് ഏറ്റു പറയാൻ തീരുമാനിച്ചത് ആരാണ്?"
    ,"Ans" : "ധൂര്ത്തപുത്രൻ"
    },
    {
    "Que" :"57. ലൂക്കാ 15 : 19 ഉദ്ധരിക്കുക ?"
    ,"Ans" : "നിന്റെ പുത്രൻ എന്നു വിളിക്കപ്പെടാൻ ഞാൻ ഇനി യോഗ്യനല്ല. നിന്റെ ദാസരില് ഒരുവനായി എന്നെ സ്വീകരിക്കണമേ."
    },
    {
    "Que" :"58.നിന്റെ പുത്രൻ എന്നു വിളിക്കപ്പെടാൻ ഞാൻ ഇനി യോഗ്യനല്ല. നിന്റെ ദാസരില് ഒരുവനായി എന്നെ സ്വീകരിക്കണമേ എന്ന് പിതാവിനോട് ഏറ്റുപറയുവാൻ തീരുമാനിച്ചതാരാണ്?"
    ,"Ans" : "ധൂര്ത്തപുത്രൻ/ ഇളയ പുത്രൻ"
    },
    {
    "Que" :"59.തന്നെ ആരിൽ ഒരുവനായി സ്വീകരിക്കണമേ എന്നാണ് ധൂര്ത്തപുത്രൻ പിതാവിനോടപേക്ഷിക്കാൻ തീരുമാനിച്ചത്?"
    ,"Ans" : "തന്റെ പിതാവിന്റെ ദാസരിൽ ഒരുവനായി"
    },
    {
    "Que" :"60. ദൂരെവച്ചുതന്നെ മകനെ കണ്ട പിതാവ് എന്ത് ചെയ്യ്തു?"
    ,"Ans" : "അവൻ മനസ്‌സലിഞ്ഞ് ഓടിച്ചെന്ന് അവനെ കെട്ടിപ്പിടിച്ചു ചുംബിച്ചു"
    },
    {
    "Que" :"61.മനസ്‌സലിഞ്ഞ് ഓടിച്ചെന്ന് അവനെ കെട്ടിപ്പിടിച്ചു ചുംബിച്ച പിതാവിനോട് ധൂര്ത്തപുത്രൻ എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "പിതാവേ, സ്വര്ഗത്തിനെതിരായും നിന്റെ മുമ്പിലും ഞാൻ പാപം ചെയ്തു. നിന്റെ പുത്രൻ എന്നു വിളിക്കപ്പെടാൻ ഞാൻ ഇനി യോഗ്യനല്ല."
    },
    {
    "Que" :"62.ആർക്കെതിരെയാണ് താൻ പാപം ചെയ്തതെന്നാണ് ധൂര്ത്തപുത്രൻ പിതാവിനോടേറ്റു പറഞ്ഞത്?"
    ,"Ans" : "സ്വർഗത്തിനെതിരായി"
    },
    {
    "Que" :"63.ആരുടെ മുമ്പിൽ ഞാൻ പാപം ചെയ്തു എന്നാണ് ധൂര്ത്തപുത്രൻ ഏറ്റു പറഞ്ഞത്?"
    ,"Ans" : "പിതാവിന്റെ മുൻപിൽ"
    },
    {
    "Que" :"64.പിതാവിന്റെ മുൻപിൽ പറയാൻ തീരുമാനിച്ചിട്ടു പറയാതെ പോയ കാര്യം എന്താണ്?"
    ,"Ans" : "നിന്റെ ദാസരില് ഒരുവനായി എന്നെ സ്വീകരിക്കണമേ. (ലൂക്കാ 15 : 19 )"
    },
    {
    "Que" :"65.തന്റെ ദാസരോട് തിരിച്ചുവന്ന ഇളയ മകനെ എന്ത് ധരിപ്പിക്കുവാനാണ് പിതാവ് ആവശ്യപ്പെട്ടത്?"
    ,"Ans" : "മേൽത്തരം വസ്ത്രം.(15:22)"
    },
    {
    "Que" :"66.തിരിച്ചുവന്ന ഇളയ മകനെ എന്തൊക്കെ അണിയിക്കുവാനാണ് പിതാവ് ദാസരോട് ആവശ്യപ്പെട്ടത്?"
    ,"Ans" : "മോതിരവും ചെരുപ്പും (15:22)"
    },
    {
    "Que" :"67. മോതിരവും ചെരിപ്പും അണിയിക്കാൻ നിർദ്ദേശിച്ചതിനുശേഷം പിതാവ് ദാസരോട് എന്താണ് കൽപ്പിച്ചത്?"
    ,"Ans" : "കൊഴുത്ത കാളക്കുട്ടിയെ കൊണ്ടുവന്നു കൊല്ലുവിൻ. (ലൂക്കാ 15 : 23)"
    },
    {
    "Que" :"68.ലൂക്കാ 15 :23ൽ കൊഴുത്ത കാളക്കുട്ടിയെ കൊണ്ടുവന്നു കൊല്ലുവിൻ എന്ന് കൽപ്പിച്ചതിനുശേഷം പിതാവ് ദാസരോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "നമുക്കു ഭക്‌ഷിച്ച് ആഹ്‌ലാദിക്കാം"
    },
    {
    "Que" :"68.ഭക്ഷിച്ച് ആഹ്ലാദിക്കാൻ എന്തിനെ കൊണ്ടുവന്നു കൊല്ലുവിൻ എന്നാണ് ദാസന്മാരോട് പിതാവ് കൽപ്പിച്ചത്?"
    ,"Ans" : "കൊഴുത്ത കാളക്കുട്ടിയെ (15:23)"
    },
    {
    "Que" :"69.കൊഴുത്ത കാളക്കുട്ടിയെ കൊണ്ടുവന്ന് കൊല്ലുവിനെന്ന് നിർദ്ദേശിക്കുന്നതിന് മുമ്പ് പിതാവ് ദാസന്മാർക്ക് കൊടുത്ത കൽപ്പനകൾ ഏതൊക്കെയാണ്?"
    ,"Ans" : "ഉടനെ മേല്ത്തരം വസ്ത്രം കൊണ്ടുവന്ന് ഇവനെ ധരിപ്പിക്കുവിൻ. ഇവന്റെ കൈയിൽ മോതിരവും കാലിൽ ചെരിപ്പും അണിയിക്കുവിൻ. ലൂക്കാ 15:22"
    },
    {
    "Que" :"70.എന്റെ ഈ മകൻ മൃതനായിരുന്നു; അവൻ ഇതാ, വീണ്ടും ജീവിക്കുന്നു: ആര് ആരോട് ആരെക്കുറിച്ചാണ് ഇപ്രകാരം പറയുന്നത്?"
    ,"Ans" : "പിതാവ് തന്റെ ദാസന്മാരോട് തിരിച്ചുവന്ന ഇളയ മകനെക്കുറിച്ച്"
    },
    {
    "Que" :"71.പിതാവ് തന്റെ ദാസന്മാരോട് തിരിച്ചുവന്ന ഇളയ മകനെ കുറിച്ച് എന്തൊക്കെയാണ് പറഞ്ഞത്?"
    ,"Ans" : "എന്റെ ഈ മകൻ മൃതനായിരുന്നു; അവൻ ഇതാ, വീണ്ടും ജീവിക്കുന്നു. അവൻ നഷ്ടപ്പെട്ടിരുന്നു; ഇപ്പോള് വീണ്ടുകിട്ടിയിരിക്കുന്നു. ലൂക്കാ 15 : 24"
    },
    {
    "Que" :"72.എന്റെ ഈ മകൻ മൃതനായിരുന്നു : എന്നാൽ അവൻ ഇപ്പോൾ എന്ത് ചെയ്യുന്നു എന്നാണ് പിതാവ് പറയുന്നത്?"
    ,"Ans" : "വീണ്ടും ജീവിക്കുന്നു( ലൂക്കാ 15: 24 )"
    },
    {
    "Que" :"73.ലൂക്കാ 15 : 24 ൽ അവൻ ഇതാ വീണ്ടും ജീവിക്കുന്നു എന്ന് പറയപ്പെട്ടിരിക്കുന്നത് ആരെക്കുറിച്ച്?"
    ,"Ans" : "സ്വത്തു മുഴുവൻ ധൂർത്തടിച്ച് തിരിച്ചുവന്ന ഇളയ മകനെക്കുറിച്ച് (ധൂർത്ത പുത്രനെക്കുറിച്ച് )"
    },
    {
    "Que" :"74.അവൻ നഷ്ടപ്പെട്ടിരുന്നു ഇപ്പോൾ വീണ്ടു കിട്ടിയിരിക്കുന്നു: എന്ന് ആരെക്കുറിച്ചാണ് ലൂക്ക 15 : 24 ൽ സൂചിപ്പിക്കുന്നത്?"
    ,"Ans" : "സ്വത്തു നശിപ്പിച്ച് തിരിച്ചുവന്ന ഇളയ മകനെക്കുറിച്ച്. (ധൂർത്തപുത്രനെക്കുറിച്ച് )"
    },
    {
    "Que" :"75.ഇളയ മകൻ തിരിച്ചു വന്നപ്പോൾ അവന്റെ മൂത്തമകൻ എവിടെയായിരുന്നു?"
    ,"Ans" : "വയലിൽ ( ലൂക്കാ 15 : 25 )"
    },
    {
    "Que" :"76.ആരാണ് വയലിൽ നിന്ന് തിരിച്ചു വന്നത്?"
    ,"Ans" : "മൂത്തമകൻ."
    },
    {
    "Que" :"78.വയലിൽ നിന്ന് തിരിച്ചു വരുമ്പോൾ വീടിനടുത്ത് വച്ച് മൂത്തമകൻ എന്താണ് കേട്ടത്?"
    ,"Ans" : "സംഗീതത്തിന്റെയും നൃത്തത്തിന്റെയും ശബ്ദം"
    },
    {
    "Que" :"79.എവിടെവച്ചാണ് മൂത്തമകൻ സംഗീതത്തിന്റെയും നൃത്തത്തിന്റെയും ശബ്ദം കേട്ടത്?"
    ,"Ans" : "വീടിനടുത്തുവച്ച്"
    },
    {
    "Que" :"80.മൂത്തമകൻ ആരെ വിളിച്ചാണ് കാര്യം തിരക്കിയത്?"
    ,"Ans" : "ഒരു വേലക്കാരനെ വിളിച്ച് (ലൂക്കാ 15 : 26)"
    },
    {
    "Que" :"81.മൂത്തമകൻ ഒരു വേലക്കാരനെ വിളിച്ച് കാര്യം തിരക്കിയപ്പോൾ വേലക്കാരൻ എന്തു മറുപടിയാണ് പറഞ്ഞത്?"
    ,"Ans" : "നിന്റെ സഹോദരൻ തിരിച്ചു വന്നിരിക്കുന്നു. അവനെ സസുഖം തിരിച്ചു കിട്ടിയതുകൊണ്ട് നിന്റെ പിതാവ് കൊഴുത്ത ഒരു കാളക്കുട്ടിയെ കൊന്നിരിക്കുന്നു."
    },
    {
    "Que" :"82. നിന്റെ സഹോദരൻ തിരിച്ചു വന്നിരിക്കുന്നു. അവനെ സസുഖം തിരിച്ചു കിട്ടിയതുകൊണ്ട് നിന്റെ പിതാവ് കൊഴുത്ത ഒരു കാളക്കുട്ടിയെ കൊന്നിരിക്കുന്നു. ആര് ആരോടാണ് ഇപ്രകാരം പറഞ്ഞത്?"
    ,"Ans" : "വേലക്കാരൻ മൂത്ത മകനോട്. ( ലൂക്കാ 15: 27 )"
    },
    {
    "Que" :"83.എന്തുകൊണ്ടാണ് പിതാവ് മുഴുത്ത കാളക്കുട്ടിയെ കൊന്നതെന്നാണ് വേലക്കാരൻ മൂത്ത മകനോട് പറഞ്ഞത്?"
    ,"Ans" : "നിന്റെ സഹോദരനെ സസുഖം തിരിച്ചു കിട്ടിയത് കൊണ്ട്"
    },
    {
    "Que" :"84.അവൻ കോപിച്ച് അകത്തു കയറാൻ വിസമ്മതിച്ചു: അവൻ ആരാണ്?"
    ,"Ans" : "മൂത്തമകൻ"
    },
    {
    "Que" :"85.പിതാവ് പുറത്തുവന്ന അവനോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "സാന്ത്വനങ്ങൾ."
    },
    {
    "Que" :"86.എന്തിനാണ് പിതാവ് മൂത്ത മകനോട് സാന്ത്വനങ്ങൾ പറഞ്ഞത്?"
    ,"Ans" : "അവൻ കോപിച്ച് അകത്തു കയറാൻ വിസമ്മതിച്ചതിനാൽ."
    },
    {
    "Que" :"87. എന്തുകൊണ്ടാണ് ധൂർത്ത പുത്രനിലെ മൂത്തമകൻ പിതാവിനോട് കോപിച്ച് അകത്തു കയറാൻ വിസമ്മതിച്ചത്?"
    ,"Ans" : "നിന്റെ സഹോദരൻ തിരിച്ചുവന്നിരിക്കുന്നു. അവനെ സ സുഖം തിരിച്ചുകിട്ടിയതുകൊണ്ട് നിന്റെ പിതാവ് കൊഴൂത്ത കാളക്കുട്ടിയെ കൊന്നിരിക്കുന്നു എന്ന് വേലക്കാരൻ പറഞ്ഞത് കേട്ടപ്പോൾ."
    },
    {
    "Que" :"88.എത്ര വർഷമായി ഞാൻ നിനക്ക് ദാസ്യ വേല ചെയ്യുന്നു. ആര് ആരോടാണ് ഇപ്രകാരം പറഞ്ഞത്?"
    ,"Ans" : "ധൂർത്തപൂത്രന്റെ ഉപമയിലെ മൂത്ത തന്റെ പിതാവിനോട്"
    },
    {
    "Que" :"89.ഒരിക്കലും നിന്റെ കൽപ്പന ഞാൻ ലംഘിച്ചിട്ടില്ല: ആര് ആരോടാണ് ഇപ്രകാരം പറഞ്ഞത്?"
    ,"Ans" : "ധൂർത്ത പുത്രന്റെ ഉപമയിലെ മൂത്തമകൻ പിതാവിനോട്."
    },
    {
    "Que" :"90. എന്റെ കൂട്ടുകാരോടൊത്ത് ആഹ്ലാദിക്കാൻ ഒരു ആട്ടിൻകുട്ടിയെ പോലും നീ എനിക്ക് തന്നില്ല: ഇപ്രകാരം ആര് ആരോടാണ് പരാതിപ്പെട്ടത്?"
    ,"Ans" : "ധൂർത്ത പുത്രന്റെ ഉപമയിലെ മൂത്ത മകൻ തന്റെ പിതാവിനോട്,"
    },
    {
    "Que" :"91.എന്റെ കൂട്ടുകാരോടൊത്ത് ആഹ്ലാദിക്കാൻ ഒരു ആട്ടിൻകുട്ടിയെ പോലും നീ എനിക്ക് തന്നില്ല; ഇപ്രകാരം ആര് ആരോടാണ് പരാതിപ്പെട്ടത്?"
    ,"Ans" : "ധൂർത്ത പുത്രന്റെ ഉപമയിലെ മൂത്ത മകൻ തന്റെ പിതാവിനോട്."
    },
    {
    "Que" :"92.തന്റെ കൂട്ടുകാരോടൊത്ത് ആഹ്ലാദിക്കാൻ എന്തു പോലും പിതാവ് നൽകിയില്ല എന്നാണ് മൂത്ത മകൻ പരാതിപ്പെട്ടത്?"
    ,"Ans" : "ആട്ടിൻകുട്ടിയെ പോലും"
    },
    {
    "Que" :"93.ആർക്കുവേണ്ടി പിതാവ് കൊഴുത്ത ക കാളയെ കൊന്നിരിക്കുന്നു എന്നാണ് മൂത്തമകൻ പരാതി പറയുന്നത്?"
    ,"Ans" : "വേശ്യകളോട് കൂട്ടുചേർന്ന് സ്വത്തെല്ലാം ധൂർത്തടിച്ചു തിരിച്ചുവന്ന മകനുവേണ്ടി."
    },
    {
    "Que" :"94. തിരിച്ചുവന്ന സഹോദരനെതിരെ മൂത്തമകൻ എന്താണ് ആരോപിക്കുന്നത്?"
    ,"Ans" : "വേശ്യകളോട് കൂട്ടുചേർന്ന് പിതാവിന്റെ സ്വത്തെല്ലാം ധൂർത്തടിച്ചു."
    },
    {
    "Que" :"95.ലൂക്കാ 15 : 30 ൽ ഇളയ പുത്രനെക്കുറിച്ച് പറയാത്ത ഏതു കുറ്റമാണ് മൂത്ത മകൻ ആരോപിക്കുന്നത്?"
    ,"Ans" : "വേശ്യകളോട് കൂട്ടുചേർന്ന് സ്വത്തെല്ലാം ധൂർത്തടിച്ചു എന്ന ആരോപണം."
    },
    {
    "Que" :"96.അപ്പോൾ പിതാവു പറഞ്ഞു: മകനേ, നീ എപ്പോഴും എന്നോടുകൂടെ ഉണ്ടല്ലോ. എനിക്കുള്ളതെല്ലാം നിന്റേതാണ്.(ലൂക്കാ 15 : 31) ആര് ആരോട് ഇങ്ങനെ പറഞ്ഞത്?"
    ,"Ans" : "ധൂർത്ത പുത്രന്റെ ഉപമയിലെ പിതാവ് മൂത്തമകനോട്"
    },
    {
    "Que" :"97. എപ്പോഴാണ് പിതാവ് മകനെ, നീ എപ്പോഴും എന്നോടുകൂടെ ഉണ്ടല്ലോ, എനിക്കുള്ളതെല്ലാം നിന്റേതാണ് എന്ന് മൂത്ത മകനോട് പറഞ്ഞത്?"
    ,"Ans" : "( ലൂക്കാ 15: 31) ഇളയ മകൻ തിരിച്ചുവന്നപ്പോൾ കാളക്കുട്ടിയെ കൊന്ന് വിരുന്നൊരുക്കി ആഹ്ലാദിച്ച പിതാവിനോട് തനിക്ക് കൂട്ടുകാരോടൊത്ത് ആഹ്‌ലാദിക്കാൻ ഒരു ആട്ടിൻകുട്ടിയെപ്പോലും തന്നില്ല എന്ന് പരാതി പറഞ്ഞപ്പോൾ."
    },
    {
    "Que" :"98.ഇപ്പോൾ നമ്മൾ ആനന്ദിക്കുകയും ആഹ്ലാദിക്കുകയും വേണം എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "ധൂർത്തപുത്രന്റെ ഉപമയിലെ പിതാവ് തന്റെ മൂത്ത മകനോട്"
    },
    {
    "Que" :"99. ഇപ്പോൾ നമ്മൾ ആനന്ദിക്കുകയും ആഹ്ലാദിക്കുകയും വേണം എന്ന് പിതാവ് മൂത്ത മകനോട് പറയുവാൻ കാരണമെന്ത്?"
    ,"Ans" : "എന്തെന്നാൽ, നിന്റെ ഈ സഹോദരൻ മൃതനായിരുന്നു; അവനിപ്പോൾ ജീവിക്കുന്നു. നഷ്ടപ്പെട്ടിരുന്നു; ഇപ്പോൾ കണ്ടുകിട്ടിയിരിക്കുന്നു."
    },
    {
    "Que" :"100. പൂരിപ്പിക്കുക: എന്തെന്നാൽ, നിന്റെ ഈ സഹോദരൻ മൃതനായിരുന്നു; അവനിപ്പോൾ _____  നഷ്ടപ്പെട്ടിരുന്നു; ഇപ്പോൾ _____?"
    ,"Ans" : "(a) ജീവിക്കുന്നു (b) കണ്ടുകിട്ടിയിരിക്കുന്നു."
    }
            ],
"luke16":[
    {
    "Que" :"1. ലൂക്കായുടെ സുവിശേഷം 16 ആം അധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "31 വാക്യങ്ങൾ"
    },
    {
    "Que" :"2.ലൂക്കായുടെ സുവിശേഷം  പതിനാറാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "രണ്ട് ശീർഷകങ്ങൾ"
    },
    {
    "Que" :"3. ലൂക്കായുടെ സുവിശേഷം പതിനാറാം അധ്യായത്തിൽ യേശു പറയുന്ന എത്ര ഉപമകളാണ് ഉള്ളത്?"
    ,"Ans" : "രണ്ട് ഉപമകൾ അവിശ്വസ്തനായ കാര്യസ്ഥന്റെയും ധനവാന്റെയും ലാസറിന്റെയും ഉപമകൾ"
    },
    {
    "Que" :"4. ലൂക്കായുടെ സുവിശേഷം പതിനാറാം അധ്യായത്തിലെ ആദ്യ ശീർഷകമേത്?"
    ,"Ans" : "അവിശസ്തനായ കാര്യസ്ഥൻ (1-18)"
    },
    {
    "Que" :"5. ലൂക്കായുടെ സുവിശേഷം പതിനാറാം അധ്യായത്തിൽ യേശു ശിഷ്യരോടു പറയുന്ന ആദ്യത്തെ ഉപമയേത് ?"
    ,"Ans" : "അവിശസ്തനായ കാര്യസ്ഥനെ കുറിച്ചുള്ള ഉപമ"
    },
    {
    "Que" :"6. അവിശ്വസ്തനായ കാര്യസ്ഥന്റെ ഉപമ യേശു ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "ശിഷ്യരോട്"
    },
    {
    "Que" :"7. അവിശസ്തനായ കാര്യസ്ഥൻ എന്ന ഉപമയിലെ യജമാനനു ലഭിച്ച പരാതി എന്താണ്?"
    ,"Ans" : "കാര്യസ്ഥൻ സ്വത്ത് ദുർവ്യയം ചെയ്യുന്നുവെന്ന പരാതി"
    },
    {
    "Que" :"8. അവിശ്വസ്തനായ കാര്യസ്ഥന്റെ യജമാനൻ അവനെ വിളിച്ച് എന്താണ് ചോദിച്ചത്?"
    ,"Ans" : "നിന്നെപ്പറ്റി ഞാൻ കേൾക്കുന്നത് എന്താണ്"
    },
    {
    "Que" :"9.അവിശസ്തനായ കാര്യസ്ഥനോട് യജമാനൻ എന്താണ് ആവശ്യപ്പെട്ടത്?"
    ,"Ans" : "കാര്യസ്ഥതയുടെ കണക്ക് ബോധിപ്പിക്കുവാൻ"
    },
    {
    "Que" :"10.കാര്യസ്ഥതയുടെ കണക്ക് ബോധിപ്പിക്കുവാൻ ആവശ്യപ്പെട്ടതിനുശേഷം യജമാനൻ എന്താണ് അവനോടു പറഞ്ഞത്?"
    ,"Ans" : "മേലിൽ നീ കാര്യസ്ഥനായിരിക്കാൻ പാടില്ല"
    },
    {
    "Que" :"11.നിന്നെപ്പറ്റി ഞാൻ കേൾക്കുന്നത് എന്താണ് എന്ന് ആര് ആരോടാണ് ചോദിച്ചത് ?"
    ,"Ans" : "അവിശ്വസ്തനായ കാര്യസ്ഥൻ എന്ന ഉപമയിലെ യജമാനൻ കാര്യസ്ഥനോട് (16:2)"
    },
    {
    "Que" :"12.നീ മേലിൽ എന്തായിരിക്കാൻ പാടില്ല എന്നാണ് യജമാനൻ കാര്യസ്ഥനോട് പറഞ്ഞത്?"
    ,"Ans" : "മേലിൽ നീ കാര്യസ്ഥനായിരിക്കാൻ പാടില്ല"
    },
    {
    "Que" :"13. കാര്യസ്ഥന്റെ ആത്‌മഗതം എന്തായിരുന്നു?യജമാനൻ കാര്യസ്ഥത എന്നില് നിന്ന് എടുത്തുകളയുന്നതിനാല് ഞാൻ ഇനി എന്തുചെയ്യും?"
    ,"Ans" : "കിളയ്ക്കാൻ എനിക്കു ശക്‌തിയില്ല. ഭിക്‌ഷയാചിക്കാൻ ലജ്ജ തോന്നുന്നു."
    },
    {
    "Que" :"14.കിളക്കാൻ എനിക്ക് ശക്തിയില്ല. ഭിക്ഷ യാചിക്കാൻ ലജ്ജ തോന്നുന്നു; എന്നത് ആരുടെ ആത്മഗതം ആണ്?"
    ,"Ans" : "അവിശ്വസ്തനായ കാര്യസ്ഥന്റെ"
    },
    {
    "Que" :"15.കിളക്കാൻ എനിക്ക് ശക്തിയില്ല. ഭിക്ഷ യാചിക്കാൻ ലജ്ജ തോന്നുന്നു; എന്ന് കാര്യസ്ഥൻ ആത്മഗതം ചെയ്തത് എന്തുകൊണ്ടാണ്?"
    ,"Ans" : "യജമാനൻ കാര്യസ്ഥത അവനിൽ നിന്നും എടുത്തു കളയുന്നതിനാൽ"
    },
    {
    "Que" :"16. എന്നാല്, യജമാനൻ കാര്യസ്‌ഥത എന്നില്‌നിന്ന് എടുത്തു കളയുമ്പോള് ആളുകള് തങ്ങളുടെ വീടുകളില് എന്നെ സ്വീകരിക്കേണ്ടതിന് എന്തു ചെയ്യണമെന്ന് എനിക്കറിയാം. ഇപ്രകാരം പറയുന്നത് ആരാണ്?"
    ,"Ans" : "യജമാനൻ കാര്യസ്ഥത എടുത്തു കളയുമെന്ന് ഭയപ്പെടുന്ന അവശ്യസ്ഥനായ കാര്യസ്ഥൻ"
    },
    {
    "Que" :"17. യജമാനനില്‌നിന്നു കടം വാങ്ങിയവര് ഓരോരുത്തരെ അവന് വിളിച്ചത് എന്തിനാണ്?"
    ,"Ans" : "യജമാനൻ കാര്യസ്ഥത അവനിൽ നിന്ന് എടുത്തു കളയുമ്പോൾ ആളുകൾ തങ്ങളുടെ വീടുകളിൽ അവനെ സ്വീകരിക്കേണ്ടതിന് അവരുടെ കടം ഇളച്ചു കൊടുക്കാൻ."
    },
    {
    "Que" :"18. നീ എന്റെ യജമാനന് എന്തു കൊടുക്കാനുണ്ട് എന്ന് ലൂക്കാ 16 : 5 ൽ കാര്യസ്ഥൻ ചോദിക്കുന്നത് ആരോടാണ്?"
    ,"Ans" : "അവൻ വിളിച്ച വരുത്തിയ, യജമാനനിൽ നിന്നും കടം വാങ്ങിയവരിൽ, ഒന്നാമനോട്"
    },
    {
    "Que" :"19.ഒന്നാമനോട് അവൻ (അവിശ്യസ്ഥനായ കാര്യസ്ഥൻ ) എന്താണ് ചോദിച്ചത്?"
    ,"Ans" : "നീ എന്റെ യജമാനന് എന്ത് കൊടുക്കാനുണ്ട്?"
    },
    {
    "Que" :"20.ഒന്നാമനോട് നീ എന്റെ യജമാനന് എന്ത് കൊടുക്കാനുണ്ട് എന്ന് കാര്യസ്ഥൻ ചോദിച്ചപ്പോൾ അവൻ എന്തു മറുപടിയാണ് പറഞ്ഞത്?"
    ,"Ans" : "നൂറു ബത്ത് എണ്ണ"
    },
    {
    "Que" :"21.ഒന്നാമൻ തന്റെ യജമാനന് എന്താണ് കൊടുക്കാനുണ്ടായിരുന്നത് ?"
    ,"Ans" : "നൂറു ബത്ത് എണ്ണ"
    },
    {
    "Que" :"22.നൂറു ബത്ത് എണ്ണ കൊടുക്കാനുള്ളവനോട് പ്രമാണത്തിൽ എത്ര ബത്ത് എന്ന് തിരുത്തി എഴുതുവാനാണ് | അവിശ്യസ്ഥനായ കാര്യസ്ഥൻ ആവശ്യപ്പെട്ടത്?"
    ,"Ans" : "അമ്പതു ബത്ത് എണ്ണ"
    },
    {
    "Que" :"23.അനന്തരം അവൻ മറ്റൊരുവനോട് എന്താണ് ചോദിച്ചത്?"
    ,"Ans" : "നീ എന്തു കടപ്പെട്ടിരിക്കുന്നു?"
    },
    {
    "Que" :"24.നീ എന്ത് കടപ്പെട്ടിരിക്കുന്നു എന്ന് കാര്യസ്ഥൻ മറ്റൊരുവനോട് ചോദിച്ചപ്പോൾ അവൻ എന്താണ് മറുപടി പറഞ്ഞത്?"
    ,"Ans" : "നൂറു കോർ ഗോതമ്പ്"
    },
    {
    "Que" :"25.നൂറു കോർ ഗോതമ്പ് കടപ്പെട്ടിരിക്കുന്നവനോട് പ്രമാണത്തിൽ എത്രയെന്ന് തിരുത്തി എഴുതുവാനാണ് കാര്യസ്ഥൻ ആവശ്യപ്പെട്ടത്?"
    ,"Ans" : "എൺപതുകോർ"
    },
    {
    "Que" :"26.കൗശലപൂർവ്വം പ്രവർത്തിച്ചതിനാൽ നീതിരഹിതനായ കാര്യസ്ഥനെ യജമാനൻ എന്തു ചെയ്തു?"
    ,"Ans" : "പ്രശംസിച്ചു"
    },
    {
    "Que" :"27.നീതിരഹിതനായ കാര്യസ്ഥനെ എന്തുകൊണ്ടാണ് യജമാനൻ പ്രശംസിച്ചത്?"
    ,"Ans" : "കൗശലപൂർവ്വം പ്രവർത്തിച്ചതിനാൽ"
    },
    {
    "Que" :"28.കൗശലപൂർവ്വം പ്രവർത്തിച്ചതിനാൽ ആരെയാണ് യജമാനൻ പ്രശംസിച്ചത്?"
    ,"Ans" : "നീതിരഹിതനായ കാര്യസ്ഥനെ"
    },
    {
    "Que" :"29.എന്തുകൊണ്ടാണ് കൗശലപൂർവ്വം പ്രവർത്തിച്ച നീതിരഹിതനായ  കാര്യസ്ഥനെ യജമാനൻ പ്രശംസിച്ചത്?"
    ,"Ans" : "എന്തെന്നാൽ ഈ യുഗത്തിന്റെ മക്കൾ തങ്ങളുടെ തലമുറയിൽ വെളിച്ചത്തിന്റെ മക്കളെക്കാൾ ബുദ്ധിശാലികളാണ്."
    },
    {
    "Que" :"30.ലൂക്കാ 16 :8 പ്രകാരം ആരാണ് വെളിച്ചത്തിന്റെ മക്കളെക്കാൾ ബുദ്ധിശാലികൾ?"
    ,"Ans" : "ഈ യുഗത്തിന്റെ മക്കൾ"
    },
    {
    "Que" :"31.എന്തെന്നാൽ, ഈയുഗത്തിന്റെ മക്കള് തങ്ങളുടെ തലമുറയില് വെളിച്ചത്തിന്റെ മക്കളെക്കാള് ബുദ്ധിശാലികളാണ്. ലൂക്കാ 16 : 8 ൽ ഇപ്രകാരം ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "യേശു ശിഷ്യന്മാരോട്"
    },
    {
    "Que" :"32.ഞാൻ നിങ്ങളോടു പറയുന്നു. അധാര്മിക സമ്പത്തുകൊണ്ട്  നിങ്ങള്ക്കായി സ്നേഹിതരെ സമ്പാദിച്ചുകൊള്ളുവിൻ. ഇപ്രകാരം ലൂക്കാ 16:9 ൽ ആര് ആരോടാണ് പറയുന്നത്?"
    ,"Ans" : "യേശു ശിഷ്യരോട്"
    },
    {
    "Que" :"33. ഞാൻ നിങ്ങളോട്ടു പറയൂന്നു. അധാര്‌മിക സമ്പത്തുകൊണ്ട് നിങ്ങള്ക്കായി സ്നേഹിതരെ സമ്പാദിച്ചുകൊള്ളുവിൻ. ഇപ്രകാരം ലൂക്കാ 16:9 ൽ യേശു ശിഷ്യരോട് പറയുന്ന സന്ദർഭമേത്?"
    ,"Ans" : "അവിശ്വസ്ഥനായ കാര്യസ്ഥന്റെ ഉപമയിലെ യജമാനൻ കൗശലപൂർവ്വം പ്രവർത്തിച്ചു നീതി രഹിതനായ കാര്യസ്ഥനെ പ്രശംസിച്ചത് വിവരിച്ചതിനു ശേഷം."
    },
    {
    "Que" :"34.എങ്ങനെ സ്നേഹിതരെ സമ്പാദിച്ചു കൊള്ളുവിൻ എന്നാണ് ലൂക്കാ 16 : 9 ൽ ഈശോ ശിഷ്യരോട് പറയുന്നത്?"
    ,"Ans" : "അധാർമിക സമ്പത്ത് കൊണ്ട്"
    },
    {
    "Que" :"35. അധാർമിക സമ്പത്തുകൊണ്ട് നിങ്ങൾക്കായി സ്നേഹിതരെ സമ്പാദിച്ചു കൊള്ളുക എന്ന് യേശു പറയുവാൻ കാരണമെന്ത്?"
    ,"Ans" : "അധാർമിക സമ്പത്ത് നിങ്ങളെ കൈവെടിയുമ്പോൾ സ്നേഹിതർ നിങ്ങളെ നിത്യ കൂടാരങ്ങളിൽ സ്വീകരിക്കുന്നതിനു വേണ്ടി"
    },
    {
    "Que" :"36.അധാർമിക സമ്പത്ത് നിങ്ങളെ കൈവെടിയുമ്പോൾ ആരാണ് നിങ്ങളെ നിത്യകൂടാരങ്ങളിൽ സ്വീകരിക്കുന്നത്?"
    ,"Ans" : "അധാർമിക സമ്പത്തുകൊണ്ട് സമ്പാദിച്ച സ്നേഹിതർ"
    },
    {
    "Que" :"38.മൂലരൂപങ്ങളിൽ സമ്പത്തിന് പകരം, ഉപയോഗിച്ചിരിക്കുന്ന പദം ഏതാണ്?"
    ,"Ans" : "മാമോൻ. സമ്പത്തിനെ ഒരു വ്യക്തിയായി സങ്കൽപ്പിച്ചിരിക്കുന്നു"
    },
    {
    "Que" :"39.ആരാണ് വലിയ കാര്യത്തിലും വിശ്വസ്തനായിരിക്കുന്നത്?"
    ,"Ans" : "ചെറിയ കാര്യത്തിൽ വിശ്വസ്തൻ (ലൂക്കാ 16: 10)"
    },
    {
    "Que" :"40.ചെറിയ കാര്യത്തിൽ വിശ്വസ്തൻ  എങ്ങനെയായിരിക്കും?"
    ,"Ans" : "വലിയ കാര്യത്തിലും വിശ്വസ്തനായിരിക്കും. (ലുക്ക് 16:10)"
    },
    {
    "Que" :"41.ചെറിയ കാര്യത്തിൽ അവിശ്വസ്തൻ വലിയ കാര്യത്തിൽ എങ്ങനെയായിരിക്കും?"
    ,"Ans" : "അവിശ്വസ്ഥനായിരിക്കും"
    },
    {
    "Que" :"42.ആരാണ് വലിയ കാര്യത്തിൽ അവിശ്വസ്തനായിരിക്കുന്നത്?"
    ,"Ans" : "ചെറിയ കാര്യത്തിൽ അവിശ്വസ്ഥൻ"
    },
    {
    "Que" :"43.യഥാർത്ഥ ധനം നിങ്ങളെ ഏൽപ്പിക്കണമെങ്കിൽ നിങ്ങൾ എങ്ങനെയുള്ളവർ ആയിരിക്കണം എന്നാണ് ലൂക്കാ 16 : 11ൽ ഈശോ പറയുന്നത്?"
    ,"Ans" : "അധാർമിക സമ്പത്തിന്റെ കാര്യത്തിൽ വിശ്വസ്തരായിരിക്കണം"
    },
    {
    "Que" :"44. യേശു ശിഷ്യന്മാരോട് ലൂക്കാ 16:11ൽ ചോദിക്കുന്ന ചോദ്യമെന്താണ്?"
    ,"Ans" : "അധാര്മിക സമ്പത്തിന്റെ കാര്യത്തിൽ വിശ്വസ്ത‌രായിരിക്കുന്നില്ലെങ്കിൽ യഥാര്ഥധനം ആരു നിങ്ങളെ ഏല്പ്‌പിക്കും?"
    },
    {
    "Que" :"45. ലൂക്കാ 16 : 12 ൽ ഈശോ ശിഷ്യന്മാരോട് എന്താണ് ചോദിക്കുന്നത്?"
    ,"Ans" : "മറ്റൊരുവന്റെ കാര്യത്തിൽ നിങ്ങള് വിശ്വസ്തരല്ലെങ്കിൽ, നിങ്ങള്ക്കു സ്വന്തമായവ ആരു നിങ്ങള്ക്കുതരും?"
    },
    {
    "Que" :"46. ലൂക്കാ 16 : 12 ൽ നിങ്ങൾക്ക് സ്വന്തമായവ നിങ്ങൾക്ക് തരണമെങ്കിൽ നിങ്ങൾ എങ്ങനെയുള്ളവർ ആയിരിക്കണം എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "മറ്റൊരുവന്റെ കാര്യത്തിൽ നിങ്ങൾ വിശ്വസ്തരായിരിക്കണം."
    },
    {
    "Que" :"47.ആർക്കാണ് രണ്ട് യജമാനന്മാരെ സേവിക്കുവാൻ സാധിക്കുകയില്ലാത്തത്?"
    ,"Ans" : "ഒരു ഭൃത്യന്"
    },
    {
    "Que" :"48. ലൂക്കാ 16 : 13 അനുസരിച്ച് ഒരു ഭൃത്യന് രണ്ട് യജമാനൻമാർ ഉണ്ടായാൽ അവൻ എങ്ങനെ പെരുമാറും?"
    ,"Ans" : "അവൻ ഒരുവനെ ദ്വേഷിക്കുകയും മറ്റവനെ സ്നേഹിക്കുകയും ചെയ്യും. അല്ലെങ്കിൽ ഒരുവനോട് ഭക്തി കാണിക്കുകയും മറ്റവനെ നിന്ദിക്കുകയും ചെയ്യും."
    },
    {
    "Que" :"49.ഒരു ഭൃത്യന് രണ്ട് യജമാനന്മാർ ഉണ്ടായാൽ ഒരുവനോട് ഭക്തി കാണിക്കുകയും മറ്റവനെ എന്ത് ചെയ്യുകയും ചെയ്യും?"
    ,"Ans" : "മറ്റവനെ നിന്ദിക്കും."
    },
    {
    "Que" :"50.ലൂക്കാ 16 :13 ൽ ആരെയൊക്കെയാണ് ഒന്നിച്ച് സേവിക്കുവാൻ നിങ്ങൾക്ക് കഴിയുകയില്ല എന്ന് ഈശോ പറയുന്നത്?"
    ,"Ans" : "ദൈവത്തെയും ധനത്തെയും"
    },
    {
    "Que" :"51.ലൂക്കാ 16 : 13 ൽ ആർക്കൊക്കെ ഒരേസമയം ആരെയൊക്കെ സേവിക്കാൻ സാധിക്കുകയില്ല എന്നാണ് യേശു പറയുന്നത്?"
    ,"Ans" : "ഒരു ഭൃത്യന് ഒരേസമയം രണ്ട് യജമാനന്മാരെ സേവിക്കുവാൻ സാധിക്കുകയില്ല. ഒരുവന് ദൈവത്തെയും ധനത്തെയും ഒന്നിച്ച് സേവിക്കാൻ കഴിയുകയില്ല"
    },
    {
    "Que" :"52.ദൈവത്തെയും ധനത്തെയും ഒന്നിച്ചു സേവിക്കുവാൻ ഒരുവന് കഴിയുകയില്ല എന്ന് വ്യക്തമാക്കാൻ ഈശോ ആരുടെ ഉപമയാണ് പറഞ്ഞത്?"
    ,"Ans" : "ഒരേസമയം രണ്ട് യജമാനൻമാരുള്ള ഭൃത്യന്റെ ഉപമ"
    },
    {
    "Que" :"53.ഇതെല്ലാം കേട്ടപ്പോള് ആരാണ് അവനെ പുച്ഛിച്ചത്?"
    ,"Ans" : "പണക്കൊതിയരായ ഫരിസേയര് (ലൂക്കാ 16 : 14)"
    },
    {
    "Que" :"54.മനുഷ്യരുടെ മുമ്പിൽ നിങ്ങൾ നിങ്ങളെത്തന്നെ നീതീകരിക്കുന്നു ഇത് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" : "യേശു പണക്കൊതിയരായ ഫരിസേയരോട്."
    },
    {
    "Que" :"55.പണക്കൊതിയരായ ഫരിസേയർ ഏതെല്ലാം കേട്ടപ്പോഴാണ് അവനെ പുച്ഛിച്ചത്?"
    ,"Ans" : "ദൈവത്തെയും ധനത്തെയും ഒന്നിച്ച് സേവിക്കുവാൻ നിങ്ങൾക്ക് കഴിയുകയില്ല എന്ന് പറഞ്ഞപ്പോൾ."
    },
    {
    "Que" :"56. പണക്കൊതിയരായ ഫരിസേയരോട് യേശു എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "മനുഷ്യരുടെ മുമ്പിൽ നിങ്ങള് നിങ്ങളെത്തന്നെ നീതീകരിക്കുന്നു. എന്നാല്, ദൈവം നിങ്ങളുടെ ഹൃദയങ്ങളെ അറിയുന്നു. മനുഷ്യര്ക്ക് ഉത്കൃഷ്ടമായത് ദൈവദൃഷ്ടിയിൽ നികൃഷ്ടമാണ്.(ലൂക്കാ 16 : 15)"
    },
    {
    "Que" :"57.ലൂക്ക 16 : 15 പ്രകാരം ഹൃദയങ്ങളെ അറിയുന്നത് ആരാണ്?"
    ,"Ans" : "ദൈവം."
    },
    {
    "Que" :"58.മനുഷ്യർക്ക് ഉൽകൃഷ്ടമായത് 1 ആരുടെ ദൃഷ്ടിയിലാണ് നികൃഷ്ട മായിരിക്കുന്നത്?"
    ,"Ans" : "ദൈവദൃഷ്ടിയിൽ"
    },
    {
    "Que" :"59. ദൈവദൃഷ്ടിയിൽ നികൃഷ്ടമായിരിക്കുന്നത് എന്താണ്?"
    ,"Ans" : "മനുഷ്യർക്ക് ഉൽകൃഷ്ടമായത്."
    },
    {
    "Que" :"60.നിയമവും പ്രവാചകന്മാരും ആരു വരെ ആയിരുന്നു?"
    ,"Ans" : "യോഹന്നാൻ വരെ."
    },
    {
    "Que" :"61. ആർക്കു ശേഷമാണ് ദൈവരാജ്യത്തിന്റെ സുവിശേഷം പ്രസംഗിക്കപ്പെടുന്നത് ?"
    ,"Ans" : "യോഹന്നാന് ശേഷം"
    },
    {
    "Que" :"62.എന്തുകൊണ്ടാണ് യോഹന്നാന് ശേഷം ദൈവരാജ്യത്തിന്റെ സുവിശേഷം പ്രസംഗിക്കപ്പെടുന്നത്?"
    ,"Ans" : "നിയമവും പ്രവാചകന്മാരും യോഹന്നാൻ വരെയായിരുന്നു"
    },
    {
    "Que" :"63.എല്ലാവരും ബലംപ്രയോഗിച്ച് എവിടെയാണ് പ്രവേശിക്കുന്നത്?"
    ,"Ans" : "ദൈവരാജ്യത്തിൽ"
    },
    {
    "Que" :"64.ലൂക്കാ 16 :16 പ്രകാരം എല്ലാവരും എങ്ങനെയാണ് ദൈവരാജ്യത്തിൽ പ്രവേശിക്കുന്നത്?"
    ,"Ans" : "ബലം പ്രയോഗിച്ച്."
    },
    {
    "Que" :"65.നിയമത്തിലെ ഒരു പുള്ളിയെങ്കിലും അസാധുവാകുന്നതിനെക്കാള് എളുപ്പം എന്താണ്?"
    ,"Ans" : "ആകാശവും ഭൂമിയും അപ്രത്യക്ഷമാകുന്നതാണ്."
    },
    {
    "Que" :"66.ആകാശവും ഭൂമിയും അപ്രത്യക്ഷമാകുന്നത്  എന്തിനേക്കാൾ എളുപ്പമാണെന്നാണ് ഈശോ വെളിപ്പെടുത്തുന്നത്?"
    ,"Ans" : "നിയമത്തിലെ ഒരു പുള്ളിയെങ്കിലും അസാധുവാകുന്നതിനേക്കാൾ."
    },
    {
    "Que" :"67. ലൂക്കാ 16 : 18 ൽ ആരൊക്കെ വ്യഭിചാരം ചെയ്യുന്നു എന്നാണ് ഈശോ പറയുന്നത്?"
    ,"Ans" : "ഭാര്യയെ ഉപേക്‌ഷിച്ച് മറ്റൊരുവളെ വിവാഹം ചെയ്യുന്നവൻ വ്യഭിചാരം ചെയ്യുന്നു. ഭര്ത്താവ് ഉപേക്‌ഷിച്ചവളെ വിവാഹം ചെയ്യുന്നവനും വ്യഭിചാരം ചെയ്യുന്നു."
    },
    {
    "Que" :"68. ലൂക്കാ 16 ലെ രണ്ടാമത്തെ ശീർഷകമേതാണ്?"
    ,"Ans" : "ധനവാനും ലാസറും (19-31)"
    },
    {
    "Que" :"69. ലൂക്കാ 16 :19 ൽ ധനവാനെ വിശേഷിപ്പിച്ചിരിക്കുന്നത് എങ്ങനെയാണ്?"
    ,"Ans" : "അവൻ ചെമന്ന പട്ടും മൃദുലവസ്ത്രങ്ങളും ധരിക്കുകയും എന്നും സുഭിക്‌ഷമായി ഭക്ഷിച്ച് ആനന്‌ദിക്കുകയും ചെയ്തിരുന്നു."
    },
    {
    "Que" :"70.ധനവാന്റെയും ലാസറിന്റെയും ഉപമയിലെ ധനവാൻ എന്താണ് ധരിച്ചിരുന്നത്?"
    ,"Ans" : "ചെമന്ന പട്ടും മൃദുല വസ്ത്രങ്ങളും"
    },
    {
    "Que" :"71.ധനവാന്റെയും ലാസറിന്റെയും ഉപമയിലെ ധനവാൻ എന്നും എന്ത് ചെയ്തിരുന്നു?"
    ,"Ans" : "സുഭിക്ഷമായി ഭക്ഷിച്ച് ആനന്ദിച്ചിരുന്നു."
    },
    {
    "Que" :"72.ധനവാന്റെ പടിവാതിൽക്കൽ കിടന്നിരുന്നതാരാണ് ?"
    ,"Ans" : "ലാസർ എന്നൊരു ദരിദ്രൻ."
    },
    {
    "Que" :"73.ആരുടെ ശരീരമാണ് വ്രണങ്ങൾ കൊണ്ട് നിറഞ്ഞിരുന്നത്?"
    ,"Ans" : "ധനവാന്റെ പടിവാതിൽക്കൽ കിടന്നിരുന്ന ലാസർ എന്ന ദരിദ്രന്റെ."
    },
    {
    "Que" :"74. ലാസർ എന്താണ് ആഗ്രഹിച്ചത്?"
    ,"Ans" : "ധനവാന്റെ മേശയിൽ നിന്ന് വീണിരുന്നവ കൊണ്ടു വിശപ്പടക്കാൻ."
    },
    {
    "Que" :"75.ധനവാന്റെ മേശയിൽനിന്ന് വീണിരുന്നവ കൊണ്ട് വിശപ്പടക്കാൻ ആഗ്രഹിച്ചത് ആരാണ്?"
    ,"Ans" : "ലാസർ എന്ന ദരിദ്രൻ."
    },
    {
    "Que" :"76.നായ്ക്കൾ വന്ന് ആരുടെ വ്രണങ്ങളാണ് നക്കിയിരുന്നത്?"
    ,"Ans" : "ധനവാന്റെ പടിവാതിൽക്കൽ കിടന്നിരുന്ന ലാസർ എന്ന ദരിദ്രന്റെ."
    },
    {
    "Que" :"77.ആ ദരിദ്രൻ മരിച്ചു. ഇവിടെ സൂചിപ്പിക്കുന്ന ദരിദ്രൻ ആരാണ്?"
    ,"Ans" : "ധനവാനും ലാസറും എന്ന ഉപമയിലെ ലാസർ/ ധനവാന്റെ പടിവാതിക്കൽ കിടന്നിരുന്ന ലാസർ എന്ന ദരിദ്രൻ."
    },
    {
    "Que" :"78.ലാസറിനെ ദൈവദൂതന്മാർ എവിടേക്കാണ് സംവഹിച്ചത്?"
    ,"Ans" : "അബ്രാഹത്തിന്റെ. മടിയിലേക്ക്"
    },
    {
    "Que" :"79.ആരെയാണ് ദൈവദൂതന്മാർ അബ്രാഹത്തിന്റെ മടിയിലേക്ക് സംവഹിച്ചത്?"
    ,"Ans" : "ലാസറിനെ"
    },
    {
    "Que" :"80.ലാസറിനെ ആരാണ് അബ്രാഹത്തിന്റെ മടിയിലേക്ക് സംവഹിച്ചത്?"
    ,"Ans" : "ദൈവദൂതന്മാർ"
    },
    {
    "Que" :"81.ആര് ആരെയാണ് അബ്രാഹത്തിന്റെ മടിയിലേക്ക് സംവഹിച്ചത്?"
    ,"Ans" : "ലാസറിനെ ദൈവദൂതന്മാർ"
    },
    {
    "Que" :"82. ആ ധനികന് എന്ത് സംഭവിച്ചു?"
    ,"Ans" : "ആ ധനികനും മരിച്ച് അടക്കപ്പെട്ടു"
    },
    {
    "Que" :"83. നരകത്തിൽ ആരാണ് പീഡിപ്പിക്കപ്പെട്ടത്?"
    ,"Ans" : "ധനവാൻ"
    },
    {
    "Que" :"84.നരകത്തിൽ പീഡിപ്പിക്കപ്പെടുമ്പോൾ കണ്ണുകൾ ഉയർത്തി നോക്കിയതാരാണ്?"
    ,"Ans" : "ധനവാനും ലാസറും എന്ന ഉപമയിലെ ധനവാൻ"
    },
    {
    "Que" :"85.നരകത്തിൽ പീഡിപ്പിക്കപ്പെടുമ്പോൾ കണ്ണുകൾ ഉയർത്തി നോക്കിയാ ധനവാൻ ദൂരെ ആരെയാണ് കണ്ടത്?"
    ,"Ans" : "അബ്രാഹത്തെയും അവന്റെ മടിയിൽ ലാസറിനെയും കണ്ടു"
    },
    {
    "Que" :"86.ആരാണ് അബ്രാഹത്തിന്റെ മടിയിൽ ലാസറിനെ കണ്ടത്?"
    ,"Ans" : "നരകത്തിൽ പീഡിപ്പിക്കപ്പെടുന്ന ധനവാൻ"
    },
    {
    "Que" :"87. മരിച്ച ലാസറിനെ എവിടെയാണ് കണ്ടത്?"
    ,"Ans" : "ദൂരെ അബ്രാഹത്തിന്റെ മടിയിൽ"
    },
    {
    "Que" :"88. ദൂരെ അബ്രാഹത്തിന്റെ മടിയിൽ ലാസറിനെ കണ്ടപ്പോൾ ധനവാൻ എന്താണ് വിളിച്ചു പറഞ്ഞത്?"
    ,"Ans" : "പിതാവായ അബ്രാഹമേ, എന്നിൽ കനിയേണമേ! തന്റെ വിരല്ത്തുമ്പു വെള്ളത്തിൽ മുക്കി എന്റെ നാവു തണുപ്പിക്കാനായി ലാസറിനെ അയയ്ക്കണമേ! ഞാൻ ഈ അഗ്‌നിജ്വാലയില്ക്കിടന്ന് യാതനയനുഭവിക്കുന്നു."
    },
    {
    "Que" :"89.പിതാവായ അബ്രാഹമേ എന്നിൽ കനിയണമേ എന്ന് അപേക്ഷിച്ചതാരാണ്?"
    ,"Ans" : "ധനവാൻ"
    },
    {
    "Que" :"90. ലാസറിനെ എന്തിന് അയക്കണമേ എന്നാണ് അബ്രാഹത്തോടെ ധനവാൻ അപേക്ഷിച്ചത്?"
    ,"Ans" : "ലാസറിന്റെ വിരൽവെള്ളത്തിൽ മുക്കി ധനവാന്റെ നാവു തണുപ്പിക്കാനായി."
    },
    {
    "Que" :"91.താൻ എവിടെ കിടന്നു യാതന  അനുഭവിക്കുന്നു എന്നാണ് ധനവാൻ അബ്രാഹത്തോട് പറഞ്ഞത്?"
    ,"Ans" : "അഗ്നിജ്വാലയിൽ കിടന്നു"
    },
    {
    "Que" :"92.മകനേ, നീ ഓർമിക്കുക എന്ന് ആര് ആരോടാണ് പറയുന്നത്?"
    ,"Ans" : "അബ്രാഹം ധനവാനോട്"
    },
    {
    "Que" :"93.നിനക്ക് ജീവിതകാലത്ത് എല്ലാ സുഖസൗകര്യങ്ങളും ലഭിച്ചിരുന്നു. ഇത് ആര് ആരോട് പറഞ്ഞതാണ്?"
    ,"Ans" : "പിതാവായ അബ്രഹാം നരകത്തിൽ പീഡിപ്പിക്കപ്പെടുന്ന ധനവാനോട്."
    },
    {
    "Que" :"94.ജീവിതകാലത്ത് ലാസറിന് എന്താണ് ലഭിച്ചതെന്നാണ് അബ്രഹാം ധനവാനോട് പറയുന്നത്?"
    ,"Ans" : "കഷ്ടതകൾ"
    },
    {
    "Que" :"95.അവൻ ഇവിടെ ആനന്ദിക്കുകയും നീ വേദന അനുഭവിക്കുകയും ചെയ്യുന്നു. ആനന്ദിക്കുന്നതും വേദന അനുഭവിക്കുന്നതും ആരൊക്കെയാണ്?"
    ,"Ans" : "ലാസർ ആനന്ദിക്കുന്നു. ധനവാൻ വേദന അനുഭവിക്കുന്നു"
    },
    {
    "Que" :"96.ഞങ്ങൾക്കും നിങ്ങൾക്കും മധ്യേ എന്ത് സ്ഥാപിക്കപ്പെട്ടിരിക്കുന്നു എന്നാണ് അബ്രാഹം ധനവാനോട് പറഞ്ഞത്?"
    ,"Ans" : "ഒരു വലിയ ഗർത്തം"
    },
    {
    "Que" :"97.ഇവിടെനിന്ന് നിങ്ങളുടെ അടുത്തേക്കോ അവിടെനിന്ന് ഞങ്ങളുടെ അടുത്തേക്കോ വരാൻ ആഗ്രഹിക്കുന്നവർക്ക് അത് സാധിക്കുകയില്ല എന്ന് പറയുന്നത് എന്തിനെക്കുറിച്ചാണ്?"
    ,"Ans" : "പിതാവായ അബ്രാഹത്തിന്റെ അടുത്തുനിന്ന് നരകത്തിലേക്കോ നരകത്തിൽ നിന്ന് പിതാവായ അബ്രാഹത്തിന്റെ അടുത്തേക്കോ വരാൻ സാധിക്കുകയില്ല"
    },
    {
    "Que" :"98.പിതാവായ അബ്രഹത്തിന്റെ ഇടത്തെയും നരകത്തെയും തമ്മിൽ വേർതിരിക്കുന്നത് എന്താണ്?"
    ,"Ans" : "ഒരു വലിയ ഗർത്തം."
    },
    {
    "Que" :"99.ലാസറിനെ നരകത്തിലേക്ക് അയക്കാൻ സാധ്യമല്ലാത്തതിനാൽ അവനെ എവിടേക്കയക്കണമെന്നാണ് ധനവാൻ അബ്രാഹത്തോടപേക്ഷിച്ചത്?"
    ,"Ans" : "തന്റെ പിതൃഭവനത്തിലേക്ക് അയക്കണമെന്ന്"
    },
    {
    "Que" :"100. എന്തിനുവേണ്ടിയാണ് ലാസറിനെ തന്റെ പിത്യ ഭവനത്തിലേക്ക് അയക്കണമെന്ന് ധനവാൻ അബ്രാഹത്തോട് അപേക്ഷിക്കുന്നത്?"
    ,"Ans" : "അവന്റെ സഹോദരന്മാർ പീഡകളുടെ ഈ സ്ഥലത്ത് വരാതിരിക്കേണ്ടതിന് അവർക്ക് സാക്ഷ്യം നൽകാൻ"
    },
    {
    "Que" :"101. ധനവാന് എത്ര സഹോദരന്മാരുണ്ട്?"
    ,"Ans" : "അഞ്ചു സഹോദരന്മാർ"
    },
    {
    "Que" :"102. അവൻ അവർക്ക് സാക്ഷ്യം നൽകട്ടെ ( ലൂക്കാ 16: 28) ആര് ആർക്ക് സാക്ഷ്യം നൽകട്ടെ എന്നാണ് ധനവാൻ അബ്രാഹത്തോട് പറയുന്നത്?"
    ,"Ans" : "ലാസർ തന്റെ സഹോദരന്മാർക്ക്"
    },
    {
    "Que" :"103. തന്റെ സഹോദരന്മാർക്ക് സാക്ഷ്യം നൽകുവാനായി ലാസറിനെ അയക്കണം എന്ന് പറഞ്ഞ ധനവാനോട് അബ്രാഹം എന്തു മറുപടിയാണ് പറഞ്ഞത്?"
    ,"Ans" : "അവര്ക്കു മോശയും പ്രവാചകന്മാരും ഉണ്ടല്ലോ. അവരുടെ വാക്കു കേള്ക്കട്ടെ."
    },
    {
    "Que" :"104. ആർക്കാണ് മോശയും പ്രവാചകന്മാരും ഉണ്ടല്ലോ എന്ന് അബ്രഹാം ധനവാനോട് പറഞ്ഞത്?"
    ,"Ans" : "ധനവാന്റെ അഞ്ചു സഹോദരന്മാർക്ക്."
    },
    {
    "Que" :"105. മരിച്ചവരിൽ ഒരുവൻ ചെന്ന് പറഞ്ഞാൽ ആര് അനുതപിക്കും എന്നാണ് ധനവാൻ അബ്രാഹത്തോട് പറഞ്ഞത്?"
    ,"Ans" : "തന്റെ അഞ്ചു സഹോദരന്മാർ"
    },
    {
    "Que" :"106. മരിച്ചവരിൽ ഒരുവൻ ചെന്ന് പറഞ്ഞാൽ തന്റെ സഹോദരന്മാർ എന്ത് ചെയ്യും എന്നാണ് ധനവാൻ അബ്രാഹത്തോട് പറഞ്ഞത്?"
    ,"Ans" : "അവർ അനുതപിക്കും"
    },
    {
    "Que" :"107. മരിച്ചവരിൽ ഒരുവൻ ചെന്നു പറഞ്ഞാൽ അവർ അനൂതപിക്കും എന്ന് പറഞ്ഞ ധനവാനോട് അബ്രാഹം എന്തു മറുപടിയാണ് കൊടുത്തത്?"
    ,"Ans" : "മോശയും പ്രവാചകന്‌മാരും പറയുന്നത് അവര് കേള്ക്കുന്നില്ലെങ്കില് മരിച്ചവരില് നിന്ന് ഒരുവന് ഉയിര്ത്താലും അവര്ക്കു ബോധ്യമാവുകയില്ല."
    },
    {
    "Que" :"108.മോശയും പ്രവാചകന്‌മാരും പറയുന്നത് അവര് കേള്ക്കുന്നില്ലെങ്കില്  മരിച്ചവരില്‌നിന്ന് ഒരുവൻ ഉയിര്ത്താലും അവര്ക്കു ബോധ്യമാവുകയില്ല: ആര് ആരോടാണ് ഇപ്രകാരം പറഞ്ഞത്?"
    ,"Ans" : "പിതാവായ അബ്രഹാം ധനവാനോട്."
    },
    {
    "Que" :"109. മരിച്ചവരിൽ നിന്ന് ഒരുവൻ ഉയർത്താലും അവർക്ക് ബോധ്യമാവുകയില്ലാത്തതെപ്പോൾ?"
    ,"Ans" : "മോശയും പ്രവാചകന്മാരും പറയുന്നത് അവർ കേൾക്കുന്നില്ലെങ്കിൽ."
    },
    {
    "Que" :"110. ലൂക്കാ 16:13 ന്റെ സമാന്തര വാക്യം എഴുതുക?"
    ,"Ans" : "മത്തായി 6: 24"
    },
    {
    "Que" :"111. ലൂക്കാ 16 :16 ന്റെ സമാനവാക്യം ഏത്?"
    ,"Ans" : "മത്തായി 11:12-13"
    },
    {
    "Que" :"112. ലൂക്കാ16:17 ന് തുല്യമായ മറ്റു ബൈബിൾ വാക്യങ്ങൾ ഏതെല്ലാമാണ്?"
    ,"Ans" : "മത്തായി 5:17-18, ലൂക്കാ 21 :33"
    },
    {
    "Que" :"113. ലൂക്കാ 16 : 18ന് സമാനമായ മറ്റു വാക്യങ്ങൾ എന്തെല്ലാമാണ്?"
    ,"Ans" : "മത്തായി 5:31 -32, മത്തായി 9:9, മർക്കോസ് 10 : 11- 121 കോറിന്തോസ് 7:10-11"
    }]  
},
"sirach":
{"sirach34":[{
    "Que":"1. പ്രഭാഷകന്റെ പുസ്തകം 34ആം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans":"31 വാക്യങ്ങൾ."
    },
    {
    "Que":"2. ഈ അധ്യായത്തിൽ എത്ര ഹെഡിങ്ങുകൾ ഉണ്ട്?ഏതെല്ലാം?"
    ,"Ans":"മൂന്നു ഹെഡിങ്ങുകൾ ഒന്നു മുതൽ 15 വരെയുള്ള വ്യർത്ഥസ്വപ്നങ്ങൾ, 16 മുതൽ 24 വരെയുള്ള ദൈവഭയം, 25 മുതൽ 31 വരെയുള്ള യഥാർത്ഥ ഭക്തി."
    },
    {
    "Que":"3. വ്യർത്ഥസ്വപ്നങ്ങൾ എന്ന ഒന്നാമത്തെ ശീർഷകത്തിൽ എത്ര വാക്യങ്ങൾ ആണുള്ളത്?"
    ,"Ans":"15 വാക്യങ്ങൾ. "
    },
    {
    "Que":"4. പ്രഭാഷകൻ 34ന്റെ ഒന്നാം വാക്യം ഏത്?"
    ,"Ans":"അവിവേകിയുടെ പ്രതീക്ഷകൾ വ്യർത്ഥവും നിരർത്ഥകവുമാണ് സ്വപ്നങ്ങൾ ഭോഷ ന്മാർക്ക് ചിറക് നൽകുന്നു."
    },
    {
    "Que":"5. 34 ആം അധ്യായം ഒന്നാം വാക്യും അനുസരിച്ച് അവിവേകിയുടെ പ്രതീക്ഷകൾ എങ്ങനെയുള്ളതാണ്?"
    ,"Ans":" അവിവേകിയുടെ പ്രതീക്ഷകൾ വ്യർത്ഥവും നിരർത്ഥകവുമാണ്."
    },
    {
    "Que":"6. ആരുടെ പ്രതീക്ഷകളാണ് വ്യർത്ഥവും നിരർധകവും എന്നാണ്പ്രഭാഷകൻ 34 ഒന്നിൽ പറയുന്നത്?"
    ,"Ans":" അവിവേകിയുടെ പ്രതീക്ഷകൾ."
    }
    ,
    {
    "Que":"7. സ്വപ്നങ്ങൾ ചിറക് നൽകുന്നത് ആർക്കാണ്?"
    ,"Ans":" ഭോഷന്മാർക്ക്."
    },
    {
    "Que":"8. പ്രഭാഷകൻ 34 ഒന്ന് അനുസരിച്ച് ഭോഷന്മാർക്ക് ചിറക് നൽകുന്നത് ആരാണ്?"
    ,"Ans":"സ്വപ്നങ്ങൾ."
    },
    {
    "Que":"9. സ്വപ്നങ്ങൾ ഭോഷന്മാർക്ക് നൽകുന്നത് എന്താണ്?"
    ,"Ans":" ചിറകുകൾ"
    },
    {
    "Que":"10. പ്രഭാഷകൻ 34 രണ്ടിൽ എന്താണ് പറയുന്നത്?"
    ,"Ans":"സ്വപ്നങ്ങളെ ആശ്രയിക്കുന്നവൻ നിഴലിനെ പിടിക്കുന്നവനെ പ്പോലെയും കാറ്റിനെ അനുധാവനം ചെയ്യുന്നവനെ പ്പോലെയുമാണ്"
    },
    {
    "Que":"11. സ്വപ്നങ്ങളെ ആശ്രയിക്കുന്നവൻ ആരെ പോലെയാണ്?"
    ,"Ans":" സ്വപ്നങ്ങളെ ആശ്രയിക്കുന്നവൻ നിഴലിനെ പിടിക്കുന്നവനെ പ്പോലെയും കാറ്റിനെ അനുധാവനം ചെയ്യുന്നവനെ പ്പോലെയുമാണ്."
    },
    {
    "Que":"12. സ്വപ്നങ്ങളെ ആശ്രയിക്കുന്നവൻ എന്തിനെ അനുധാവനം ചെയ്യുന്നവനെ പ്പോലെയാണ്?"
    ,"Ans":" കാറ്റിനെ അനുധാവനം ചെയ്യുന്നവനെപ്പോലെയാണ്."
    },
    {
    "Que":"13. പ്രഭാഷകൻ (34 :3) അനുസരിച്ച് സ്വപ്നത്തിലെ ദർശനം എന്തു മാത്രമാണ്?"
    ,"Ans":" സ്വപ്നത്തിലെ ദർശനം യഥാർത്ഥ മുഖത്തിന്റെ പ്രതിച്ഛായ മാത്രമാണ്."
    },
    {
    "Que":"14. (34 :4) ൽ പ്രഭാഷകൻ ചോദിക്കുന്ന രണ്ട് ചോദ്യങ്ങൾ ഏതൊക്കെയാണ്?"
    ,"Ans":" അശുദ്ധിയിൽ നിന്ന് ശുദ്ധി ഉണ്ടാകുമോ. അസത്യത്തിൽ നിന്ന് സത്യവും."
    },
    {
    "Que":"16. ഗർഭിണിയുടെ ഭാവനപോലെ മിഥ്യയായവ ഏതെല്ലാമാണ്?"
    ,"Ans":" (34:5) ശകുനം, നിമിത്തം സ്വപ്നം"
    },
    {
    "Que":"17. എങ്ങിനെ അല്ലെങ്കിൽ അവയെ അവഗണിക്കുക എന്നാണ് പ്രഭാഷകൻ 34 ആറിൽ പറയുന്നത്?"
    ,"Ans":" അത്യുന്നതനിൽ നിന്നുള്ള ദർശനം അല്ലെങ്കിൽ അതിനെ അവഗണിക്കുക (6:34)"
    },
    {
    "Que":"18. ആരിൽ നിന്നുള്ള ദർശനം അല്ലെങ്കിൽ അതിനെ അവഗണിക്കുക എന്നാണ് പ്രഭാഷകൻ (34:6) പറയുന്നത്?"
    ,"Ans":" അത്യുന്നതനിൽ നിന്നുള്ള ദർശനം അല്ലെങ്കിൽ അതിനെ അവഗണിക്കുക."
    },
    {
    "Que":"19. പ്രഭാഷകൻ 34 ആം അധ്യായം ഏഴാമത്തെ വാക്യം ഏതാണ്?"
    ,"Ans":" സ്വപ്നങ്ങൾ അനേകരെ വഞ്ചിച്ചിട്ടുണ്ട്; അവയിൽ ആശ്രയിച്ചവർ പരാജയപ്പെട്ടിട്ടുണ്ട്. (34:7)"
    },

    {
    "Que":"20. അനേകരെ വഞ്ചിച്ചിട്ടുള്ളത് എന്താണ്?"
    ,"Ans":" സ്വപ്നങ്ങൾ."
    },

    {
    "Que":"21. സ്വപ്നങ്ങളിൽ ആശ്രയിച്ചവർക്ക് എന്ത് സംഭവിച്ചിട്ടുണ്ട് എന്നാണ് 34 ഏഴിൽ പറയുന്നത്?"
    ,"Ans":" പരാജയപ്പെട്ടിട്ടുണ്ട്."
    },
    { 
    "Que":"22. അത്തരം വഞ്ചനകൾ കൂടാതെ എന്ത് നിറവേറ്റാം എന്നാണ് 34 എട്ടിൽ പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":" നിയമം നിറവേറ്റാം."
    },
    {
    "Que":"23. നിയമം എങ്ങനെ നിറവേറ്റാം എന്നാണ് 34 എട്ടിൽ പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":" അത്തരം വഞ്ചനകൾ കൂടാതെ"
    },
    {
    "Que":"24. വിജ്ഞാനത്തിന് പൂർണ്ണത ലഭിക്കുന്നത് എവിടെയാണ്?"
    ,"Ans":" സത്യസന്ധമായ ചുണ്ടുകളിൽ."
    },
    { 
    "Que":"25. സത്യസന്ധമായ ചുണ്ടുകളിൽ എന്തിനാണ് പൂർണ്ണത ലഭിക്കുന്നത്?"
    ,"Ans":" (34:8) വിജ്ഞാനത്തിന്."
    },
    {
    "Que":"26. (34:9)ൽ പ്രഭാഷകൻ എന്താണ് പറയുന്നത്?"
    ,"Ans":" വിദ്യാസമ്പന്നൻ വളരെ കാര്യങ്ങൾ അറിയുന്നു അനുഭവസമ്പന്നൻ വിവേകത്തോടെ സംസാരിക്കുന്നു. (34:9)"
    },
    {
    "Que":"27. ആരാണ് വളരെ കാര്യങ്ങൾ അറിയുന്നത്?"
    ,"Ans":" വിദ്യാസമ്പൻ."
    },
    { 
    "Que":"28. അനുഭവസമ്പന്നൻ എങ്ങനെയാണ് സംസാരിക്കുന്നത്?"
    ,"Ans":"(34-9) വിവേകത്തോടെ സംസാരിക്കുന്നു."
    },
    {
    "Que":"29. (34-9) അനുസരിച്ച് വിവേകത്തോടെ സംസാരിക്കുന്നത് ആരാണ്?"
    ,"Ans":" അനുഭവസമ്പന്നൻ."
    },
    {
    "Que":"30. ആർക്കാണ് അറിവ് കുറയുന്നത്?"
    ,"Ans":" അനുഭവജ്ഞാനം ഇല്ലാത്തവന്.(34:10)"
    },
    {
    "Que":"31. (34 -11)പ്രകാരം ആരാണ് കഴിവുറ്റവനാകുന്നത്?"
    ,"Ans":" യാത്ര ചെയ്തിട്ടുള്ളവൻ കഴിവുറ്റവനാകുന്നു."
    },
    {
    "Que":"32. (34-12)ൽ പ്രഭാഷകൻ തന്നെക്കുറിച്ച് എന്താണ് പറയുന്നത്?"
    ,"Ans":"യാത്രയിൽ ഞാൻ വളരെ കാര്യങ്ങൾ കണ്ടിട്ടുണ്ട് ; പ്രകടിപ്പിക്കാൻ കഴിയുന്നതിനേക്കാൾ കൂടുതൽ ഞാൻ ഗ്രഹിക്കുന്നു."
    },
    {
    "Que":"33. എന്തിനേക്കാൾ കൂടുതൽ താൻ ഗ്രഹിക്കുന്നു എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":" പ്രകടിപ്പിക്കാൻ കഴിയുന്നതിനേക്കാൾ കൂടുതൽ."
    },
    {
    "Que":"34. (34:13) പ്രകാരം പലപ്പോഴും മാരകമായ അപകടങ്ങളിൽ പെട്ടിട്ടുള്ളത് ആരാണ്?"
    ,"Ans":" പ്രഭാഷകൻ."
    },
    {
    "Que":"35. ഞാൻ പലപ്പോഴും മാരകമായ അപകടങ്ങളിൽ പെട്ടിട്ടുണ്ട്. എന്നാൽ എന്ത് എന്നെ രക്ഷിച്ചു എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":" അനുഭവജ്ഞാനം."
    },
    {
    "Que":"36. പൂരിപ്പിക്കുക ദൈവ ഭക്തന്റെ ___ നിലനിൽക്കും. അവന്റെ ___ അവന്റെ രക്ഷകനിലാണ്?"
    ,"Ans":"ദൈവഭക്തന്റെ (ജീവൻ) നിലനിൽക്കും അവന്റെ (പ്രത്യാശ) അവന്റെ . (34:14-15)."
    },
    {
    "Que":"40. ആരാണ് അധീരൻ ആവുകയോ ഭീരുത്വം പ്രകടിപ്പിക്കുകയും ചെയ്യാത്തത്?"
    ,"Ans":" കർത്താവിനെ ഭയപ്പെടുന്നവൻ."
    },
    {
    "Que":"41. \"അവിടുന്നാണ് അവന്റെ പ്രത്യാശ\", ആരുടെ പ്രത്യാശ?"
    ,"Ans":"കർത്താവിനെ ഭയപ്പെടുന്നവന്റെ പ്രത്യാശ."
    },
    {
    "Que":"42. കർത്താവിനെ ഭയപ്പെടുന്നവന്റെ പ്രത്യാശ ആരാണ്?"
    ,"Ans":" അവിടുന്നാണ് (കർത്താവാണ്) അവന്റെ പ്രത്യാശ്."
    },
    { 
    "Que":"43. ദൈവ ഭക്തന്റെ ആത്മാവ് എങ്ങനെയുള്ളതാണ്?"
    ,"Ans":" അനുഗ്രഹീതമാണ്."
    },
    {
    "Que":"44. ആരുടെ ആത്മാവ് അനുഗ്രഹീതമാണെന്ന് ആണ് പ്രഭാഷകൻ 34:17ൽ പറയുന്നത്?"
    ,"Ans":"ദൈവഭക്തന്റെ ആത്മാവ് അനുഗ്രഹീതമാണ്."
    },
    {
    "Que":"45. പ്രഭാഷകൻ (34:18) പ്രകാരം ദൈവഭക്തൻ എന്താണ് അറിയുന്നത്?"
    ,"Ans":" തന്റെ ആശ്രയം അവന് അറിയുന്നു. (പ്രഭാഷകന് 34 : 18)"
    },
    {
    "Que":"46. കർത്താവ് ആരെയാണ് കടാക്ഷിക്കുന്നത്?"
    ,"Ans":" തന്നെ സ്നേഹിക്കുന്നവരെ കർത്താവ് കടാക്ഷിക്കുന്നു."
    },
    {
    "Que":"47. തന്നെ സ്നേഹിക്കുന്നവർക്ക് കര്ത്താവ് എന്തൊക്കെയാണെന്നാണ് പ്രഭാഷകൻ 34:19ൽ പറയുന്നത്?"
    ,"Ans":"തന്നെ സ്നേഹിക്കുന്നവർക്ക് അവിടുന്ന് ശക്‌തമായ സംരക്‌ഷണവും ഉറപ്പുള്ള താങ്ങും, ചുടുകാറ്റില് അഭയ കേന്ദ്രവും, പൊരിവെയിലില് തണലും,ഇടറാതിരിക്കാന് സംരക്‌ഷണവും, വീഴാതിരിക്കാന് ഉറപ്പും ആണ്. (പ്രഭാഷകന് 34 : 19)"
    },
    {
    "Que":"48. പൂരിപ്പിക്കുക. തന്നെ സ്നേഹിക്കുന്നവർക്ക് അവിടുന്ന് ശക്തമായ ___, ഉറപ്പുള്ള ___ ആണ്.?"
    ,"Ans":"ശക്തമായ സംരക്ഷണവും ഉറപ്പുള്ള താങ്ങും."
    },
    {
    "Que":"49. ചുടുകാറ്റിൽ അവിടുന്ന് അവർക്ക് എന്താണ്?"
    ,"Ans":" അഭയകേന്ദ്രം."
    },
    {
    "Que":"50. അവിടുന്ന് പൊരിവെയിലിൽ അവർക്ക് എന്താണ്?"
    ,"Ans":" തണലാണ്."
    },
    { 
    "Que":"51. അവിടുന്ന് തന്നെ സ്നേഹിക്കുന്നവർക്ക് ഇടറാതിരിക്കാൻ എന്തും വീഴാതിരിക്കാൻ എന്തും ആണ്?"
    ,"Ans":" ഇടറാതിരിക്കാൻ സംരക്ഷണവും വീഴാതിരിക്കാൻ ഉറപ്പുമാണ്."
    },
    {
    "Que":"52. പ്രഭാഷകന് (34: 20). ഉദ്ധരിക്കുക.?"
    ,"Ans":" \"അവിടുന്ന് ആത്മാവിനെ ഉത്തേജിപ്പിച്ച്കണ്ണുകളെ പ്രകാശിപ്പിക്കുന്നു; അവിടുന്ന് സൗഖ്യവും ജീവനും അനുഗ്രഹവും പ്രദാനം ചെയ്യുന്നു\"പ്രഭാഷകന് (34 : 20)"
    },
    {
    "Que":"53. അവിടുന്ന് എന്തിനെ ഉത്തേജിപ്പിച്ച് എന്തിനെ പ്രകാശിപ്പിക്കുന്നു?"
    ,"Ans":" അവിടുന്ന് ആത്മാവിനെ ഉത്തേജിപ്പിച്ച് കണ്ണുകളെ പ്രകാശിപ്പിക്കുന്നു."
    },
    {
    "Que":"54. പ്രഭാഷകൻ (30:20) അനുസരിച്ച് അവിടുന്ന് എന്തൊക്കെയാണ് പ്രദാനം ചെയ്യുന്നത്?"
    ,"Ans":" അവിടുന്ന് സൗഖ്യവും ജീവനും അനുഗ്രഹവും പ്രദാനം ചെയ്യുന്നു."
    },
    {
    "Que":"55. (34:24) പ്രകാരം പങ്കിലമായത് എന്താണ്?"
    ,"Ans":" അന്യായ സമ്പത്തിൽ നിന്നുള്ള ബലി പങ്കിലമാണ്."
    },
    {
    "Que":"56. ആരുടെ കാഴ്ചകൾ സ്വീകാര്യമല്ല എന്നാണ് 34 : 22 ൽ പറയുന്നത്?"
    ,"Ans":" നിയമ നിഷേധകന്റെ കാഴ്ചകൾ സ്വീകാര്യമല്ല."
    },
    {
    "Que":"57. അത്യുന്നതൻ ആരുടെ ബലികളിൽ പ്രസാദിക്കുന്നില്ല എന്നാണ് പ്രഭാഷകൻ 33:23ൽ കാണുന്നത്?"
    ,"Ans":" ദൈവഭക്തിയില്ലാത്തവന്റെ ബലിയിൽ."
    },
    {
    "Que":"58. അവൻ എത്ര ബലിയർപ്പിച്ചാലും അവിടുന്ന് പ്രസാദിക്കുകയോ പാപമോചനം നൽകുകയോ ഇല്ല. ആരു ബലിയർപ്പിച്ചാൽ?"
    ,"Ans":" ദൈവ ഭക്തിയില്ലാത്തവൻ."
    },
    {
    "Que":"60. പ്രഭാഷകൻ (34:24) അനുസരിച്ച് ദരിദ്രന്റെ സമ്പത്ത് തട്ടിയെടുത്ത് ബലി അർപ്പിക്കുന്നവൻ ആരെപോലെയാണ്?"
    ,"Ans":" പിതാവിന്റെ മുമ്പിൽവെച്ച് പുത്രനെ കൊല്ലുന്നവനെ പോലെയാണ്."
    },
    {
    "Que":"61. ആരെക്കുറിച്ചാണ് പിതാവിന്റെ മുമ്പിൽ വച്ച് പുത്രനെ കൊല്ലുന്നവനെ പ്പോലെ ആണ് എന്ന് പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans":" ദരിദ്രന്റെ സമ്പത്ത് തട്ടിയെടുത്ത് ബലിയർപ്പിക്കുന്നവൻ. ദരിദ്രന്റെ സമ്പത്ത് തട്ടിയെടുത്ത് ബലി അർപ്പിക്കുന്നവൻ പിതാവിന്റെ മുമ്പിൽ വച്ച് പുത്രനെ കൊല്ലുന്നവനെ പോലെയാണ്.(34:24)"
    },
    {
    "Que":"62. യഥാർത്ഥ ഭക്തി (25-31) 34 ആം അധ്യായത്തിന്റെ എത്രാമത്തെ ശീർഷകമാണ്?"
    ,"Ans":" മൂന്നാമത്തെ ശീർഷകം."
    },
    {
    "Que":"63. ദരിദ്രന്റെ ജീവൻ അവന്റെ ആഹാരമാണ്; അത് അപഹരിക്കുന്നവൻ കൊലപാതകിയാണ്. അദ്ധ്യായവും വാക്യവും എഴുതുക. ?"
    ,"Ans":"34ആം അധ്യായം 25ആം വാക്യം."
    },
    {
    "Que":"64. ദരിദ്രന്റെ ജീവൻ എന്താണ്?"
    ,"Ans":" ദരിദ്രന്റെ ജീവൻ അവന്റെ ആഹാരമാണ്."
    },
    { 
    "Que":"65. അത് അപഹരിക്കുന്നവൻ കൊലപാതകിയാണ്, എന്ത് അപഹരിക്കുന്നവൻ?"
    ,"Ans":" ദരിദ്രന്റെ ആഹാരം അപഹരിക്കുന്നവൻ."
    },
    {
    "Que":"66. ദരിദ്രന്റെ ആഹാരം അപഹരിക്കുന്നവനെ കൊലപാതകി എന്ന് വിളിക്കുന്നത് എന്തുകൊണ്ടാണ്?"
    ,"Ans":" ദരിദ്രന്റെ ജീവൻ അവന്റെ ആഹാരമാണ്."
    },
    {
    "Que":"67. അയൽക്കാരനെ കൊല്ലുന്നവൻ ആരാണ്?"
    ,"Ans":" അയൽക്കാരന്റെ ഉപജീവനമാർഗ്ഗം തടയുന്നവൻ. അയൽക്കാരന്റെ ഉപജീവനമാർഗ്ഗം തടയുന്നവൻ അവനെ കൊല്ലുകയാണ്. (34:26)"
    },
    {
    "Que":"68. വേലക്കാരന്റെ കൂലി കൊടുക്കാതിരിക്കുക രക്‌തച്ചൊരിച്ചിലാണ്. അധ്യായവും വാക്യവും എഴുതുക. ?"
    ,"Ans":"പ്രഭാഷകൻ (34 : 27)"
    },
    {
    "Que":"69. പ്രഭാഷകൻ (34 : 27) അനുസരിച്ച് വേലക്കാരന്റെ കൂലി കൊടുക്കാതിരിക്കുക എന്താണ്?"
    ,"Ans":" രക്തച്ചൊരിച്ചിലാണ്."
    },
    {
    "Que":"70. പ്രഭാഷകന് (34 :38) ഉദ്ധരിക്കുക?"
    ,"Ans":"ഒരുവന് പണിയുന്നു; അപരന് നശിപ്പിക്കുന്നു; അധ്വാനമല്ലാതെ അവര്ക്കെന്തു ലാഭം"
    },
    { 
    "Que":"72. പ്രഭാഷകന് (34:28) പ്രകാരം പണിയുന്നതാര് നശിപ്പിക്കുന്നതാര്?"
    ,"Ans":" ഒരുവൻ പണിയുന്നു. അപരൻ നശിപ്പിക്കുന്നു."
    },
    {
    "Que":"73. (34 : 28) ൽ പ്രഭാഷകൻ ചോദിക്കുന്ന ചോദ്യം എന്താണ്?"
    ,"Ans":" അധ്വാനമല്ലാതെ അവർക്കെന്തു ലാഭം"
    },
    {
    "Que":"74. ഒരുവൻ പ്രാർത്ഥിക്കുമ്പോൾ അപരൻ എന്ത് ചെയ്യുന്നു?"
    ,"Ans":" അപരൻ ശപിക്കുന്നു."
    },
    { 
    "Que":"75. ഒരുവന് പ്രാര്‌ഥിക്കുന്നു, അപരന് ശപിക്കുന്നു, തുടർന്ന് പ്രഭാഷകൻ ചോദിക്കുന്ന ചോദ്യം എന്താണ്?"
    ,"Ans":"ആരുടെ ശബ്ദ്‌ദമാണ് കര്‌ത്താവ് ശ്രദ്‌ധിക്കുക."
    },
    {
    "Que":"76. പ്രഭാഷകന് 34:30 ൽ ആരുടെ കൈ കഴുകൽ കൊണ്ട് എന്ത് പ്രയോജനം എന്നാണ് ചോദിക്കുന്നത്?"
    ,"Ans":"മൃതശരീരത്തില് തൊട്ടിട്ടു കൈ കഴുകിയവന് വീണ്ടും അതിനെ സ്പര്ശിച്ചാല് കഴുകല്കൊണ്ട് എന്തു പ്രയോജനം എന്നാണ് പ്രഭാഷകന് 34 : 30 ൽ ചോദിക്കുന്നത്"
    },
    {
    "Que":"77. ആരു കൈ കഴുകിയിട്ടാണ് പ്രയോജനം ഇല്ലാത്തത്?"
    ,"Ans":"മൃതശരീരത്തില്‌തൊട്ടിട്ടു കൈ കഴുകി വീണ്ടും അതിനെ സ്പർശിക്കുന്നവൻ കൈ കഴുകുന്നതുകൊണ്ട് പ്രയോജനമില്ല."
    },
    {
    "Que":"78. പ്രഭാഷകൻ 34:31 ൽ അവന്റെ പ്രാർത്ഥന ആരു ശ്രവിക്കും എന്ന് ചോദിക്കുന്നുണ്ട്; ആരുടെ പ്രാർത്ഥനയെക്കുറിച്ചാണ് പറയുന്നത?"
    ,"Ans":" പാപങ്ങളെപ്രതി ഉപവസിച്ചിട്ട് വീണ്ടും അതു ചെയ്യുന്നവന്റെ പ്രാർത്ഥന."
    },
    {
    "Que":"79. പാപങ്ങളെപ്രതി ഉപവസിച്ചിട്ട്, വീണ്ടും അതു ചെയ്താല് അവന്റെ പ്രാര്ഥന ആരു ശ്രവിക്കും. എന്ന് ചോദിച്ചതിന് ശേഷം പ്രഭാഷകൻ ചോദിക്കുന്ന അടുത്ത ചോദ്യം എന്താണ്?"
    ,"Ans":"എളിമപ്പെടല്കൊണ്ട്അവന് എന്തു നേടി. -പ്രഭാഷകന് (34 : 31)"
    },
    {
    "Que":"80. പ്രഭാഷകന് (34:4) സമാനവാക്യം?"
    ,"Ans":"ജോബ് (14:4) "
    },
    {
    "Que":"81.പ്രഭാഷകന് (34:16) സമാനവാക്യം?"
    ,"Ans":" സങ്കീർത്തനം (33 :18)"
    },
     
    {
    "Que":"82.പ്രഭാഷകന് (34:23) സമാനവാക്യം?"
    ,"Ans":" സുഭാഷിതങ്ങൾ (21 : 27)."
    }],
"sirach35":[{
    "Que":"1. പ്രഭാഷകൻ 35 ആം അധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans":"26 വാക്യങ്ങൾ."
    },
    {
    "Que":"2. പ്രഭാഷകൻ 35 ആം അധ്യായത്തിന്റെ ഒന്നാം വാക്യം ഏത്?"
    ,"Ans":"നിയമം പാലിക്കുന്നത് നിരവധി ബലികൾ അർപ്പിക്കുന്നതിന് തുല്യമാണ് ; (35:1)"
    },
    {
        "Que":"3.a. താഴെ പറയുന്നവ എന്തിന് തുല്യമാണ്?<br>നിയമം പാലിക്കുന്നത്<br>കരുണയ്ക്കു പകരം കരൂണ കാണിക്കുന്നത് <br>ഭിക്ഷ കൊടുക്കുന്നത്<br>അനീതി വര്ജിക്കുന്നത്"
        ,"Ans":"നിയമം പാലിക്കുന്നത് -നിരവധി ബലികൾ അർപ്പിക്കുന്നതിന്.<br>കരുണയ്ക്കു പകരം കരൂണ കാണിക്കുന്നത് -ധാന്യബലിക്ക് <br>ഭിക്ഷ കൊടുക്കുന്നവൻ -കൃതജ്ഞതാ ബലി അർപ്പിക്കുന്നു.<br>അനീതി വര്ജിക്കുന്നത് പാപപരിഹാരബലിയാണ്"
        },
    {
    "Que":"3. നിയമം പാലിക്കുന്നത് എന്തിന് തുല്യമാണ്?"
    ,"Ans":"നിയമം പാലിക്കുന്നത് നിരവധി ബലികൾ അർപ്പിക്കുന്നതിന് തുല്യമാണ്."
    },
    {
    "Que":"5. ധാന്യബലിക്ക് തുല്യമായിട്ടുള്ളത് എന്താണ്?"
    ,"Ans":"(35:3) കരുണയ്ക്കു പകരം കരൂണ കാണിക്കുന്നത് ധാന്യബലിക്ക് തുല്യമാണ്."
    },
    {
    "Que":"6. എന്താണ് ധാന്യബലിക്ക് തുല്യമായിട്ടുള്ളത്?"
    ,"Ans":"കരുണയ്ക്ക് പകരം കരുണ കാണിക്കുന്നത്."
    },
    {
    "Que":"7. ഭിക്ഷ കൊടുക്കുന്നവൻ ഏത് ബലിയാണ് അർപ്പിക്കുന്നത്?"
    ,"Ans":"കൃതജ്‌ഞതാബലി.ഭിക്ഷ കൊടുക്കുന്നവൻ കൃതജ്ഞതാ ബലി അർപ്പിക്കുന്നു. പ്രഭാഷകന് (35 : 4)"
    },
    {
    "Que":"8. കർത്താവിന് പ്രീതികരമായത് എന്താണ്?"
    ,"Ans":"ദുഷ്ടതയില്‌നിന്ന് ഒഴിയുന്നത് കര്ത്താവിനു പ്രീതികരമാണ്."
    },
    {
    "Que":"9. പ്രഭാഷകൻ (35:5) അനുസരിച്ച് പാപപരിഹാര ബലി എന്താണ്?"
    ,"Ans":"അനീതി വര്ജിക്കുന്നത് പാപപരിഹാരബലിയാണ്."
    },
    {
    "Que":"10. പ്രഭാഷകൻ (35 : 5) ഉദ്ധരിക്കുക."
    ,"Ans":"ദുഷ്ടതയിൽ നിന്ന് ഒഴിയുന്നത് കർത്താവിന് പ്രീതികരമാണ് അനീതി വർജിക്കുക പാപ പരിഹാര ബലിയാണ്. പ്രഭാഷകൻ (35 : 5)"
    },
    {
    "Que":"11. പ്രഭാഷകന് (35 : 6)ൽ എങ്ങനെ. കർത്താവിനെ സമീപിക്കരുത് എന്നാണ് പറയുന്നത്?"
    ,"Ans":"വെറും കൈയോടെ കര്ത്താവിനെ സമീപിക്കരുത്. പ്രഭാഷകന് (35 : 6)"
    },
    {
    "Que":"12. നിയമം എന്താണ് അനുശാസിക്കുന്നത്?"
    ,"Ans":"ഇവയെല്ലാം അനുഷ്‌ഠിക്കാന് നിയമം അനുശാസിക്കുന്നു.(പ്രഭാഷകന് 35 : 7)"
    },
    {
    "Que":"13. പ്രഭാഷകൻ 35: 8 അനുസരിച്ച് ബലിപീഠത്തെ അഭിഷേകം ചെയ്യുന്നത് എന്താണ്?"
    ,"Ans":"നീതിമാന്റെ ബലി ബലിപീഠത്തെ അഭിഷേകം ചെയുന്നു."
    },
    {
    "Que":"14. അതിന്റെ സുഗന്ധം എവിടേക്കാണ് ഉയരുന്നത്?"
    ,"Ans":"അതിന്റെ സുഗന്ധം അത്യുന്നതന്റെ സന്നിധിയിലേക്ക് ഉയരുന്നു."
    },
    {
    "Que":"15. എന്തിന്റെ സുഗന്ധമാണ് അത്യുന്നതന്റെ സന്നിധിയിലേക്ക് ഉയരുന്നത്?"
    ,"Ans":"നീതിമാന്റെ ബലിയുടെസുഗന്ധം അത്യുന്നതന്റെ സന്നിധിയിലേക്ക് ഉയരുന്നു."
    },
    {
    "Que":"16. ആരുടെ ബലിയാണ് സ്വീകാര്യം?"
    ,"Ans":"നീതിമാന്റെ ബലിയാണ് സ്വീകാര്യം."
    },
    {
    "Que":"17. അത് വിസ്മരിക്കപ്പെടുകയില്ല എന്താണ് വിസ്മരിക്കപ്പെടുകയില്ലാത്തത്?"
    ,"Ans":"നീതിമാന്റെ ബലി. നീതിമാന്റെ ബലി വിസ്മരിക്കപ്പെടുകയില്ലനീതിമാന്റെ ബലി സ്വീകാര്യമാണ്; അതു വിസ്മരിക്കപ്പെടുകയില്ല. പ്രഭാഷകന് 35 : 9"
    },
    {
    "Que":"18. കർത്താവിനെ എങ്ങനെ മഹത്വപ്പെടുത്തണം എന്നാണ് പ്രഭാഷകൻ 35:10 ൽ പറയുന്നത്?"
    ,"Ans":"കർത്താവിനെ മനം തുറന്നു മഹത്വപ്പെടുത്തണം."
    },
    {
    "Que":"19. ആദ്യ ഫലം സമർപ്പിക്കുമ്പോൾ എന്ത് കാട്ടരുത്?"
    ,"Ans":"ആദ്യഫലം സമര്പ്പിക്കുമ്പോള് ലുബ്‌ധു കാട്ടരുത്."
    },
    {
    "Que":"20. പ്രഭാഷകൻ 35:11 ൽ എപ്പോൾ മുഖം വാടരുത് എന്നാണ് പറയുന്നത്?"
    ,"Ans":"കാഴ്ച സമർപ്പിക്കുമ്പോൾ."
    },
    {
    "Que":"21. എങ്ങനെ ദശാംശം കൊടുക്കണം എന്നാണ് (35 : 11 ൽ) പറയുന്നത്?"
    ,"Ans":"സന്തോഷത്തോടെ ദശാംശം കൊടുക്കുക. കാഴ്ച്‌ച സമര്പ്പിക്കുമ്പോള് മുഖം വാടരുത്; സന്തോഷത്തോടെ ദശാംശം കൊടുക്കുക. (പ്രഭാഷകന് 35 : 11)"
    },
    {
    "Que":"22. അത്യുന്നതന് എങ്ങനെ തിരികെ കൊടുക്കണമെന്നാണ് പ്രഭാഷകൻ 35:12 ൽ പറയുന്നത്?"
    ,"Ans":"അത്യുന്നതന് നല്‌കിയതുപോലെ അവിടുത്തേക്ക് തിരികെക്കൊടുക്കുക എന്നാണ് 35 : 12ൽ പറയുന്നത്."
    },
    {
    "Que":"23. എങ്ങനെയാണ് കൊടുക്കേണ്ടത്?"
    ,"Ans":"കഴിവിനൊത്ത് ഉദാരമായി കൊടുക്കുക. പ്രഭാഷകന് 35 :12"
    },
    {
    "Que":"24. (35 : 13) പ്രകാരം പ്രതിഫലം നൽകുന്നവൻ ആരാണ്?"
    ,"Ans":"കർത്താവ്"
    },
    {
    "Que":"25. അവിടുന്ന് എങ്ങനെയാണ് തിരികെ തരുന്നത്?"
    ,"Ans":"അവിടുന്ന് ഏഴിരട്ടിയായി തിരികെ തരും"
    },
    {
    "Que":"26. 35:14 കർത്താവിന് എന്ത് കൊടുക്കരുതെന്നാണ് പറയുന്നത്?"
    ,"Ans":"കർത്താവിന് കൈക്കൂലി കൊടുക്കരുത്."
    },
    {
    "Que":"27. ആർക്ക് കൈക്കൂലി കൊടുത്താലാണ് സ്വീകരിക്കുകയില്ലാത്തത്?"
    ,"Ans":"കർത്താവിന് കൈക്കൂലി കൊടുത്താൽ അവിടുന്ന് അത് സ്വീകരിക്കുകയില്ല അനീതിപൂര്വമായ ബലിയില്ആശ്രയിക്കരുത്; കര്ത്താവ് പക്ഷപാതമില്ലാത്തന്യായാധിപനാണ്. (പ്രഭാഷകന് 35 : 15)"
    },
    {
    "Que":"28. എന്തിൽ ആശ്രയിക്കരുത് എന്നാണ് പ്രഭാഷകൻ 35 :15 ൽ പറയുന്നത്?"
    ,"Ans":"അനീതിപൂർവ്വകമായ ബലിയിൽ ആശ്രയിക്കരുത്."
    },
    {
    "Que":"29. കർത്താവ് എങ്ങനെയുള്ള ന്യായാധിപനാണെന്നാണ് 35 :15ൽ പറയുന്നത്?"
    ,"Ans":"കർത്താവ് പക്ഷപാതമില്ലാത്ത ന്യായാധിപനാണ്"
    },
    {
    "Que":"30. അവിടുന്ന് ആരോട് പക്ഷപാതം കാണിക്കുന്നില്ല എന്നാണ് 35 :16 ൽ പറയുന്നത്?"
    ,"Ans":"ദരിദ്രനോട്."
    },
    {
    "Que":"31. (35 :16) പ്രകാരം അവിടുന്ന് ആരുടെ പ്രാർത്ഥനയാണ് കേൾക്കുന്നത്?"
    ,"Ans":"തിന്മയ്ക്ക് വിധേയനായവന്റെ പ്രാർത്ഥന അവിടുന്ന് കേൾക്കും."
    },
    {
    "Que":"32. ആരുടെ പ്രാർത്ഥനയാണ് അവിടുന്ന് അവഗണിക്കുകയില്ലാത്തത്?"
    ,"Ans":"അനാഥന്റെ പ്രാർത്ഥന."
    },
    {
    "Que":"33. ആരുടെ പരാതികളാണ് അവിടുന്ന് അവഗണിക്കുക ഇല്ലാത്തത്?"
    ,"Ans":"വിധവയുടെ പരാതികൾ."
    },
    {
    "Que":"33. (35 :17) പ്രകാരം അവിടുന്ന് അവഗണിക്കുക ഇല്ലാത്തത് എന്തൊക്കെയാണ്?"
    ,"Ans":"അനാഥന്റെ പ്രാർത്ഥനയോ വിധവയുടെ പരാതികളോ അവിടുന്ന് അവഗണിക്കുകയില്ല."
    },
    {
    "Que":"34. തന്റെ കണ്ണീരിനു കാരണമായവനെതിരായി വിധവ വിലപിക്കുമ്പോള് അവളുടെ കവിളിലൂടെ കണ്ണീര് ഒഴുകുകയില്ലേ?"
    ,"Ans":"പ്രഭാഷകന് (35 : 18-19)"
    },
    {
    "Que":"35. വിധവ ആർക്കെതിരായി ആണ് വിലപിക്കുന്നത്?"
    ,"Ans":"തന്റെ കണ്ണുനീരിന് കാരണമായവനെതിരായി."
    },
    {
    "Que":"36. തന്റെ കണ്ണീരിന് കാരണമായവനെതിരായി വിധവ വിലപിക്കുമ്പോൾ എന്ത് സംഭവിക്കുകയില്ലേ എന്നാണ് പ്രഭാഷകൻ ചോദിക്കുന്നത്?"
    ,"Ans":"അവളുടെ കവിളിലൂടെ കണ്ണീർ ഒഴുകുകയില്ലേ എന്നാണ് പ്രഭാഷകൻ ചോദിക്കുന്നത്."
    },
    {
    "Que":"37. ആരാണ് സ്വീകാര്യൻ?"
    ,"Ans":"കർത്താവിന് പ്രീതികരമായി ശുശ്രൂഷ ചെയ്യുന്നവൻ."
    },
    {
    "Que":"38. പ്രഭാഷകൻ 35 : 20 പ്രകാരം ആരുടെ പ്രാർത്ഥനയാണ് മേഘങ്ങളോളം എത്തുന്നത്?"
    ,"Ans":"കർത്താവിന് പ്രീതികരമായി ശുശ്രൂഷ ചെയ്യുന്നവന്റെ പ്രാർത്ഥന മേഘങ്ങളോളം എത്തുന്നു. "
    },
    {
    "Que":"39. വിനീതന്റെ പ്രാർത്ഥന എപ്രകാരമുള്ളതാണ്?"
    ,"Ans":"വിനീതന്റെ പ്രാർത്ഥന മേഘങ്ങൾ തുളച്ചു കയറുന്നു."
    },
    {
    "Que":"40. ആരുടെ പ്രാർത്ഥനയാണ് മേഘങ്ങൾ തുളച്ചു കയറുന്നത്?"
    ,"Ans":"വിനീതന്റെ പ്രാർത്ഥന പ്രഭാഷകൻ (35:21)"
    },
    {
    "Que":"41. അത് കർതൃ്യ സന്നിധിയിൽ എത്തുന്നത് വരെ അവൻ സ്വസ്ഥനാ വുകയില്ല. പ്രഭാഷകൻ 35:21 ൽ അത് എന്നുദ്ദേശിച്ചിരിക്കുന്നത് എന്തിനെയാണ്?"
    ,"Ans":"പ്രാർത്ഥന."
    },
    {
    "Que":"42. ആരുടെ പ്രാർത്ഥന കർത്തൃസന്നിധിയിൽ എത്തുന്നത് വരെയാണ് അവൻ സ്വസ്ഥൻ ആവുകയില്ല എന്ന് 35:21 ൽ പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans":"വിനീതന്റെ പ്രാർത്ഥന."
    },
    {
    "Que":"42. പ്രഭാഷകന് 35:22 ന്യായവിധി നടത്തി നിഷ്കളങ്കനു നീതി നല്കാന് അത്യുന്നതന് സന്ദര്ശിക്കുന്നതു വരെ അവന് പിന്വാങ്ങുകയില്ല. ആരാണ് പിൻവാങ്ങുക യില്ലാത്തത്?"
    ,"Ans":"വിനീതൻ."
    },
    {
    "Que":"43. ന്യായവിധി നടത്തി ആർക്കാണ് അത്യുന്നതൻ നീതി നൽകേണ്ടത്?"
    ,"Ans":"നിഷ്കളങ്കന്."
    },
    {
    "Que":"44. നിഷ്കളങ്കന് അത്യുന്നതൻ സന്ദർശിച്ച് എങ്ങനെയാണ് നീതി നടപ്പാക്കി നൽകുന്നത്?"
    ,"Ans":"ന്യായവിധി നടത്തി."
    },
    {
    "Que":"45. പ്രഭാഷകൻ 35: 23 പ്രകാരം ആരാണ് വൈകുകയോ സ്വസ്ഥനായിരിക്കുകയോ ഇല്ലാത്തത്?"
    ,"Ans":"കർത്താവ്."
    },
    {
    "Que":"46. അവിടുന്ന് നിർദയനോട് എന്ത് ചെയ്യും?"
    ,"Ans":"അവിടുന്ന് നിർദയന്റെ അരക്കെട്ട് തകർക്കും."
    },
    {
    "Que":"47. ആരോടാണ് അവിടുന്ന് പകരം വീട്ടുന്നത്?"
    ,"Ans":"പ്രഭാഷകൻ (35 : 23) ജനതകളോട്."
    },
    {
    "Que":"48. ആരാണ് നിർദയന്റെ അരക്കെട്ട് തകർക്കുകയും ജനതകളോട് പകരംവീട്ടുക‌യും ചെയ്യുന്നത്?"
    ,"Ans":"കർത്താവ്"
    },
    {
    "Que":"49. പ്രഭാഷകൻ 35: 23 പ്രകാരം കർത്താവ് ആരുടെ കൂട്ടത്തെയാണ് നിർമാർജനം ചെയ്യുന്നത്?"
    ,"Ans":"ധിക്കാരികളുടെ കൂട്ടത്തെ."
    },
    {
    "Que":"50. പ്രഭാഷകൻ 35: 23 അനുസരിച്ചു ആരുടെ ചെങ്കോലാണ് അവിടുന്ന് തകർത്തു കളയുന്നത്?"
    ,"Ans":"അനീതി പ്രവർത്തിക്കുന്നവന്റെ."
    },
    {
    "Que":"51. ധിക്കാരികളുടെ കൂട്ടത്തെ അവിടുന്ന് എന്ത് ചെയ്യും?"
    ,"Ans":"ധിക്കാരികളുടെ കൂട്ടത്തെ നിർമാർജനം ചെയ്യും."
    },
    {
    "Que":"52. അനീതി പ്രവർത്തിക്കുന്നവന്റെ ചെങ്കോലിന് എന്ത് സംഭവിക്കും?"
    ,"Ans":"അനീതി പ്രവർത്തിക്കുന്നവന്റെ ചെങ്കോൽ കർത്താവ് തകർത്തുകളയും"
    },
    {
    "Que":"53. മനുഷ്യന് എന്തിനൊത്താണ് അവിടുന്ന് പ്രതിഫലം നൽകുന്നത്?"
    ,"Ans":"പ്രവർത്തിക്കൊത്ത്."
    },
    {
    "Que":"54. മനുഷ്യന്റെ പ്രയത്നങ്ങൾക്ക് എന്തിനനുസരിച്ചാണ് അവിടുന്ന് പ്രതിഫലം നൽകുന്നത്?"
    ,"Ans":"പ്രയത്നങ്ങൾക്ക് അവയുടെ വൈഭവത്തിന് അനുസരിച്ച് ആണ് അവിടുന്ന് പ്രതിഫലം നൽകുന്നത്."
    },
    {
    "Que":"55. ആർക്കാണ് പ്രവർത്തിക്കൊത്ത് അവിടുന്ന് പ്രതിഫലം നൽകുന്നത്?"
    ,"Ans":"മനുഷ്യന്"
    },
    {
    "Que":"56. തന്റെ ജനത്തെ അവിടുന്ന് എങ്ങനെയാണ് ആനന്ദപ്പിക്കുന്നത്?"
    ,"Ans":"തന്റെ ജനത്തിന്റെ പരാതികള്ക്കു വിധി കല്‌പിച്ച് തന്റെ കരുണയില് അവരെ ആനന്ദിപ്പിക്കും."
    },
    {
    "Que":"57. ആരുടെ പരാതികൾക്കാണ് അവിടുന്ന് വിധി കൽപ്പിക്കുന്നത്?"
    ,"Ans":"തന്റെ ജനത്തിന്റെ പരാതികൾക്ക്."
    },
    {
    "Que":"58.അനുസരിച്ച് ആരെയാണ് ആനന്ദിപ്പിക്കുന്നത്?"
    ,"Ans":"തന്റെ ജനത്തെ."
    },
    {
    "Que":"59. പൂരിപ്പിക്കുക തന്റെ _______ അവരെ _______"
    ,"Ans":"തന്റെ കരുണയിൽ അവരെ ആനന്ദിപ്പിക്കും. "
    },
    {
    "Que":"60. പ്രഭാഷകന് 35:26ൽ എന്തിനെ എന്തിനോടാണ് ഉപമിച്ചിരിക്കുന്നത്?"
    ,"Ans":"കഷ്ടതയിൽ കർത്താവിന്റെ കരുണയെ വരൾച്ചയുടെ നാളുകളിലെ മഴക്കാറിനോടാണ് ഉപമിച്ചിരിക്കുന്നത്"
    },
    {
    "Que":"61. പ്രഭാഷകൻ 35: 20 പ്രകാരം വരൾച്ചയുടെ നാളുകളിൽ മഴക്കാറ്റ് പോലെ ആശ്വാസപ്രദമായത് എന്താണ്?"
    ,"Ans":"കഷ്ടതയിൽ കർത്താവിന്റെ കരുണ."
    },
    {
    "Que":"62. കഷ്ടതയിൽ കർത്താവിന്റെ കരുണ എന്തു പോലെയാണ്?"
    ,"Ans":"വരൾച്ചയുടെ നാളുകളിൽ മഴക്കാറ് പോലെ ആശ്വാസപ്രദമാണ്."
    }],
"sirach36":[{
    "Que":"1. പ്രഭാഷകൻ 36ആം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans":"26 വാക്യങ്ങൾ."
    },
    {
    "Que":"2. പ്രഭാഷകൻ 36ന്റെ ആദ്യ ശീർഷകമെന്ത്?"
    ,"Ans":"ഇസ്രായേലിന്റെ രക്ഷയ്ക്ക് വേണ്ടി പ്രാർത്ഥന. (1-22)"
    },
    {
    "Que":"3. (36 : 1)ൽ പ്രഭാഷകൻ എന്താണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"എല്ലാറ്റിന്റെയും ദൈവമായ കര്ത്താവേ, ഞങ്ങളെ കാരുണ്യപൂര്വം കടാക്ഷിക്കണമേ! (പ്രഭാഷകന് 36 : 1)"
    },
    {
    "Que":"4. ഞങ്ങളെ കാരുണ്യപൂർവ്വം കടാക്ഷിക്കണമെന്ന് ആരോടാണ് പ്രഭാഷകൻ 36 : 1 ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"എല്ലാറ്റിന്റെയും ദൈവമായ കർത്താവിനോട് ആണ് പ്രാർത്ഥിക്കുന്നത്."
    },
    {
    "Que":"5. തങ്ങളെ എങ്ങനെ കടാക്ഷിക്കണം എന്നാണ് എല്ലാറ്റിന്റെയും ദൈവമായ കർത്താവിനോട് 36:1ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"കാരുണ്യപൂർവ്വം കടാക്ഷിക്കണമേ എന്നാണ് പ്രാർത്ഥിക്കുന്നത്."
    },
    {
    "Que":"6. (36:1) പ്രകാരം കർത്താവ് ആരുടെ ദൈവമാണ്?"
    ,"Ans":" കർത്താവ് എല്ലാറ്റിന്റെയും ദൈവമാണ്"
    },
    {
    "Que":"7. എന്തിന് ഇടയാക്കണമേ എന്നാണ് 36 : 2ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"എല്ലാ ജനതകളും അങ്ങയെ ഭയപ്പെടാന് ഇടയാക്കണമേ എന്നാണ് പ്രാർത്ഥിക്കുന്നത്."
    },
    {
    "Que":"8. അവിടുന്ന് ആർക്കെതിരെ കരമുയർത്തണമേ എന്നാണ് 36:3 ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അന്യജനതകൾക്കെതിരെ കരമുയർത്തണമേ."
    },
    {
    "Que":"9. അവർ എന്ത് ദർശിക്കട്ടെ എന്നാണ് പ്രഭാഷകൻ ആഗ്രഹിക്കുന്നത്?"
    ,"Ans":"അവിടുത്തെ ശക്തി"
    },
    {
    "Que":"10. പ്രഭാഷകൻ 36:3 പ്രകാരം അവിടുത്തെ ശക്തി ആര് ദർശിക്കട്ടെ എന്നാണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അന്യജനതകൾ"
    },
    {
    "Que":"11. പ്രഭാഷകന് 36:4 ലെ പ്രാർത്ഥന എന്താണ്?"
    ,"Ans":"അവരുടെ മുമ്പില് ഞങ്ങള് അങ്ങയെ മഹത്വപ്പെടുത്തുന്നതുപോലെ ഞങ്ങളുടെ മുമ്പില് അവര് അവിടുത്തെ മഹത്വപ്പെടുത്തുവാന് ഇടയാക്കണമേ."
    },
    {
    "Que":"12. 36:4 ൽ അവരുടെ മുമ്പിൽ ഞങ്ങള് അങ്ങയെ മഹത്വപ്പെടുത്തുന്നതുപോലെ എന്ന് രേഖപ്പെടുത്തിയിരിക്കുന്നു. ആരുടെ മുമ്പിൽ?"
    ,"Ans":"അന്യ ജനതകളുടെ മുമ്പിൽ."
    },
    {
    "Que":"13. ഞങ്ങളുടെ മുമ്പിൽ അവർ അവിടുത്തെ മഹത്വപ്പെടുത്തുവാൻ ഇടയാക്കണമേ ; ആരുടെ മുമ്പിൽ?"
    ,"Ans":"അന്യ ജനതകളുടെ മുമ്പിൽ."
    },
    {
    "Que":"14. അന്യജനതകൾ അവിടുത്തെ എന്ത് ചെയ്യുവാൻ ഇടയാക്കണമേ എന്നാണ് പ്രഭാഷകൻ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"മഹത്വപ്പെടുത്തുവാൻ."
    },
    {
    "Que":"15. കർത്താവേ, അവർ എന്ത് അറിയട്ടെ എന്നാണ് പ്രഭാഷകൻ 36:5 ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"കർത്താവേ ഞങ്ങൾ അങ്ങയെ അറിഞ്ഞത് പോലെ അവരും അങ്ങയെ അറിയട്ടെ."
    },
    {
    "Que":"16. അവർ എന്തു മനസ്സിലാക്കുകയും ചെയ്യട്ടെഎന്നാണ് പ്രഭാഷകൻ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അങ്ങല്ലാതെ മറ്റൊരു ദൈവമില്ലെന്ന് മനസ്സിലാക്കുകയും ചെയ്യട്ടെ."
    },
    {
    "Que":"17. 36:5 ൽ അവർ എന്ന് വിവക്ഷിക്കുന്നത് ആരെയാണ്?"
    ,"Ans":"36:3ൽ സൂചിപ്പിച്ചിരിക്കുന്ന അന്യജനത"
    },
    {
    "Que":"18. (36:6)ൽ പ്രഭാഷകൻ എന്താണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അടയാളങ്ങളും അദ്ഭുതങ്ങളും വീണ്ടും പ്രവര്ത്തിച്ച് അ അങ്ങയുടെ കരബലം പ്രകടമാക്കണമേ. പ്രഭാഷകന് 36 : 6"
    },
    {
    "Que":"19. അങ്ങയുടെ കരബലം എങ്ങനെ പ്രകടമാക്കണമേ എന്നാണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അടയാളങ്ങളും അത്ഭുതങ്ങളും വീണ്ടും പ്രവർത്തിച്ച്"
    },
    {
    "Que":"20. വീണ്ടും എന്ത് പ്രവർത്തിക്കണം എന്നാണ് പ്രഭാഷകൻ 36 : 6ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"വീണ്ടും അടയാളങ്ങളും അത്ഭുതങ്ങളും പ്രവർത്തിക്കണമേ എന്ന്."
    },
    {
    "Que":"21. വീണ്ടും അടയാളങ്ങളും അത്ഭുതങ്ങളും പ്രവർത്തിച്ച് എന്ത് പ്രകടമാക്കണമേ എന്നാണ് പ്രഭാഷകൻ 36:6ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അങ്ങയുടെ കരബലം പ്രകടമാക്കണമേ"
    },
    {
    "Que":"22. എങ്ങനെ ശത്രുവിനെ നിശേഷം നശിപ്പിക്കണമേ എന്നാണ് പ്രഭാഷകൻ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"കോപത്തെ ഉണർത്തി ക്രോധം വർഷിച്ച്"
    },
    {
    "Que":"23. കോപത്തെ ഉണർത്തി ക്രോധം വർഷിച്ച് ആരെയാണ് നിശേഷം നശിപ്പിക്കേണ്ടത്?"
    ,"Ans":"ശത്രുവിനെ"
    },
    {
    "Que":"24. വാഗ്ദാനം അനുസ്മരിച്ച് അങ്ങ് എന്തുചെയ്യണമെന്ന് ആണ് പ്രഭാഷകൻ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"വാഗ്ദാനം അനുസ്മരിച്ച് അങ്ങ് കാലത്തെ ത്വരിപ്പിക്കണമേ."
    },
    {
    "Que":"25. ജനം എന്ത് പ്രകീർത്തിക്കട്ടെ എന്നാണ് 36:8ൽ പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"അങ്ങയുടെ കരുത്തേറിയ പ്രവർത്തനങ്ങളെ."
    },
    {
    "Que":"26. അങ്ങയുടെ കരുത്തേറിയ പ്രവർത്തനങ്ങളെ ആരു പ്രകീർത്തിക്കട്ടെ എന്നാണ് 36:8ൽ പറയുന്നത്?"
    ,"Ans":"ജനം"
    },
    {
    "Que":"27. അവശേഷിക്കുന്നവന് എന്ത് സംഭവിക്കട്ടെ എന്നാണ് 36 : 9ൽ പറയുന്നത്?"
    ,"Ans":"അവശേഷിക്കുന്നവന് അങ്ങയുടെ കോപാഗ്നിയില് ദഹിക്കുകയും ചെയ്യട്ടെ."
    },
    {
    "Que":"28. അവിടുത്തെ ജനത്തെ ദ്രോഹിക്കുന്നവർ എന്ത് ചെയ്യട്ടെ എന്നാണ് പ്രഭാഷകൻ ആഗ്രഹിക്കുന്നത്?"
    ,"Ans":"നാശമടയുകയും ചെയ്യട്ടെ."
    },
    {
    "Que":"29. അങ്ങയുടെ കോപഗ്നിയിൽ ആര് ദഹിക്കട്ടെ എന്നാണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അവശേഷിക്കുന്നവൻ"
    },
    {
    "Que":"30. ആര് നാശം അടയട്ടെ എന്നാണ് പ്രഭാഷകൻ 36: 9ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അവിടുത്തെ ജനത്തെ ദ്രോഹിക്കുന്നവർ"
    },
    {
    "Que":"31. പ്രഭാഷകൻ 36:10 ഉദ്ധരിക്കുക.?"
    ,"Ans":"ഞങ്ങള്ക്കു തുല്യം മറ്റാരുമില്ലെന്നു ജല്പിക്കുന്ന ശത്രുരാജാക്കന്മ്മാരുടെ തല തകര്ക്കണമേ."
    },
    {
    "Que":"32. ആരുടെ തല തകർക്കണം എന്നാണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"ഞങ്ങള്ക്കു തുല്യം മറ്റാരുമില്ലെന്നു ജല്പിക്കുന്ന ശത്രു രാജാക്കന്മാരുടെ തല"
    },
    {
    "Que":"33. പ്രഭാഷകന് 36 : 11 ഉദ്ധരിക്കുക?"
    ,"Ans":"യാക്കോബിന്റെ ഗോത്രങ്ങളെ ഒരുമിച്ചുകൂട്ടുകയും അവരുടെ അവകാശം മുമ്പിലത്തെപ്പോലെ അവര്ക്കു നല്‌കുകയും ചെയ്യണമേ. പ്രഭാഷകന് 36 : 11"
    },
    {
    "Que":"34. 36:11 ൽ ആരുടെ ഗോത്രങ്ങളെ ഒരുമിച്ചു കൂട്ടണമെന്നാണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"യാക്കോബിന്റെ ഗോത്രങ്ങളെ."
    },
    {
    "Que":"35. ആരുടെ അവകാശം മുമ്പിലത്തെ പോലെ അവർക്ക് നൽകുകയും ചെയ്യണമേ എന്നാണ് പ്രഭാഷകൻ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"യാക്കോബിന്റെ അവകാശം."
    },
    {
    "Que":"36. കർത്താവിന്റെ നാമത്തിൽ വിളിക്കപ്പെട്ട ജനം ആരാണ്?"
    ,"Ans":"ഇസ്രായേൽ"
    },
    {
    "Que":"37. ആദ്യജാതനെ പോലെ കർത്താവ് പരിഗണിച്ച ജനം ആരാണ്?"
    ,"Ans":"ഇസ്രായേൽ"
    },
    {
    "Que":"38. കർത്താവേ അങ്ങയുടെ നാമത്തിൽ വിളിക്കപ്പെട്ട ജനത്തിന്റെ മേൽ ആദ്യജാതനെ പോലെ അങ്ങ് പരിഗണിച്ച ഇസ്രായേലിന്മേൽ എന്തുണ്ടാകണമേ എന്നാണ് പ്രഭാഷകൻ 36:12ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"കരുണയുണ്ടാകണമേ."
    },
    {
    "Que":"39. വിശുദ്ധ മന്ദിരം സ്ഥിതിചെയ്യുന്ന നഗരമേത്?"
    ,"Ans":"ജെറുസലേം."
    },
    {
    "Que":"40. കർത്താവിന്റെ വിശ്രമ സങ്കേതം ഏത്?"
    ,"Ans":"ജെറുസലേം."
    },
    {
    "Que":"41. ആരോട് കരുണ തോന്നണം എന്നാണ് 36: 13ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"ജെറുസലേമിനോട്."
    },
    {
    "Que":"42. 36 :13ൽ ജെറുസലേമിനെ എങ്ങനെയൊക്കെയാണ് വിശേഷിപ്പിച്ചിരിക്കുന്നത്?"
    ,"Ans":"അങ്ങയുടെ വിശുദ്ധമന്ദിരം സ്ഥിതി ചെയ്യുന്ന നഗരം, അങ്ങയുടെ വിശ്രമ സങ്കേതം."
    },
    {
    "Que":"43. അങ്ങയുടെ അദ്ഭുതപ്രവൃത്തികളുടെ ഘോഷംകൊണ്ട് ആരെയാണ് നിറക്കേണ്ടത്?"
    ,"Ans":"സീയോനെ. (36:14)"
    },
    {
    "Que":"44. എങ്ങനെ സിയോനെ നിറക്കണമേ എന്നാണ് 36:14 ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അങ്ങയുടെ അത്ഭുതപ്രവൃത്തികളുടെ ഘോഷം കൊണ്ട്."
    },
    {
    "Que":"45. അങ്ങയുടെ ആലയത്തെ എന്തുകൊണ്ടാണ് മറയ്ക്കേണ്ടത്?"
    ,"Ans":"അങ്ങയുടെ മഹത്വം കൊണ്ട്"
    },
    {
    "Que":"46. അങ്ങയുടെ മഹത്വം കൊണ്ട് എന്തിനെ മറയ്ക്കണമേ എന്നാണ് 36:14ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അങ്ങയുടെ ആലയത്തെ. "
    },
    {
    "Que":"47. ആർക്ക് സാക്ഷ്യം നൽകണമേ എന്നാണ് പ്രഭാഷകൻ 36 :15 ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അങ്ങയുടെ ആദ്യസൃഷ്ടികൾക്ക്."
    },
    {
    "Que":"48. എന്താണ് പൂർത്തിയാക്കേണ്ടത്?"
    ,"Ans":"അങ്ങയുടെ നാമത്തിൽ അരുളി ചെയ്യപ്പെട്ട പ്രവചനങ്ങൾ."
    },
    {
    "Que":"49. ആർക്കാണ് പ്രതിഫലം നൽകേണ്ടത്?"
    ,"Ans":"അങ്ങേയ്ക്ക് വേണ്ടി കാത്തിരിക്കുന്നവർക്ക്."
    },
    {
    "Que":"50. അങ്ങേയ്ക്ക് വേണ്ടി കാത്തിരിക്കുന്നവർക്ക് എന്ത് നൽകണമേ എന്നാണ് പ്രവാചകൻ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"പ്രതിഫലം നൽകേണമേ"
    },
    {
    "Que":"51. ആരുടെ വിശ്വാസത തെളിയട്ടെ എന്നാണ് പ്രഭാഷകൻ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അങ്ങയുടെ പ്രവാചകന്മാരുടെ വിശ്വാസത തെളിയട്ടെ."
    },
    {
    "Que":"52. അങ്ങയുടെ ജനത്തിന് ആരു നൽകിയ അനുഗ്രഹത്തിനൊത്ത് അങ്ങയുടെ ദാസരുടെ പ്രാർത്ഥന കേൾക്കണമേ എന്നാണ് 36:17ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അഹറോൻ നൽകിയ അനുഗ്രഹത്തിനൊത്ത്."
    },
    {
    "Que":"53. പ്രഭാഷകൻ 36 : 17 അനുസരിച്ച് അനുഗ്രഹം നൽകിയത് ആർക്കാണ്?"
    ,"Ans":"കർത്താവിന്റെ ജനത്തിന്"
    },
    {
    "Que":"54. അങ്ങാണ് യുഗങ്ങളുടെ ദൈവമായ കർത്താവ് എന്ന് ആര് അറിയട്ടെ എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"ഭൂമിയിലുള്ള സകല ജനതകളും."
    },
    {
    "Que":"55. ഭൂമിയിലുള്ള സകല ജനതകളും എന്ത് അറിയട്ടെ എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"അങ്ങാണ് യുഗങ്ങളുടെ ദൈവമായ കർത്താവ്"
    },
    {
    "Que":"56. പ്രഭാഷകൻ 36ആം അധ്യായത്തിന്റെ രണ്ടാമത്തെ ശീർഷകമെന്ത്?"
    ,"Ans":"ശ്രേഷ്ഠമായതു തിരഞ്ഞെടുക്കുക.(18-26)"
    },
    {
    "Que":"57. ആരാണ് ഏതു ഭക്ഷണവും സ്വീകരിക്കുന്നത് ?"
    ,"Ans":"ഉദരം."
    },
    {
    "Que":"58. എങ്കിലും അവയ്ക്ക് തമ്മിൽ ഭേദമുണ്ട്. എന്തു തമ്മിൽ?"
    ,"Ans":"ഭക്ഷണം തമ്മിൽ"
    },
    {
    "Que":"59. ആരാണ് വ്യാജവാക്ക് തിരിച്ചറിയുന്നത്?"
    ,"Ans":"സൂക്ഷ്മബുദ്ധി"
    },
    {
    "Que":"60. സൂക്ഷ്മ ബുദ്ധി എങ്ങനെയാണ് വ്യാജവാക്ക് തിരിച്ചറിയുന്നത്?"
    ,"Ans":"നാവ് രുചി കൊണ്ട് ഇറച്ചി തിരിച്ചറിയുന്നത് പോലെ "
    },
    {
    "Que":"61. പ്രഭാഷകൻ 36:20 പ്രകാരം ദുഃഖം വിതയ്ക്കുന്നത് ആരാണ്?"
    ,"Ans":"കുടില ബുദ്ധി."
    },
    {
    "Que":"62. അതിന് പകരം വീട്ടുന്നത് ആരാണ്?"
    ,"Ans":"അനുഭവസമ്പന്നൻ."
    },
    {
    "Que":"63. കുടില ബുദ്ധി എന്താണ് വിതയ്ക്കുന്നത്?"
    ,"Ans":"ദുഃഖം"
    },
    {
    "Que":"64. അനുഭവസമ്പന്നൻ എന്താണ് ചെയ്യുന്നത്?"
    ,"Ans":"അതിനു പകരം വീട്ടുന്നു. ദുഃഖം വിതയ്ക്കുന്നതിന് പകരം വീട്ടുന്നു."
    },
    {
    "Que":"65. ഏതു പുരുഷനെയും സ്വീകരിക്കുന്നത് ആരാണ്?"
    ,"Ans":"സ്ത്രീ"
    },
    {
    "Que":"66. സ്ത്രീ ഏത് പുരുഷനെയും സ്വീകരിക്കും എന്നാൽ പുരുഷൻ എന്തു ചെയ്യുന്നില്ല?"
    ,"Ans":"എല്ലാ സ്ത്രീകളെയും അനുരൂപകളായി പരിഗണിക്കുന്നില്ല "
    },
    {
    "Que":"68. പുരുഷനെ സന്തുഷ്ടനാക്കുന്നത് എന്താണ്?"
    ,"Ans":"സ്ത്രീയുടെ സൗന്ദര്യം."
    },
    {
    "Que":"69. മറ്റെല്ലാ ആഗ്രഹങ്ങൾക്കും ഉപരിയായത് എന്താണ്?"
    ,"Ans":"സ്ത്രീയുടെ സൗന്ദര്യം."
    },
    {
    "Que":"70. അവളുടെ ഭാഷണം എങ്ങനെയുള്ളതാണെങ്കിൽ എന്നാണ് പറയുന്നത്?"
    ,"Ans":"വിനയവും സൗമ്യതയും നിറഞ്ഞതാണെങ്കിൽ."
    },
    {
    "Que":"71. അവളുടെ ഭർത്താവ് എപ്പോഴാണ് മറ്റുള്ളവരെക്കാൾ ഭാഗ്യവാൻ ആകുന്നത്?"
    ,"Ans":"അവളുടെ ഭാഷണം വിനയവും സൗമ്യതയും നിറഞ്ഞതാണെങ്കിൽ."
    },
    {
    "Que":"72. പുരുഷന്റെ ഏറ്റവും വലിയ സമ്പത്ത് ആരാണ്?"
    ,"Ans":"ഭാര്യ"
    },
    {
    "Que":"73. അവന്റെ തുണയും താങ്ങും ആരാണ്?"
    ,"Ans":"അവൾ തന്നെ. ( ഭാര്യ)"
    },
    {
    "Que":"74. എന്താണ് പ്രഭാഷകന് 36 : 25 അനുസരിച്ച് കൊള്ള ചെയ്യപ്പെടുന്നത്?"
    ,"Ans":"വേലിയില്ലാത്ത വസ്തു."
    },
    {
    "Que":"75. ആരാണ് നെടുവീർപ്പിട്ട് അലഞ്ഞു നടക്കുന്നത്?"
    ,"Ans":"ഭാര്യയില്ലാത്തവൻ"
    },
    {
    "Que":"76. ഭാര്യയില്ലാത്തവൻ എന്ത് ചെയ്യും?"
    ,"Ans":"നെടുവീർപ്പിട്ട് അലഞ്ഞു നടക്കും."
    },
    {
    "Que":"77. ആര് ആരെ വിശ്വസിക്കും എന്നാണ് പ്രഭാഷകൻ 36 : 26ൽ ചോദിക്കുന്നത്?"
    ,"Ans":"നഗരംതോറും ചുറ്റി നടക്കുന്ന കൊള്ളക്കാരനെ ആര് വിശ്വസിക്കും."
    },
    {
        "Que":"78. പ്രഭാഷകൻ ചോദിക്കുന്ന അടുത്ത ചോദ്യം എന്താണ്?"
        ,"Ans":"വീടില്ലാതെ അലഞ്ഞു നടക്കുകയും എത്തുന്നിടത്ത് അന്തിയുറങ്ങുകയും ചെയ്യുന്നവനെ ആരു വിശ്വസിക്കും"
        }
    ]
 ,"sirach37": [{
    "Que":"1. പ്രഭാഷകന്റെ പുസ്തകം 37 അധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans":"മുപ്പത്തിയൊന്നു വാക്യങ്ങൾ"
    },
    {
    "Que":"2. പ്രഭാഷകന്റെ ഗ്രന്ഥം 37 അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans":"രണ്ടു ശീർഷകങ്ങൾ യഥാർത്ഥ സ്നേഹിതൻ (1-15) യഥാർത്ഥ ജ്ഞാനി (16-31)"
    },
    {
    "Que":"3. എല്ലാവരും എന്തുപറയും എന്നാണ് പ്രഭാഷകൻ 37:1 ൽ പറയുന്നത്?"
    ,"Ans":"ഞാനും നിന്റെ സ്നേഹിതനാണ്."
    },
    {
    "Que":"4. ഞാനും നിൻ്റെ സ്നേഹിതനാണെന്ന് എല്ലാവരും പറയും; എന്നാൽ, പ്രഭാഷകൻ 37 : 1 പ്രകാരം ചിലർ ആരാണ് എന്നാണ് പറയുന്നത്?"
    ,"Ans":"നാമമാത്രസുഹൃത്തുക്കളാണ്."
    },
    {
    "Que":"5. പ്രഭാഷകൻ 37:2 പ്രകാരം മരണതുല്യമായ ദുഃഖം ഏതാണ്?"
    ,"Ans":"സ്നേഹിതൻ ശത്രുവായി മാറുന്നത്"
    },
    {
    "Que":"6. ലോകത്തെ വഞ്ചന കൊണ്ട് നിറയ്ക്കാൻ നീ എന്തിനുണ്ടായി എന്ന് പ്രഭാഷകൻ 37 : 3 ൽ ആരോടാണ് ചോദിക്കുന്നത്?"
    ,"Ans":"ദുഷിച്ച ഭാവനയോട്."
    },
    {
    "Que":"7. പ്രഭാഷകൻ 37:4 പ്രകാരം ആരാണ് കൂട്ടുകാരന്റെ സന്തോഷത്തിൽ ആനന്ദിക്കുന്നത്?"
    ,"Ans":"ചില സ്നേഹിതന്മാർ"
    },
    {
    "Que":"8. കൂട്ടുകാരൻ്റെ സന്തോഷത്തിൽ ആനന്ദിക്കുന്ന ചില സ്നേഹിതർ ആപത്തു വരുമ്പോൾ എന്തു ചെയ്യും?"
    ,"Ans":"അവനെതിരായി തിരിയും"
    },
    {
    "Que":"9. എപ്പോഴാണ് കൂട്ടുകാരന്റെ സന്തോഷത്തിൽ ആനന്ദിക്കുന്ന ചില സ്നേഹിതർ അവനെതിരായി തിരിയുന്നത്?"
    ,"Ans":"ആപത്തു വരുമ്പോൾ."
    },
    {
    "Que":"10. ചിലർ സ്നേഹിതരായി സഹായിക്കുന്നത് എന്തിനു വേണ്ടിയാണ്?"
    ,"Ans":"ഉദരപൂരണത്തിനുവേണ്ടി"
    },
    {
    "Que":"11. ചിലർ സ്നേഹിതരായി സഹായിക്കുന്നത് ഉദരപൂരണത്തിന് വേണ്ടിയാണെങ്കിലും യുദ്ധം വരുമ്പോൾ അവർ എന്ത് ചെയ്യും?"
    ,"Ans":"അവർ അവനു വേണ്ടി ( കൂട്ടുകാരനു വേണ്ടി ) പരിചയായി നിൽക്കും."
    },
    {
    "Que":"12. ആരാണ് യുദ്ധം വരുമ്പോൾ അവനുവേണ്ടി( കൂട്ടുകാരനു വേണ്ടി ) പരിചയായി നിൽക്കുന്നത്?"
    ,"Ans":"ഉദരപൂരണത്തിനുവേണ്ടി സ്നേഹിതരായി സഹായിക്കുന്ന ചിലർ"
    },
    {
    "Que":"13. ആരെ മറക്കരുത് എന്നാണ് പ്രഭാഷകൻ 37:6ൽ പറയുന്നത്?"
    ,"Ans":"സ്നേഹിതനെ"
    },
    {
    "Que":"14. നിന്റെ ഐശ്വര്യകാലത്ത് അവനെ അവഗണിക്കരുത് : ആരെ അവഗണിക്കരുതെന്നാണ് പ്രഭാഷകൻ 37:6ൽ പറയുന്നത്?"
    ,"Ans":"സ്നേഹിതനെ"
    },
    {
    "Que":"15. സ്നേഹിതനെ എപ്പോൾ അവഗണിക്കരുതെന്നാണ് പ്രഭാഷകൻ 37:7ൽ പറയുന്നത്?"
    ,"Ans":"ഐശ്വര്യകാലത്ത്."
    },
    {
    "Que":"16. എല്ലാ ഉപദേശകരും എന്താണ് നൽകുന്നത്?"
    ,"Ans":"മാർഗ്ഗനിർദ്ദേശം"
    },
    {
    "Que":"17. മാർഗനിർദ്ദേശം നൽകുന്നത് ആരാണ്?"
    ,"Ans":"എല്ലാ ഉപദേശകരും"
    },
    {
    "Que":"18. എല്ലാ ഉപദേശകരും മാർഗനിർദ്ദേശം നൽകുന്നു; എന്നാൽ, പ്രഭാഷകൻ 37 : 7 പ്രകാരം ചിലരുടെ ഉപദേശം എപ്രകാരമുള്ളതാണ്?"
    ,"Ans":"സ്വാർഥപരമാണ്."
    },
    {
    "Que":"19. ആരെ സൂക്ഷിച്ചു കൊള്ളുക എന്നാണ് പ്രഭാഷകൻ 37 :8 ൽ പറയുന്നത്?"
    ,"Ans":"ഉപദേശകനെ"
    },
    {
    "Que":"20. ആദ്യം അവൻ്റെ ലക്ഷ്യം ഗ്രഹിക്കണം ആരുടെ ലക്ഷ്യം ഗ്രഹിക്കണം എന്നാണ് പ്രഭാഷകൻ 37:8 ൽ പറയുന്നത്?"
    ,"Ans":"ഉപദേശകന്റെ"
    },
    {
    "Que":"21. ആര് നിന്നെ ചതിച്ചെന്നു വരാം എന്നാണ് പ്രഭാഷകൻ 47:8 ൽ പറയുന്നത്?"
    ,"Ans":"ഉപദേശകൻ"
    },
    {
    "Que":"22. ഉപദേശകന്റെ ഉന്നം എന്തായിരിക്കാം എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"സ്വാർത്ഥലാഭം"
    },
    {
    "Que":"23. നിൻ്റെ മാർഗം സുരക്‌ഷിതമാണ് എന്നു പറഞ്ഞിട്ടു നിനക്കെന്തു സംഭവിക്കുന്നു എന്നു കാണാൻ മാറിനിൽക്കുന്നത് ആരാണ്?"
    ,"Ans":"ഉപദേശകൻ."
    },
    {
    "Que":"24. ആരോട് ഉപദേശം ചോദിക്കരുതെന്നാണ് പ്രഭാഷകൻ 37:10 ൽ പറയുന്നത്?"
    ,"Ans":"നിന്നെ സംശയിക്കുന്നവനോട്"
    },
    {
    "Que":"25. നിന്നെ സംശയിക്കുന്ന വനോട് എന്ത് ചെയ്യരുത് എന്നാണ് പ്രഭാഷകൻ 37:10 ൽ പറയുന്നത്?"
    ,"Ans":"ഉപദേശം ചോദിക്കരുത്."
    },
    {
    "Que":"26. നിന്റെ ലക്ഷ്യം ആരോട് വെളിപ്പെടുത്തരുതെന്നാണ് പ്രഭാഷകൻ 37:10ൽ പറയുന്നത്?"
    ,"Ans":"അസൂയാലുവിനോട്"
    },
    {
    "Que":"27. അസൂയാലുവിനോട് എന്ത് ചെയ്യരുതെന്നാണ് പ്രഭാഷകൻ 37:10ൽ പറയുന്നത്?"
    ,"Ans":"നിന്റെ ലക്ഷ്യം വെളിപ്പെടുത്തരുത്."
    },
    {
    "Que":"28. എത്രതരം ആൾക്കാരോട് ആലോചന നടത്തരുത് എന്നാണ് പ്രഭാഷകൻ 37 : 11ൽ പറയുന്നത്?"
    ,"Ans":"ഒൻപത് തരം ആൾക്കാരോട്"
    },
    {
    "Que":"29. ആലോചന നടത്തരുത് എന്ന് പ്രഭാഷകൻ പറയുന്ന ഒൻപത് തരം ആൾക്കാർ ആരൊക്കെയാണ്?"
    ,"Ans":"സ്ത്രീ, ഭീരു, വ്യാപാരി, വാങ്ങുന്നവൻ, വിദ്വേഷി, ക്രൂരൻ, അലസൻ, ഒരു വർഷത്തേക്ക് കൂലിക്കെടുത്തവൻ, മടിയനായ ദാസൻ"
    },
    {
    "Que":"30. സ്ത്രീയോട് ആരെക്കുറിച്ച് ആലോചന നടത്തരുതെന്നാണ് പ്രഭാഷകൻ 37:11 ൽ പറയുന്നത്?"
    ,"Ans":"അവളുടെ പ്രതിദ്വന്ദിയെപ്പറ്റി."
    },
    {
    "Que":"31. ഭീരുവിനോട് എന്തിനെപ്പറ്റി ആലോചന നടത്തരുതെന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"യുദ്ധത്തെപ്പറ്റി"
    },
    {
    "Que":"32. വിലയെപ്പറ്റി ആരോടാണ് ആലോചന നടത്താൻ പാടില്ലാത്തത്?"
    ,"Ans":"വ്യാപാരിയോട്."
    },
    {
    "Que":"33.വാങ്ങുന്നവനോട് എന്തിനെക്കുറിച്ച് ആലോചന നടത്താൻ പാടില്ല?"
    ,"Ans":"വിൽപ്പനയെപ്പറ്റി."
    },
    {
    "Que":"34. നന്ദിയെപ്പറ്റി ആരോടാണ് ആലോചന നടത്തരുതാത്തത്?"
    ,"Ans":"വിദ്വേഷിയോട്"
    },
    {
    "Que":"35. ക്രൂരനോട് എന്തിനെപ്പറ്റി ആലോചന നടത്തരുത്?"
    ,"Ans":"കരുണയെ പറ്റി."
    },
    {
    "Que":"36. അധ്വാനത്തെപ്പറ്റി ആരോടാണ് ആലോചന പാടില്ലാത്തത്?"
    ,"Ans":"അലസനോട്."
    },
    {
    "Que":"37. ഒരു വർഷത്തേക്ക് കൂലിക്ക് എടുത്തവനോട് എന്തിനെപ്പറ്റി ആലോചന നടത്തരുത്?"
    ,"Ans":"ജോലി പൂർത്തിയാക്കുന്നതിനെപ്പറ്റി"
    },
    {
    "Que":"38. മടിയനായ ദാസനോട് എന്തു നടത്തരുത്?"
    ,"Ans":"വലിയ ഉദ്യമത്തെ പറ്റി ആലോചന നടത്തരുത്."
    },
    {
    "Que":"39. ഇത്തരക്കാരോട് എന്ത് എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"ഉപദേശം"
    },
    {
    "Que":"40. ആരോടൊക്കെ ഉപദേശം തേടരുത് എന്നാണ് പ്രഭാഷകൻ 37: 11 ൽ പറയുന്നത്?"
    ,"Ans":"സ്ത്രീ, ഭീരു, വ്യാപാരി, വാങ്ങുന്നവൻ, വിദ്വേഷി, ക്രൂരൻ, അലസൻ, ഒരു വർഷത്തേക്ക് കൂലിക്കെടുത്തവൻ, മടിയനായ ദാസൻ"
    },
    {
    "Que":"41. ആലോചന നടത്തരുത്, ഉപദേശം തേടരുത് എന്ന് പ്രഭാഷകൻ പറയുന്നവർ ആരൊക്കെയാണ്?"
    ,"Ans":"സ്ത്രീ, ഭീരു, വ്യാപാരി, വാങ്ങുന്നവൻ, വിദ്വേഷി, ക്രൂരൻ, അലസൻ, ഒരു വർഷത്തേക്ക് കൂലിക്കെടുത്തവൻ, മടിയനായ ദാസൻ"
    },
    {
    "Que":"42. പ്രഭാഷകൻ 37 : 11 ൽ ആരൊക്കെ എന്തിലെല്ലാം .. ആലോചന തേടരുത് എന്ന് പറയുന്നത് ക്രമത്തിൽ എഴുതുക.?"
    ,"Ans":"1. സ്ത്രീ - പ്രതിദ്വന്ദി <br>2. ഭീരു - യുദ്ധം<br>3. വ്യാപാരി - വില<br>4. വാങ്ങുന്നവൻ - വില്പന<br>5. വിദ്വേഷി നന്ദി<br>6. ക്രൂരൻ - കരുണ<br>7. അലസൻ - അധ്വാനം<br>8. ഒരു വർഷത്തേക്ക് കൂലിക്ക് എടുത്തവൻ- ജോലി പൂർത്തിയാക്കുന്നതിനെ പറ്റി<br>9. മടിയനായ ദാസൻ -ഉദ്യമം"
    },
    {
    "Que":"43. പ്രഭാഷകൻ 37:12 ൽ എപ്രകാരമുള്ളവനോട് എപ്പോഴും ഒട്ടി നിൽക്കുവാനാണ് പറയുന്നത്?"
    ,"Ans":"ദൈവഭക്തനും കൽപനകൾപാലിക്കുന്നവ നെന്ന് ഉറപ്പുള്ളവനും നിൻ്റെ സ്വഭാവത്തിന് ഇണങ്ങുന്നവനും നിൻ്റെ പരാജയത്തിൽ സഹതപിക്കുന്നവനുമായ ഒരുവനോട്"
    },
    {
    "Que":"44. പ്രഭാഷകൻ 37 :12 പ്രകാരം എത്ര ഗുണങ്ങൾ ഉള്ളവനോടാണ് എപ്പോഴും ഒട്ടി നിൽക്കുവാൻ പറയുന്നത്?"
    ,"Ans":"നാല് ഗുണങ്ങൾ"
    },
    {
    "Que":"45. ആരുടെ ഉപദേശം സ്വീകരിക്കുക എന്നാണ് പ്രഭാഷകൻ 37: 13 ൽ പറയുന്നത്?"
    ,"Ans":"നിന്റെ ഹൃദയത്തിൻ്റെ ഉപദേശം സ്വീകരിക്കുക."
    },
    {
    "Que":"46. ഏതിനേക്കാൾ വിശ്വാസ്യമായി എന്തുണ്ട് എന്നാണ് പ്രഭാഷകൻ 37:13 ൽ ചോദിക്കുന്നത്?"
    ,"Ans":"നിന്റെ ഹൃദയത്തിന്റെ ഉപദേശത്തേക്കാൾ."
    },
    {
    "Que":"47. പ്രഭാഷകൻ 37: 13 പ്രകാരം ഏറ്റവും വിശ്വാസ്യമായിട്ടുള്ളത് എന്താണ്?"
    ,"Ans":"നിന്റെ ഹൃദയത്തിൻ്റെ ഉപദേശം."
    },
    {
    "Que":"48. സ്വന്തംഹൃദയം ആരേക്കാൾ കൂടുതൽ വിവരങ്ങൾ ആണ് നൽകുന്നത്?"
    ,"Ans":"ഗോപുരത്തിന് മുകളിലിരുന്ന് നിരീക്ഷിക്കുന്ന ഏഴ് പേരെക്കാൾ."
    },
    {
    "Que":"49. ഗോപുരത്തിന് മുകളിലിരുന്ന് നിരീക്ഷിക്കുന്ന ഏഴ് പേരെക്കാൾ കൂടുതൽ വിവരങ്ങൾ നൽകുന്നത് ആരാണ്?"
    ,"Ans":"സ്വന്തം ഹൃദയം."
    },
    {
    "Que":"50. അത്യുന്നതനോട് എന്തു പ്രാർത്ഥിക്കുക എന്നാണ് പ്രഭാഷകൻ 37 : 15 ൽ പറയുന്നത്?"
    ,"Ans":"എല്ലാറ്റിലുമുപരി സത്യമാർഗ്ഗത്തിൽ നിന്നെ നയിക്കുന്നതിന് പ്രാർത്ഥിക്കുക."
    },
    {
    "Que":"51.എല്ലാറ്റിലുമുപരി സത്യമാർഗ്ഗത്തിൽ നിന്നെ നയിക്കുന്നതിന് ആരോട് പ്രാർത്ഥിക്കുക എന്നാണ് പ്രഭാഷകൻ 37:15 ൽ പറയുന്നത്?"
    ,"Ans":"അത്യുന്നതനോട്."
    },
    {
    "Que":"52. പ്രഭാഷകന്റെ ഗ്രന്ഥം 37 അധ്യായത്തിന്റെ രണ്ടാമത്തെ ശീർഷകമേത്?"
    ,"Ans":"യഥാർത്ഥ ജ്ഞാനി (16-31)"
    },
    {
    "Que":"53. പ്രഭാഷകന്റെ ഗ്രന്ഥം 37 അധ്യായത്തിലെ യഥാർത്ഥ ജ്ഞാനിയെന്ന രണ്ടാമത്തെ ശീർഷകത്തിൽ എത്ര വാക്യങ്ങൾ അടങ്ങിയിട്ടുണ്ട്?"
    ,"Ans":"16 വാക്യങ്ങൾ"
    },
    {
    "Que":"54. പ്രഭാഷകൻ 37: 16 പ്രകാരം എല്ലാ പ്രവർത്തിയുടെയും ആരംഭമെന്താണ്?"
    ,"Ans":"ചിന്തയാണ്"
    },
    {
    "Que":"55. പ്രഭാഷകൻ 37: 16 പ്രകാരം ചിന്ത എന്താണ്?"
    ,"Ans":"എല്ലാ പ്രവർത്തിയുടെയും ആരംഭം"
    },
    {
    "Que":"56. പ്രഭാഷകൻ 37: 16 പ്രകാരം എല്ലാ ഉദ്യമവും എന്താണ്?"
    ,"Ans":"ആലോചനയുടെ തുടർച്ചയാണ്"
    },
    {
    "Que":"57. പ്രഭാഷകൻ 37: 16 പ്രകാരം ആലോചനയുടെ തുടർച്ചയെന്താണ്?"
    ,"Ans":"എല്ലാ ഉദ്യമവും"
    },
    {
    "Que":"58. പ്രഭാഷകൻ 37 : 17 പ്രകാരം ഹൃദയത്തിൽ വേരൂന്നിരിക്കുന്ന തെന്താണ്?"
    ,"Ans":"ചിന്ത"
    },
    {
    "Que":"59. പ്രഭാഷകൻ 37: 17 അനുസരിച്ച് ചിന്ത എവിടെയാണ് വേരുന്നിരിക്കുന്നത്?"
    ,"Ans":"ഹൃദയത്തിൽ"
    },
    {
    "Que":"60. നാല് ശാഖകളുള്ളത് എന്തിനാണ്?"
    ,"Ans":"ചിന്തയ്ക്ക്."
    },
    {
    "Que":"61. ചിന്തയുടെ നാല് ശാഖകൾ ഏതൊക്കെയാണ്?"
    ,"Ans":"നന്മയും തിന്മയും ജീവനും മരണവും."
    },
    {
    "Que":"62. ചിന്തയുടെ നാല് ശാഖകളുടെ (നന്മയുടെയും തിന്മയുടെയും ജീവന്റെയും മരണത്തിൻ്റെയും) നിയന്താവ് ആരാണ്?"
    ,"Ans":"നാവ് "
    },
    {
    "Que":"63. മറ്റുള്ളവരെ ഉപദേശിക്കുന്ന സമർഥന്മാർക്ക് എന്ത് സംഭവിക്കുന്നു?"
    ,"Ans":"സ്വന്തം കാര്യത്തിൽ അവർ ബുദ്ധിശൂന്യരായി പെരുമാറുന്നു"
    },
    {
    "Que":"64. പ്രഭാഷകൻ 37: 19 പ്രകാരം സ്വന്തം കാര്യത്തിൽ ബുദ്ധിശൂന്യരായി പെരുമാറുന്നത് ആരാണ്?"
    ,"Ans":"മറ്റുള്ളവരെ ഉപദേശിക്കുന്ന സമർത്ഥന്മാർ."
    },
    {
    "Que":"65. എങ്ങനെയുള്ളവനും ശത്രുക്കളെ സമ്പാദിക്കാം എന്നാണ് പ്രഭാഷകൻ 37: 20 ൽ പറയുന്നത്?"
    ,"Ans":"വാചാലതയുള്ളവനും."
    },
    {
    "Que":"66. ശത്രുക്കളെ സമ്പാദിക്കുന്ന വാചാലതയുള്ളവൻ്റെ അനുഭവം എന്താണ്?"
    ,"Ans":"പട്ടിണി"
    },
    {
    "Que":"67. ഒന്നിലും ജ്ഞാനം ഇല്ലാത്തത് ആർക്കാണ്?"
    ,"Ans":"വാചാലതയുള്ളവന് / ശത്രുക്കളെ സമ്പാദിക്കുന്ന വാചാലതയുള്ളവന്."
    },
    {
    "Que":"68. ഒന്നിനും ജ്ഞാനം ഇല്ലാത്തതുകൊണ്ട് അവന് (വാചാലതയുള്ളവന്) എന്ത് സംഭവിച്ചു?"
    ,"Ans":"കർത്താവ് അവനെ അനുഗ്രഹിച്ചില്ല."
    },
    {
    "Que":"69. തൻകാര്യത്തിൽ ഞാനിയായവന്റെ ജ്ഞാനം എവിടെയാണ് ഒതുങ്ങുന്നത്?"
    ,"Ans":"അവന്റെ വാക്കുകളിൽ"
    },
    {
    "Que":"70. പ്രഭാഷകൻ 37: 22 പ്രകാരം ആരുടെ ജ്ഞാനമാണ് അവന്റെ വാക്കുകളിൽ ഒതുങ്ങുന്നത്?"
    ,"Ans":"തൻകാര്യത്തിൽ ജ്ഞാനിയായവന്റെ ജ്ഞാനം."
    },
    {
    "Que":"71. ജ്ഞാനി ആരെ ഉപദേശിക്കും?"
    ,"Ans":"സ്വന്തം ജനത്തെ"
    },
    {
    "Que":"72. പ്രഭാഷകൻ 37: 23 പ്രകാരം സ്വന്തം ജനത്തെ ഉപദേശിക്കുന്നതാരാണ്?"
    ,"Ans":"ജ്‌ഞാനി"
    },
    {
    "Que":"73. ആരുടെ വിവേകത്തിന്റെ ഫലമാണ് വിശ്വസനീയം?"
    ,"Ans":"ജ്ഞാനിയുടെ"
    },
    {
    "Que":"74. ജ്ഞാനിയുടെ വിവേകത്തിന്റെ ഫലം എങ്ങനെയുള്ളതാണ്?"
    ,"Ans":"വിശ്വസനീയമാണ്."
    },
    {
    "Que":"75. ആരുടെ മേലാണ് സ്‌തുതി കുന്നുകൂടുന്നത്?"
    ,"Ans":"ജ്ഞാനിയുടെമേൽ"
    },
    {
    "Que":"76. ജ്‌ഞാനിയുടെമേൽ എന്താണ് കുന്നുകൂടുന്നത്?"
    ,"Ans":"സ്‌തുതി."
    },
    {
    "Que":"77. കാണുന്നവരെല്ലാം ആരെയാണ് ഭാഗ്യവാൻ എന്ന് വിളിക്കുന്നത്?"
    ,"Ans":"ജ്ഞാനിയെ"
    },
    {
    "Que":"78. പ്രഭാഷകൻ 37: 25 പ്രകാരം മനുഷ്യന്റെ ദിനങ്ങൾ എപ്രകാരമുള്ളതാണ്?"
    ,"Ans":"പരിമിതമാണ്."
    },
    {
    "Que":"79. പ്രഭാഷകൻ 37: 25 പ്രകാരം ആരുടെ ദിനങ്ങളാണ് പരിമിതം?"
    ,"Ans":"മനുഷ്യന്റെ ദിനങ്ങൾ"
    },
    {
    "Que":"80. പ്രഭാഷകൻ 37: 25 അനുസരിച്ച് ഇസ്രായേലിന്റെ ദിനങ്ങൾ എപ്രകാരമുള്ളതാണ്?"
    ,"Ans":"സംഖ്യാതീതമാണ്."
    },
    {
    "Que":"81. പ്രഭാഷകൻ 37: 25 അനുസരിച്ച് ആരുടെ ദിനങ്ങളാണ് സംഖ്യാതീതം?"
    ,"Ans":"ഇസ്രായേലിന്റെ ദിനങ്ങൾ."
    },
    {
    "Que":"82.സ്വജനമധ്യേ ആദരം നേടുന്നതാരാണ്?"
    ,"Ans":"ജ്ഞാനി (പ്രഭാഷകൻ 37 : 26)"
    },
    {
    "Que":"83. അവന്റെ നാമം അനശ്വരമാകും. പ്രഭാഷകൻ 37:26 പ്രകാരം ആരുടെ നാമമാണ് അനശ്വരമാകുന്നത്?"
    ,"Ans":"ജ്ഞാനിയുടെ"
    },
    {
    "Que":"84.പ്രഭാഷകൻ 37: 27 ൽ എന്തൊക്കെ കാര്യങ്ങളാണ് ആവശ്യപ്പെടുന്നത്?"
    ,"Ans":"ജീവിച്ചിരിക്കുമ്പോൾ ആത്മശോധന നടത്തുക; ഹാനികരമായതു ചെയ്യരുത്."
    },
    {
    "Que":"85. പ്രഭാഷകൻ 37: 27 ൽ എന്ത് നടത്തുവാനാണ് പറയുന്നത്?"
    ,"Ans":"ജീവിച്ചിരിക്കുമ്പോൾ ആത്മശോധന നടത്തുവാൻ"
    },
    {
    "Que":"86. പ്രഭാഷകൻ 37: 27 ൽ എന്ത് ചെയ്യരുത് എന്നാണ് പറയുന്നത്?"
    ,"Ans":"ഹാനികരമായത്"
    },
    {
    "Que":"87. പ്രഭാഷകൻ 37 : 28 ൽ എല്ലാവർക്കും എല്ലാം നന്നല്ല എന്ന് പറഞ്ഞതിനുശേഷം എന്താണ് പറയുന്നത്?"
    ,"Ans":"എല്ലാവരും എല്ലാം ആസ്വദിക്കുന്നുമില്ല."
    },
    {
    "Que":"88. പ്രഭാഷകൻ 37 : 29 പ്രകാരം എന്തിൽ അതിരുകവിഞ്ഞ അഭിനിവേശം അരുത് എന്നാണ് പറയുന്നത്?"
    ,"Ans":"ആഡംബരത്തിൽ"
    },
    {
    "Que":"89. എന്തിൽ ആർത്തി കാണിക്കരു തെന്നാണ് പ്രഭാഷകൻ 37: 29 ൽ പറയുന്നത്?"
    ,"Ans":"ഭക്ഷണത്തിൽ"
    },
    {
    "Que":"90. അമിതാഹാരം എന്തിന് കാരണമാകുന്നു?"
    ,"Ans":"രോഗത്തിന്."
    },
    {
    "Que":"91. പ്രഭാഷകൻ 37: 30 പ്രകാരം ദഹനക്ഷയം ഉണ്ടാക്കുന്നത് എന്താണ്?"
    ,"Ans":"അമിതഭോജനം"
    },
    {
    "Que":"92. അമിതഭോജനം എന്തിന് കാരണമാകുന്നു?"
    ,"Ans":"ദഹനക്ഷയത്തിന്."
    },
    {
    "Que":"93. പ്രഭാഷകൻ 37: 31 അനുസരിച്ച് എന്താണ് അനേകരുടെ മരണത്തിന് ഇടയാക്കിയിട്ടുള്ളത്?"
    ,"Ans":"അമിത ഭോജനം"
    },
    {
    "Que":"94. പ്രഭാഷകൻ 37: 31 പ്രകാരം അമിത ഭോജനം എന്തിന് ഇടയാക്കിയിട്ടുണ്ട്?"
    ,"Ans":"അനേകരുടെ മരണത്തിന്"
    },
    {
    "Que":"95. പ്രഭാഷകൻ 37: 31 പ്രകാരം അമിതഭോജനം നിയന്ത്രിക്കുന്നവ നു എന്തുണ്ടാകും?"
    ,"Ans":"ദീർഘായുസ്സുണ്ടാകും"
    },
    {
    "Que":"96. പ്രഭാഷകൻ 37 : 31 പ്രകാരം ആർക്കാണ് ദീർഘായുസ്സ് ഉണ്ടാകുന്നത്?"
    ,"Ans":"അമിത ഭോജനം നിയന്ത്രിക്കുന്നവന്."
    }
    ]
,"sirach38":[
    {
        "Que":"1. പ്രഭാഷകൻ 38 ആം അദ്ധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
        ,"Ans":"മുപ്പത്തിനാലു വാക്യങ്ങൾ"
        },
        {
        "Que":"2. പ്രഭാഷകൻ 38 ആംഅധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
        ,"Ans":"മൂന്ന് ശീർഷകങ്ങൾ.വൈദ്യനും രോഗശാന്തിയും (1-15)മരിച്ചവരെ ഓർത്തു വിലാപം (16-23)ജോലിയും ജ്ഞാനവും (24-34)"
        },
        {
        "Que":"3. എന്തുകൊണ്ടാണ് വൈദ്യനെ ബഹുമാനിക്കുക എന്ന് പ്രഭാഷകൻ പറയുന്നത്?"
        ,"Ans":"നിനക്ക് അവനെ ആവശ്യമുണ്ട്. കർത്താവാണ് അവനെ നിയോഗിച്ചത്."
        },
        {
        "Que":"4. നിനക്കവനെ ആവശ്യമുണ്ട് എന്ന് പ്രഭാഷകൻ 38:1 ൽ പറയുന്നത് ആരെക്കുറിച്ചാണ്?"
        ,"Ans":"വൈദ്യനെക്കുറിച്ച്"
        },
        {
        "Que":"5. വൈദ്യനെ നിയോഗിച്ചതാരാണ്?"
        ,"Ans":"കർത്താവ്"
        },
        {
        "Que":"6. വൈദ്യന്റെ ജ്ഞാനം എവിടെനിന്നും ആണ് വരുന്നത്?"
        ,"Ans":"അത്യുന്നതനിൽനിന്ന്."
        },
        {
        "Que":"7. വൈദ്യനെ സമ്മാനിക്കുന്നത് ആരാണ്?"
        ,"Ans":"രാജാവ് അവനെ സമ്മാനിക്കുന്നു"
        },
        {
        "Que":"8. രാജാവ് ആരെയാണ് സമ്മാനിക്കുന്നത്?"
        ,"Ans":"വൈദ്യനെ"
        },
        {
        "Que":"9. വൈദ്യന്റെ വൈഭവം അവനെ എന്താക്കുന്നു?"
        ,"Ans":"ഉന്നതനാക്കുന്നു."
        },
        {
        "Que":"10. വൈദ്യനെ ഉന്നതനാക്കുന്നത് എന്താണ്?"
        ,"Ans":"വൈഭവം"
        },
        {
        "Que":"11. മഹാൻമാർ അവനെ പ്രശംസിക്കുന്നു. മഹാൻമാർ ആരെയാണ് പ്രശംസിക്കുന്നത്?"
        ,"Ans":"വൈദ്യനെ"
        },
        {
        "Que":"12. വൈദ്യനെ പ്രശംസിക്കുന്നതാരാണ്?"
        ,"Ans":"മഹാന്മാർ."
        },
        {
        "Que":"13. കർത്താവ് ഭൂമിയിൽനിന്ന് എന്താണ് സൃഷ്ടിച്ചത്?"
        ,"Ans":"ഔഷധങ്ങൾ"
        },
        {
        "Que":"14. ആരാണ് ഭൂമിയിൽ ഔഷധങ്ങൾ സൃഷ്ടിച്ചത്?"
        ,"Ans":"കർത്താവ്"
        },
        {
        "Que":"15. ബുദ്‌ധിയുള്ളവൻ അവയെ അവഗണിക്കുകയില്ല പ്രഭാഷകൻ 38 : 4 ൽ എന്തിനെക്കുറിച്ചാണ് പരാമർശിക്കുന്നത്?"
        ,"Ans":"ഔഷധങ്ങൾ"
        },
        {
        "Que":"16. അവിടുന്ന് വെള്ളത്തെ എന്തുകൊണ്ടാണ് മധുരീകരിച്ച്ത്?"
        ,"Ans":"തടിക്കഷണംകൊണ്ട്. പ്രഭാഷകൻ 38:5"
        },
        {
        "Que":"17. അവിടുന്ന് വെള്ളത്തെ തടിക്കഷണംകൊണ്ടു മധുരീകരിച്ച് എന്താണ് വെളിപ്പെടുത്തിയത്?"
        ,"Ans":"തന്റെ ശക്‌തി (പ്രഭാഷകൻ 38 : 5)"
        },
        {
        "Que":"18. പ്രഭാഷകൻ 38: 5 പ്രകാരം അവിടുന്ന് തന്റെ ശക്ത‌ി വെളിപ്പെടുത്തിയത് എങ്ങനെയാണ്?"
        ,"Ans":"വെള്ളത്തെ തടിക്കഷണംകൊണ്ടു മധുരീകരിച്ച്"
        },
        {
        "Que":"19. പ്രഭാഷകൻ 38 : 6 പ്രകാരം അവിടുന്ന് മനുഷ്യർക്കു സിദ്ധികൾ നൽകിയത് എന്തിനാണ്?"
        ,"Ans":"മനുഷ്യന്റെ അദ്ഭുതകൃത്യങ്ങളിൽ മഹത്വപ്പെടേണ്ടതിന്"
        },
        {
        "Que":"20. പ്രഭാഷകൻ 38: 6 അനുസരിച്ച് മനുഷ്യന്റെ അദ്ഭുതകൃത്യങ്ങളിൽ മഹത്വപ്പെടേണ്ടതിന് അവിടുന്ന് മനുഷ്യർക്കു എന്താണ് നൽകിയത്?"
        ,"Ans":"സിദ്‌ധികൾ."
        },
        {
        "Que":"21. ഏതു മുഖേനയാണ് അവൻ (വൈദ്യൻ) വേദനയകറ്റുകയും രോഗം സുഖമാക്കുകയും ചെയ്യുന്നത്?"
        ,"Ans":"സിദ്ധികൾ മുഖേന"
        },
        {
        "Que":"22. ആരാണ് സിദ്ധികൾ ഉപയോഗിച്ച് മിശ്രിതം ഉണ്ടാക്കുന്നത്?"
        ,"Ans":"ഔഷധനിർമാതാവ്"
        },
        {
        "Que":"23. ആരുടെ പ്രവർത്തികൾക്കാണ് അന്തമില്ലാത്തത്?"
        ,"Ans":"അവിടുത്തെ ( കർത്താവിന്റെ ) പ്രവർത്തികൾക്ക്."
        },
        {
        "Que":"24. ഭൂമുഖത്ത് ആരാണ് ആരോഗ്യം വ്യാപിപ്പിക്കുന്നത്?"
        ,"Ans":"അവിടുന്ന് ( കർത്താവ് )"
        },
        {
        "Que":"25. ഭൂമുഖത്ത് അവിടുന്ന് എന്താണ് വ്യാപിപ്പിക്കുന്നത്?"
        ,"Ans":"ആരോഗ്യം"
        },
        {
        "Que":"26. മകനേ, രോഗം വരുമ്പോൾ എന്ത് ചെയ്യുക എന്നാണ് പ്രഭാഷകൻ 38 : 9 ൽ പറയുന്നത്?"
        ,"Ans":"ഉദാസീനനാകാതെ കർത്താവിനോടു പ്രാർഥിക്കുക."
        },
        {
        "Que":"27. എന്തുകൊണ്ടാണ് രോഗം വരുമ്പോൾ ഉദാസീനനാകാതെ കർത്താവിനോടു പ്രാർഥിക്കുക എന്ന് പ്രഭാഷകൻ പറയുവാൻ കാരണം?"
        ,"Ans":"അവിടുന്ന് നിന്നെ സുഖപ്പെടുത്തും."
        },
        {
        "Que":"28.രോഗം വരുമ്പോൾ കർത്താവ് നിന്നെ സുഖപ്പെടുത്തുവാൻ എന്ത് ചെയ്യണം എന്നാണ് പ്രഭാഷകൻ 38:9 ൽ പറയുന്നത്?"
        ,"Ans":"ഉദാസിനനാകാതെ കർത്താവിനോട് പ്രാർത്ഥിക്കുക"
        },
        {
        "Que":"29. പ്രഭാഷകൻ 38 : 10 ൽ എന്താണ് ആവശ്യപ്പെടുന്നത്?"
        ,"Ans":"നീ തെറ്റുകൾ തിരുത്തി നേരായമാർഗത്തിലേക്കു തിരിയുകയും ഹൃദയത്തിൽനിന്നു പാപംകഴുകിക്കളയുകയും ചെയ്യുക."
        },
        {
        "Que":"30. എങ്ങനെ നേരായ മാർഗത്തിലേക്കു തിരിയുവനാണ് പ്രഭാഷകൻ 38:10 ൽ പറയുന്നത്?"
        ,"Ans":"തെറ്റുകൾ തിരുത്തി"
        },
        {
        "Que":"31. ഹൃദയത്തിൽ നിന്നും എന്ത് കഴുകികളയുവാനാണ് പ്രഭാഷകൻ 38:10 ൽ ആവശ്യപ്പെടുന്നത്?"
        ,"Ans":"പാപം"
        },
        {
        "Que":"32. പ്രഭാഷകൻ 38:11 പ്രകാരം എന്തൊക്കെ സമർപ്പിക്കുവാനാണ് ആവശ്യപ്പെടുന്നത്?"
        ,"Ans":"സുരഭിലബലിയും സ്‌മരണാംശമായി നേർത്ത മാവും."
        },
        {
        "Que":"33. പ്രഭാഷകൻ 38 : 11 ൽ കാഴ്ചവസ്തുക്കളിൽ എന്ത് പകരുവനാണ് പറയുന്നത്?"
        ,"Ans":"കഴിവിനൊത്ത് എണ്ണ പകരുക."
        },
        {
        "Que":"34. വൈദ്യന് എന്താണ് നൽകേണ്ടത്?"
        ,"Ans":"അർഹമായ സ്ഥാനം"
        },
        {
        "Que":"35. ആർക്കാണ് അർഹമായ സ്ഥാനം S നൽകേണ്ടത്?"
        ,"Ans":"വൈദ്യന്"
        },
        {
        "Que":"36. ആരാണ് വൈദ്യനെ നിയോഗിച്ചത്?"
        ,"Ans":"കർത്താവ്."
        },
        {
        "Que":"37. ആരെയാണ് ഉപേക്ഷിക്കരുതെ ന്നു പ്രഭാഷകൻ 38:12 ൽ പറയുന്നത്?"
        ,"Ans":"വൈദ്യനെ"
        },
        {
        "Que":"38. എന്തുകൊണ്ടാണ് വൈദ്യനെ ഉപേക്ഷിക്കരുതെന്നു പ്രഭാഷകൻ 38:12 ൽ പറയുന്നത്?"
        ,"Ans":"അവനെക്കൊണ്ട് നിനക്കാവശ്യമുള്ളത് കൊണ്ട് "
        },
        {
        "Que":"39. വിജയം ആരുടെ കൈകളിൽ സ്ഥിതിചെയ്യുന്ന അവസരമുണ്ടെ ന്നാണ് പ്രഭാഷകൻ 38 : 13 ൽ പറയുന്നത്?"
        ,"Ans":"വൈദ്യന്റെ കൈകളിൽ"
        },
        {
        "Que":"40. വൈദ്യൻ എന്തിനു വേണ്ടിയും കർത്താവിനോട് പ്രാർഥിച്ചിട്ടുണ്ട് എന്നാണ് പ്രഭാഷകൻ 38: 14 ൽ പറയുന്നത്?"
        ,"Ans":"രോഗം നിർണയിച്ചു സുഖപ്പെടുത്തി ജീവൻ രക്ഷിക്കാൻ അവിടുത്തെ അനുഗ്രഹത്തിനുവേണ്ടി."
        },
        {
        "Que":"41. പ്രഭാഷകൻ 38:14 അനുസരിച്ച് രോഗം നിർണയിച്ചു സുഖപ്പെടുത്തി ജീവൻ രക്ഷിക്കാൻ അവിടുത്തെ അനുഗ്രഹത്തിനുവേണ്ടി കർത്താവിനോട് ആരാണ് പ്രാർത്ഥിച്ചിട്ടുള്ളത്?"
        ,"Ans":"വൈദ്യൻ"
        },
        {
        "Que":"42. പ്രഭാഷകൻ 38 : 15 അനുസരിച്ച് ആർക്കാണ് വൈദ്യസഹായം തേടേണ്ടിവരുന്നത്?"
        ,"Ans":"സ്രഷ്ടാവിന്റെ മുമ്പിൽ പാപം ചെയ്യുന്നവന്"
        },
        {
        "Que":"43. പ്രഭാഷകൻ 38: 15 അനുസരിച്ച് ആരുടെ മുൻപിൽ പാപം ചെയ്യുന്നവനാണ് വൈദ്യസഹായം തേടേണ്ടിവരുന്നത്?"
        ,"Ans":"സ്രഷ്ടാവിന്റെ മുൻപിൽ"
        },
        {
        "Que":"44. പ്രഭാഷകൻ 38 ആം അധ്യായത്തിലെ രണ്ടാമത്തെ ശീർഷകം ഏതാണ്?"
        ,"Ans":"മരിച്ചവരെ ഓർത്തു വിലാപം (16:23) ( എട്ട് വാക്യങ്ങൾ )"
        },
        {
        "Que":"45. മകനെ, ആരെ ഓർത്തു കരയുക എന്നാണ് പ്രഭാഷകൻ 38:16 ൽ പറയുന്നത്?"
        ,"Ans":"മരിച്ചവനെ ഓർത്ത്"
        },
        {
        "Que":"46. മരിച്ചവനെ ഓർത്ത് എങ്ങനെ വിലപിക്കുക എന്നാണ് പ്രഭാഷകൻ 38:6 ൽ പറയുന്നത്?"
        ,"Ans":"കഠിനവേദനകൊണ്ട് എന്നപോലെ"
        },
        {
        "Que":"47. അവന്റെ മൃതദേഹം എങ്ങനെയാണു സാംസ്കരിക്കേണ്ടത്?"
        ,"Ans":"സമർഹമായി"
        },
        {
        "Que":"48. അതിൽ ഉദാസീനത കാണിക്കരുത്: എന്തിൽ ഉദാസീനത കാണിക്കരുത് എന്നാണ് പ്രഭാഷകൻ 38:16 ൽ പറയുന്നത്?"
        ,"Ans":"മൃതദേഹം സമർഹമായി സംസ്കരിക്കുന്നതിൽ"
        },
        {
        "Que":"49. മരിച്ചവനെ ഓർത്തുള്ള നിന്റെ കരച്ചിൽ എപ്രകാരമുള്ളതായിരിക്കട്ടെ എന്നാണ് പ്രഭാഷകൻ 38:17 ൽ പറയുന്നത്?"
        ,"Ans":"വേദനാപൂർണം "
        },
        {
        "Que":"50. മരിച്ചവനെ ഓർത്തുള്ള നിന്റെ വിലാപം എപ്രകാരമുള്ളതായിരിക്കട്ടെ എന്നാണ് പ്രഭാഷകൻ 38:17 ൽ പറയുന്നത്?"
        ,"Ans":"തീക്ഷണതയുള്ളത്"
        },
        {
        "Que":"51. എപ്രകാരം മരിച്ചവനെ ഓർത്ത് ദുഃഖം ആചരിക്കുവാനാണ് പ്രഭാഷകൻ 48:17 ൽ പറയുന്നത്?"
        ,"Ans":"ആരും ആക്ഷേപിക്കാതിരിക്കാൻ അവന്റെ യോഗ്യതയ്ക്കനുസൃതം ഒന്നോ രണ്ടോ ദിവസം ദുഃഖം ആചരിക്കുക; പിന്നെ ആശ്വസിക്കുക."
        },
        {
        "Que":"52. പ്രഭാഷകൻ 38 : 17 അനുസരിച്ച് എത്രദിവസം ദുഃഖം ആചരിക്കണം?"
        ,"Ans":"മരിച്ചവന്റെ യോഗ്യതക്കനുസരിച്ചു ഒന്നോ രണ്ടോ ദിവസം"
        },
        {
        "Que":"53. പ്രഭാഷകൻ 38 : 17 അനുസരിച്ച് മരിച്ചവന്റെ യോഗ്യതക്കനുസരിച്ചു ഒന്നോ രണ്ടോ ദിവസം ദുഖമാചരിച്ചതിനുശേഷം എന്ത് ചെയ്യുവാനാണ് പറയുന്നത്?"
        ,"Ans":"ആശ്വസിക്കുക"
        },
        {
        "Que":"54. പ്രഭാഷകൻ 38 : 18 അനുസരിച്ച് ദുഃഖം എന്തിൽ കലാശിക്കുന്നു?"
        ,"Ans":"മരണത്തിൽ കലാശിക്കുന്നു."
        },
        {
        "Que":"55. പ്രഭാഷകൻ 38 : 18 അനുസരിച്ച് മരണത്തിൽ കലാശിക്കുന്ന തെന്താണ്?"
        ,"Ans":"ദുഃഖം "
        },
        {
        "Que":"56. പ്രഭാഷകൻ 38: 18 അനുസരിച്ച് ശക്തികെടുത്തുന്നതെന്താണ്?"
        ,"Ans":"ഹൃദയവേദന"
        },
        {
        "Que":"57. പ്രഭാഷകൻ 38: 18 അനുസരിച്ച് ഹൃദയവേദന എന്ത് ചെയ്യുന്നു?"
        ,"Ans":"ശക്തികെടുത്തുന്നു."
        },
        {
        "Que":"58. വിനാശത്തിൽ ശമിക്കുകയില്ലാത്തത് എന്താണ്?"
        ,"Ans":"ദുഃഖം.പ്രഭാഷകൻ 38 : 19"
        },
        {
        "Que":"59. ദരിദ്രന്റെ ജീവിതം എങ്ങനെയുള്ളതാണ്?"
        ,"Ans":"ഹൃദയഭാരം നിറഞ്ഞതാണ്"
        },
        {
        "Que":"60. ആരുടെ ജീവിതമാണ് ഹൃദയഭാരം നിറഞ്ഞത്?"
        ,"Ans":"ദരിദ്രന്റെ ജീവിതം"
        },
        {
        "Que":"61. നിന്റെ ഹൃദയം എന്തിനധിനമാകരു തെന്നാണ് പ്രഭാഷകൻ 38:20 ൽ പറയുന്നത്?"
        ,"Ans":"ദുഖത്തിന്"
        },
        {
        "Que":"62. ജീവിതാന്തം ഓർത്ത് എന്ത് ചെയ്യുകയെന്നാണ് പ്രഭാഷകൻ 38:20 ൽ പറയുന്നത്?"
        ,"Ans":"ദുഖത്തെ അകറ്റിക്കളയുക"
        },
        {
        "Que":"63. ജീവിതാന്തം ഓർത്ത് അതിനെ അകറ്റിക്കളയുക.പ്രഭാഷകൻ 38 : 20 ൽ എന്തിനെ അകറ്റിക്കള യുക എന്നാണ് പറയുന്നത്?"
        ,"Ans":"ദുഖത്തെ "
        },
        {
        "Que":"64. പ്രഭാഷകൻ 38: 21ൽ എന്ത് അസാധ്യമെന്ന് ഓർക്കുക എന്നാണ് പറയുന്നത്?"
        ,"Ans":"തിരിച്ചുവരവ്"
        },
        {
        "Que":"65. പ്രഭാഷകൻ 38 : 21ൽ ആർക്കു നീ ഒരു നന്മയും ചെയ്യുന്നില്ല എന്നാണ് പറയുന്നത്?"
        ,"Ans":"മരിച്ചവർക്ക്."
        },
        {
        "Que":"65. നീ നിന്നെത്തന്നെ ഉപദ്രവിക്കുന്നതെപ്പോഴാണ്?"
        ,"Ans":"നിൻ്റെ ഹൃദയം ദുഃഖത്തിന് അധീനമാകുമ്പോൾ"
        },
        {
        "Que":"66. എന്റെ അവസാനം അനുസ്മ‌രിക്കുക; നിന്റേതും അപ്രകാരംതന്നെ, എന്ന് പ്രഭാഷകൻ 38 : 22 ൽ എന്തിനെക്കുറിച്ചാണ് പറയുന്നത്?"
        ,"Ans":"ജീവിതാന്തം / മരണം"
        },
        {
        "Que":"67. പൂരിപ്പിക്കുക ഇന്നലെ (a) ______ ഇന്ന് (b)_____"
        ,"Ans":"(a) ഞാൻ (b) നീ"
        },
        {
        "Que":"68. പ്രഭാഷകൻ 38: 23 ൽ മരിച്ചവൻ വിശ്രമിക്കുമ്പോൾ എന്തും അവസാനിക്കട്ടെ എന്നാണ് പറയുന്നത്?"
        ,"Ans":"അവനെക്കുറിച്ചുള്ള സ്‌മരണയും."
        },
        {
        "Que":"69. പ്രഭാഷകൻ 38:23 ൽ എപ്പോൾ ആശ്വസിക്കുക എന്നാണ് പറയുന്നത്?"
        ,"Ans":"അവന്റെ ആത്മാവ് വേർപെട്ടുകഴിയുമ്പോൾ."
        },
        {
        "Que":"70. പ്രഭാഷകൻ 38:23 ൽ അവന്റെ ആത്മാവ് വേർപെട്ടുകഴിയുമ്പോൾ എന്ത് ചെയ്യുക എന്നാണ് പറയുന്നത്?"
        ,"Ans":"ആശ്വസിക്കുക"
        },
        {
        "Que":"71. പ്രഭാഷകൻ 38 ആം അധ്യായത്തി ലെ മൂന്നാമത്തെ ശീർഷകം ഏതാണ്?"
        ,"Ans":"ജോലിയും ജ്ഞാനവും (24-34) (11 വാക്യങ്ങൾ )"
        },
        {
        "Que":"72. പണ്ഡിതൻ്റെ വിജ്ഞാനം എന്തിനെ ആശ്രയിച്ചാണിരിക്കുന്നത്?"
        ,"Ans":"വിശ്രമത്തെ ആശ്രയിച്ച്"
        },
        {
        "Que":"73. ആരുടെ വിജ്ഞാനമാണ് വിശ്രമത്തെ ആശ്രയിച്ചിരിക്കുന്നത്?"
        ,"Ans":"പണ്ഡിതന്റെ"
        },
        {
        "Que":"74. പ്രഭാഷകൻ 38: 24 അനുസരിച്ച് എങ്ങനെയാണെങ്കിലാണ് ജ്ഞാനം ലഭിക്കുക?"
        ,"Ans":"വ്യഗ്രതകൾ ഒഴിഞ്ഞാൽ"
        },
        {
        "Que":"75. പ്രഭാഷകൻ 38: 24 അനുസരിച്ച് വ്യഗ്രതകൾ ഒഴിഞ്ഞാൽ എന്താണ് ലഭിക്കുക?"
        ,"Ans":"ജ്‌ഞാനം"
        },
        {
        "Que":"76. പ്രഭാഷകൻ 38 : 25ൽ ആരെയെല്ലാം കുറിച്ചാണ് എങ്ങനെ വിജ്‌ഞനാകും എന്ന് ചോദിക്കുന്നത്?"
        ,"Ans":"കലപ്പപിടിക്കുകയും ചാട്ടയിൽ അഭിമാനിക്കുകയും ചെയ്യുന്നവൻ, കാളകളെ തെളിക്കുകയും നോക്കുകയും അവയെപ്പറ്റി സംസാരിക്കുകയും ചെയ്യുന്നവൻ എന്നിവരെപ്പറ്റി."
        },
        {
        "Que":"77. ആരാണ് ഉഴവുചാലുകളെപ്പറ്റി ചിന്തിക്കുകയും പശുക്കുട്ടികൾക്കു ള്ള തീറ്റിയുടെ കാര്യത്തിൽ ശ്രദ്ധിക്കുകയും ചെയ്യുന്നത്?"
        ,"Ans":"കലപ്പപിടിക്കുകയും ചാട്ടയിൽ അഭിമാനിക്കുകയും, കാളകളെ തെളിക്കുകയും, നോക്കുകയും അവയെപ്പറ്റി സംസാരിക്കുകയും ചെയ്യുന്നവൻ."
        },
        {
        "Que":"78. രാവും പകലും അധ്വാനിച്ച് മുദ്രകൊത്തുന്ന കൊത്തുപണിക്കാരും കരവേലവിദഗ്ദ്‌ധരും എന്തിലാണ് മനസ്സിരുത്തുന്നത്?"
        ,"Ans":"പുതിയരൂപങ്ങൾ നിർമിക്കുന്നതിലും ചൈതന്യമുള്ള ചിത്രങ്ങൾ രചിക്കുന്നതിലും പണിക്കുറ തീർക്കുന്നതിലും മനസ്‌സിരുത്തുന്നു. പ്രഭാഷകൻ 38 : 27"
        },
        {
        "Que":"79. പ്രഭാഷകൻ 38: 27 പ്രകാരം പുതിയ രൂപങ്ങൾ നിർമിക്കുന്നതിലും ചൈതന്യ മുള്ള ചിത്രങ്ങൾ രചിക്കുന്നതിലും പണിക്കുറ തീർക്കുന്നതിലും മനസ്സിരുത്തുന്നതാരാണ്?"
        ,"Ans":"രാവും പകലും അധ്വാനിച്ച് മുദ്രകൊത്തു ന്ന കൊത്തുപണിക്കാരും കരവേലവിദഗ്ദ്ധരും"
        },
        {
        "Que":"80. അഗ്നിയിൽ തട്ടിവരുന്ന കാറ്റ് ആരുടെ മാംസമാണ് ഉരുക്കുന്നത്?"
        ,"Ans":"ഉലയൂതുന്ന ഇരുമ്പുപണിക്കാരന്റെ മാംസം"
        },
        {
        "Que":"81. എങ്ങനെയുള്ള കാറ്റാണ് ഇരുമ്പ് പണിക്കാരന്റെ മാംസം ഉരുക്കിക്കളയുന്നത്?"
        ,"Ans":"അഗ്നിയിൽ തട്ടി വരുന്ന കാറ്റ്."
        },
        {
        "Que":"82. ഉലയിലെ ചൂടേറ്റ് ഇല്ലാതാവുന്നത് ആരാണ്?"
        ,"Ans":"ഉലയൂതുന്ന ഇരുമ്പു പണിക്കാരൻ."
        },
        {
        "Que":"83. ഉലയൂതുന്ന ഇരുമ്പ് പണിക്കാരന്റെ കാതുകളിൽ ഏത് ശബ്ദമാണ് ഉള്ളത്?"
        ,"Ans":"കൂടമടിക്കുന്ന ശബ്ദം "
        },
        {
        "Que":"84. ആരുടെ കണ്ണുകളാണ് പണിത്തരങ്ങളുടെ രൂപഭംഗിയിൽ പതിയുന്നത്?"
        ,"Ans":"ഉലയൂതുന്ന ഇരുമ്പ് പണിക്കാരന്റെറെ കണ്ണുകൾ."
        },
        {
        "Que":"85. ഉലയൂതുന്ന ഇരുമ്പ് പണിക്കാരൻ എന്തിൽ ദത്തശ്രദ്ധനാണ്?"
        ,"Ans":"പണിത്തരങ്ങൾ പണിക്കുറ തീർത്ത് അലങ്കരിക്കാൻ"
        },
        {
        "Que":"86. ആരാണ് പണിത്തരങ്ങൾ പണിക്കുറ തീർത്ത് അലങ്കരിക്കാൻ ദത്തശ്രദ്ധനായിരിക്കുന്നത് ?"
        ,"Ans":"ഉലയൂതുന്ന ഇരുമ്പ് പണിക്കാരൻ."
        },
        {
        "Que":"87. പ്രഭാഷകൻ 38 : 29 പ്രകാരം സർവ്വദാ കൃത്യനിർവഹണത്തിൽ മുഴുകിയിരിക്കുന്നത് ആരാണ്?"
        ,"Ans":"കാലുകൊണ്ട് ചക്രം തിരിച്ച് ജോലി ചെയ്യുന്ന കുശവൻ"
        },
        {
        "Que":"88. ആരുടെ പ്രയത്നമാണ് എണ്ണം നോക്കി നിർണയിക്കുന്നത്?"
        ,"Ans":"കാലുകൊണ്ട് ചക്രം തിരിച്ച് ജോലിചെയ്യുന്ന കുശവൻ്റെ പ്രയത്നം."
        },
        {
        "Que":"89. കുശവന്റെ പ്രയത്നം എങ്ങനെയാണ് നിർണയിക്കുന്നത്?"
        ,"Ans":"എണ്ണം നോക്കി."
        },
        {
        "Que":"90. കുശവൻ എങ്ങനെയാണ് കളിമണ്ണിന് രൂപം കൊടുക്കുന്നത്?"
        ,"Ans":"കൈകൊണ്ട്"
        },
        {
        "Que":"91. കൈകൊണ്ട് കളിമണ്ണിന് രൂപം കൊടുക്കുന്നത് ആരാണ്?"
        ,"Ans":"കാലുകൊണ്ട് ചക്രം തിരിച്ച് ജോലി ചെയ്യുന്ന കുശവൻ ( കുശവൻ)"
        },
        {
        "Que":"92. കുശവൻ കളിമണ്ണ് എങ്ങനെയാണ് പാകമാക്കുന്നത്?"
        ,"Ans":"കാലുകൊണ്ട് കുഴച്ച്."
        },
        {
        "Que":"93. കുശവൻ എന്തിലൊക്കെയാണ് ശ്രദ്ധ പതിക്കുന്നത്?"
        ,"Ans":"മിനുക്കുന്നതിലും തീച്ചൂള വൃത്തിയാക്കുന്നതിലും"
        },
        {
        "Que":"95. ഇവരെല്ലാം എന്തിനെ ആശ്രയിച്ചിരിക്കുന്നു എന്നാണ്പ്രഭാഷകൻ 38 : 31ൽ എന്ന പറയുന്നത്?"
        ,"Ans":"കരവിരുതിനെ"
        },
        {
        "Que":"96.ഇവരെല്ലാം കരവിരുതിനെ ആശ്രയിച്ചിരിക്കുന്നു; ഓരോരുത്തരും താന്താങ്ങളുടെ തൊഴിലിൽ സമർഥരാണ് എന്ന്പ്രഭാഷകൻ 38 : 31ൽ പറയുന്നത് ആരെക്കുറിച്ചല്ലാമാണ്?"
        ,"Ans":"കൊത്തുപണിക്കാരൻ, കരവേല വിദഗ്‌ധർ, ഇരുമ്പ് പണിക്കാരൻ, കുശവൻ"
        },
        {
        "Que":"97. കരവിരുതിൽ ആശ്രയിച്ചിരിക്കുന്നവർ ആരാല്ലാമാണ്?"
        ,"Ans":"കൊത്തുപണിക്കാരൻ, കരവേല വിദഗ്ധർ, ഇരുമ്പ് പണിക്കാരൻ, കുശവൻ"
        },
        {
        "Que":"98. ആരെ കൂടാതെ നഗരം പണിയാനാവില്ല എന്നാണ് പ്രഭാഷകൻ 38:32 ൽ പ്രസ്താവിക്കുന്നത്?"
        ,"Ans":"കൊത്തുപണിക്കാരൻ, കരവേല വിദഗ്ധർ, ഇരുമ്പ് പണിക്കാരൻ, കുശവൻ"
        },
        {
        "Que":"99. ആളുകൾക്ക് എവിടെ വരുന്നതിനോ താമസിക്കുന്നതിനോ സാധിക്കുകയില്ല എന്നാണ് പ്രഭാഷകൻ 38 : 32 ൽ പറയുന്നത്?"
        ,"Ans":"പണിയാത്ത നഗരത്തിൽ"
        },
        {
        "Que":"100. എങ്കിലും പൗരസമിതികളിലേക്ക് അവർ വിളിക്കപ്പെടുന്നില്ല: പ്രഭാഷകൻ 38 : 33 ൽ പരാമർശിക്കപ്പെടുന്ന അവർ ആരാണ്?"
        ,"Ans":"കൊത്തുപണിക്കാരൻ, കരവേല വിദഗ്ധർ, ഇരുമ്പ് പണിക്കാരൻ, കുശവൻ"
        },
        {
        "Que":"101. അവർക്ക് എവിടെയാണ് പ്രാമുഖ്യം ഇല്ലാത്തത്?"
        ,"Ans":"പൊതുസഭയിൽ"
        },
        {
        "Que":"102. അവർ എവിടെ ഇരിക്കുന്നില്ല?"
        ,"Ans":"ന്യായാസനത്തിൽ."
        },
        {
        "Que":"103. അവർ എന്ത് ഗ്രഹിക്കുന്നില്ല എന്നാണ് പ്രഭാഷകൻ 38: 33 ൽ പറയുന്നത്?"
        ,"Ans":"വിധിപ്രസ്താവം."
        },
        {
        "Que":"104. അവർക്ക് എന്തൊക്കെ വ്യാഖ്യാനിക്കാൻ സാധിക്കുകയില്ല എന്നാണ് പ്രഭാഷകൻ 38:33 ൽ പറയുന്നത്?"
        ,"Ans":"അനുശാസനമോ വിധിപ്രസ്‌താവ ว."
        },
        {
        "Que":"105. അവർ എന്ത് പ്രയോഗിക്കുന്നില്ല എന്നാണ് പ്രഭാഷകൻ 38: 33 ൽ പറയുന്നത്?"
        ,"Ans":"ആപ്തവാക്യങ്ങൾ."
        },
        {
        "Que":"106. എന്നാൽ അവർ എന്ത് നിലനിർത്തുന്നു എന്നാണ് പ്രഭാഷകൻ 38 : 34 ൽ പറയുന്നത്?"
        ,"Ans":"ലോകത്തിന്റെ ഘടന"
        },
        {
        "Que":"107. ലോകത്തിന്റെ ഘടന നിലനിർത്തുന്നവർ ആരാല്ലാമാണ്?"
        ,"Ans":"കൊത്തുപണിക്കാരൻ, കരവേല വിദഗ്‌ധർ, ഇരുമ്പ് പണിക്കാരൻ, കുശവൻ."
        },
        {
        "Que":"108. എന്തിനെക്കുറിച്ചാണ് അവരുടെ പ്രാർത്ഥന?"
        ,"Ans":"തങ്ങളുടെ തൊഴിലിനെക്കുറിച്ച്"
        }
]    
,"sirach39":[
    
{
    "Que":"1. പ്രഭാഷകൻ 39 ആം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans":"മുപ്പത്തിഅഞ്ച് വാക്യങ്ങൾ."
    },
    {
    "Que":"2. പ്രഭാഷകൻ 39 ആം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങളുണ്ട്?"
    ,"Ans":"രണ്ടു ശീർഷകങ്ങൾ നിയമപണ്ഡിത ൯ (1-11) സൃഷ്ടാവായ ദൈവത്തിനു സ്തുതി (12-35)"
    },
    {
    "Que":"3. അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താൽപര്യമുള്ളവൻ എന്താണ് ചെയ്യുന്നത്?"
    ,"Ans":"എല്ലാ പൗരാണിക ജ്ഞാനവും ആരാഞ്ഞ് അറിയുകയും പ്രവചനങ്ങളിൽ ഔത്സുക്യം പ്രദർശിപ്പിക്കുകയും ചെയ്യും."
    },
    {
    "Que":"4. പ്രഭാഷകൻ 39 : 1 പ്രകാരം എല്ലാ പൗരാണിക ജ്ഞാനവും ആരാഞ്ഞ് അറിയുകയും പ്രവചനങ്ങളിൽ ഔത്സുക്യം പ്രദർശിപ്പിക്കുകയും ചെയ്യുന്നതാരാണ്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ."
    },
    {
    "Que":"5. അവൻ വിശ്രുതരുടെ വാക്കു വിലമതിക്കുകയും ഉപമകളുടെ പൊരുൾ സൂക്ഷ്‌മമായി അപഗ്രഥിക്കുകയും ചെയ്യും, എന്ന് പ്രഭാഷകൻ 39 : 2 ൽ പറയുന്നത് ആരെക്കുറിച്ചാണ്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവനെക്കുറിച്ച് "
    },
    {
    "Que":"6. വിശ്രുതരുടെ വാക്ക് വിലമതിക്കുന്നത് ആരാണ്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ"
    },
    {
    "Que":"7. അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ ആരുടെ വാക്കാണ് വിലമതിക്കുന്നത്?"
    ,"Ans":"വിശ്രുതരുടെ വാക്ക്."
    },
    {
    "Que":"8. അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ എന്താണ് സൂക്ഷ്‌മമായി അപഗ്രഥിക്കുന്നത്?"
    ,"Ans":"ഉപമയുടെ പൊരുൾ."
    },
    {
    "Que":"9. അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ ഉപമയുടെ പൊരുൾ എങ്ങനെയാണ് അപഗ്രഥിക്കുന്നത്?"
    ,"Ans":"സൂക്ഷ്‌മമായി."
    },
    {
    "Que":"10. ആരാണ് ആപ്‌തവാക്യങ്ങളുടെ ആന്തരാർഥം തേടുകയും ഉപമകളുടെ നിഗൂഢതകളെ സ്വായത്തമാക്കുകയും ചെയ്യുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ"
    },
    {
    "Que":"11. പ്രഭാഷകൻ 39:3 അനുസരിച്ച് അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ എന്താണ് ചെയ്യുന്നത്?"
    ,"Ans":"ആപ്‌തവാക്യങ്ങളുടെ ആന്തരാർഥം തേടുകയും ഉപമകളുടെ നിഗൂഢതകളെ സ്വായത്തമാക്കുകയും ചെയ്യുന്നു."
    },
    {
    "Que":"12. പ്രഭാഷകൻ 39: 3 അനുസരിച്ച് നിയമങ്ങൾ പഠിക്കുന്നതിൽ താൽപര്യമുള്ളവൻ എന്തിന്റെ അന്തരാർത്ഥമാണ് തേടുന്നത്?"
    ,"Ans":"ആപ്തവാക്യങ്ങളുടെ"
    },
    {
    "Que":"13. പ്രഭാഷകൻ 39: 3 അനുസരിച്ച് ഉപമകൾ എപ്രകാരമുള്ളതാണ്?"
    ,"Ans":"നിഗൂഢതകൾ ഉള്ളതാണ്,"
    },
    {
    "Que":"14. പ്രഭാഷകൻ 39:4 പ്രകാരം മഹാന്മാരെ സേവിക്കുന്നത് ആരാണ്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ."
    },
    {
    "Que":"15. ആർക്കാണ് പ്രഭാഷകൻ 39:4 പ്രകാരം ഭരണാധിപന്മാരുടെ മുമ്പിൽ പ്രവേശനമുള്ളത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്പ‌ര്യമുള്ളവന്."
    },
    {
    "Que":"16. അവൻ എവിടെ സഞ്ചരിക്കും എന്നാണ് അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്പര്യമുള്ളവനെക്കുറിച്ച് പ്രഭാഷകൻ 39 : 4 ൽ പറയുന്നത്?"
    ,"Ans":"വിദേശരാജ്യങ്ങളിൽ."
    },
    {
    "Que":"17. ആരാണ് വിദേശരാജ്യങ്ങളിൽ സഞ്ചരിക്കുന്നത്?"
    ,"Ans":"അത്യുന്നതൻ്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ"
    },
    {
    "Que":"18. മനുഷ്യരുടെ നന്മതിന്മകൾ ആരാണ് വേർതിരിച്ചറിയുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ"
    },
    {
    "Que":"19. അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ എന്താണ് വേർതിരിച്ചറിയുന്നത്?"
    ,"Ans":"മനുഷ്യരുടെ നന്മതിന്മകൾ."
    },
    {
    "Que":"20. പ്രഭാഷകൻ 39 : 4 പ്രകാരം അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ എത്ര കാര്യങ്ങളാണ് ചെയ്യുന്നത്?"
    ,"Ans":"നാലു കാര്യങ്ങൾ."
    },
    {
    "Que":"21. പ്രഭാഷകൻ 39:5 പ്രകാരം അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യംമുള്ളവൻ എത്ര കാര്യങ്ങളാണ് ചെയ്യുന്നത്, ഏതെല്ലാം?"
    ,"Ans":"മൂന്നു കാര്യങ്ങൾ.സ്രഷ്‌ടാവായ കർത്താവിനെ അന്വേഷിക്കാൻ അവൻ അതിരാവിലെ താത്പര്യപൂർവം എഴുന്നേൽക്കുന്നു; അവൻ അത്യുന്നതൻ്റെ മുമ്പിൽ പ്രാർഥനകൾ അർപ്പിക്കുന്നു; അവൻ പാപമോചനത്തിനായി യാചിക്കുന്നു."
    },
    {
    "Que":"22. ആരാണ് അതിരാവിലെ താൽപര്യപൂർവ്വം സൃഷ്ടാവായ കർത്താവിനെ അന്വേഷിക്കുവാൻ എഴുന്നേൽക്കുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യം ഉള്ളവൻ."
    },
    {
    "Que":"23. അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ അതിരാവിലെ താല്പ‌ര്യപൂർവ്വം എന്തിനാണ് എഴുന്നേൽക്കുന്നത്?"
    ,"Ans":"സൃഷ്ടാവായ കർത്താവിനെ അന്വേഷിക്കാൻ"
    },
    {
    "Que":"24. സൃഷ്ടാവായ കർത്താവിനെ അന്വേഷിക്കാൻ അവൻ അതിരാവിലെ താൽപര്യപൂർവ്വം എഴുന്നേറ്റതിനുശേഷം എന്തൊക്കെ ചെയ്യുന്നു?"
    ,"Ans":"അവൻ അത്യുന്നതൻ്റെ മുമ്പിൽ പ്രാർത്ഥനകൾ അർപ്പിക്കുന്നു, പാപമോചനത്തിനായി യാചിക്കുന്നു."
    },
    {
    "Que":"25. അതിരാവിലെ താൽപര്യപൂർവ്വം ഉണർന്ന് അത്യുന്നതൻ്റെ മുമ്പിൽ പ്രാർത്ഥനകൾ അർപ്പിക്കുകയും പാപമോചനത്തിനായി യാചിക്കുകയും ചെയ്യുന്നതാരാണ്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താൽപര്യമുള്ളവൻ"
    },
    {
    "Que":"26. അതിരാവിലെ താല്‌പര്യം ഉണർന്ന് അവൻ ആരുടെ മുമ്പിലാണ് പ്രാർത്ഥനകൾ അർപ്പിക്കുകയും പാപമോചനത്തിനായി യാചിക്കുകയും ചെയ്യുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ മുമ്പിൽ."
    },
    {
    "Que":"27. എങ്ങനെയാണ് ജ്ഞാനത്തിന്റെ ചൈതന്യം അവനിൽ നിറയുന്നത്?"
    ,"Ans":"സർവ്വശക്തനായ കർത്താവ് കനിഞ്ഞാൽ."
    },
    {
    "Que":"28. സർവ്വശക്തനായ കർത്താവ് കനിഞ്ഞാൽ അവനിൽ എന്തു നിറയും എന്നാണ് പ്രഭാഷകൻ 39 :6 ൽ പറയുന്നത്?"
    ,"Ans":"ജ്ഞാനത്തിന്റെ ചൈതന്യം."
    },
    {
    "Que":"29. അവൻ കർത്താവിന് എങ്ങനെ നന്ദി പറയും എന്നാണ് പ്രഭാഷകൻ 39 : 6 ൽ പറയുന്നത്?"
    ,"Ans":"വിജ്ഞാന വചസ്സുകൾ പൊഴിഞ്ഞ് പ്രാർത്ഥനാപൂർവ്വം."
    },
    {
    "Que":"30. ആരുടെ ചിന്തയും അറിവുമാണ് നേരായ മാർഗത്തിലേക്കു തിരിയുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്പ‌ര്യമുള്ളവന്റെ"
    },
    {
    "Que":"31. പ്രഭാഷകൻ 39: 7 പ്രകാരം അവിടുത്തെ രഹസ്യങ്ങളെക്കുറിച്ചു ധ്യാനിക്കുകയും ചെയ്യുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ."
    },
    {
    "Que":"32. പ്രഭാഷകൻ 39 : 7 പ്രകാരം അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്പര്യമുള്ളവൻ എന്തൊക്കെയാണ് ചെയ്യുന്നത്?"
    ,"Ans":"അവന്റെ ചിന്തയും അറിവും നേരായ മാർഗത്തിലേക്കു തിരിയും; അവിടുത്തെ രഹസ്യങ്ങളെക്കുറിച്ചു ധ്യാനിക്കും."
    },
    {
    "Que":"33. പ്രഭാഷകൻ 39: 8 അനുസരിച്ച് അത്യുന്നതന്റെറെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താൽപര്യമുള്ളവ നെക്കുറിച്ച് എന്തൊക്കെയാണ് പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans":"അവൻ പ്രബോധനങ്ങളിലൂടെ അറിവു പ്രകടമാക്കുകയും കർത്താവിന്റെ ഉടമ്പടിയുടെ നിബന്‌ധനകളിൽ അഭിമാനം കൊള്ളുകയും ചെയ്യും."
    },
    {
    "Que":"34. അവൻ എങ്ങനെയാണ് അറിവ് പ്രകടമാക്കുന്നത്?"
    ,"Ans":"പ്രബോധനങ്ങളിലൂടെ"
    },
    {
    "Que":"35. ആരാണ് പ്രബോധനങ്ങളിലൂടെ അറിവ് പ്രകടമാക്കുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്പര്യമുള്ളവൻ."
    },
    {
    "Que":"37. അവൻ എന്തിൽ അഭിമാനം കൊള്ളുകയും ചെയ്യുന്നു എന്നാണ് പ്രഭാഷകൻ 39 : 8 ൽ പറയുന്നത്?"
    ,"Ans":"കർത്താവിൻ്റെ ഉടമ്പടിയുടെ നിബന്ധനകളിൽ."
    },
    {
    "Que":"38. ആരുടെ ഉടമ്പടിയുടെ നിബന്ധനകളിൽ ആണ് അവൻ അഭിമാനം കൊള്ളുന്നത്?"
    ,"Ans":"കർത്താവിന്റെ"
    },
    {
    "Que":"40. പ്രഭാഷകൻ 39 : 9 അനുസരിച്ചത് അവന്റെ ജ്ഞാനത്തെ പുകഴ്ത്തുന്നത് ആരാണ്?"
    ,"Ans":"അനേകർ."
    },
    {
    "Que":"40. പ്രഭാഷകൻ 39 : 9 അനുസരിച്ചത് അവന്റെ ജ്ഞാനത്തെ പുകഴ്ത്തുന്നത് ആരാണ്?"
    ,"Ans":"അനേകർ."
    },
    {
    "Que":"42. അനേകർ ആരുടെ ജ്ഞാനത്തെ പുകഴ്ത്തുമെന്നാണ് പ്രഭാഷകൻ 39 : 9 ൽ പറയുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്പ‌ര്യമുള്ളവന്റെ."
    },
    {
    "Que":"43. അതൊരിക്കലും മാഞ്ഞു പോവുകയില്ല: എന്താണ് മാഞ്ഞു പോവുകയില്ലാത്തത്?"
    ,"Ans":"ജ്ഞാനം"
    },
    {
    "Que":"44. പൂരിപ്പിക്കുക:അവന്റെ _______ അപ്രത്യക്ഷമാവുകയില്ല.?"
    ,"Ans":"സ്മരണ. "
    },
    {
    "Que":"45. ആരുടെ സ്‌മരണയാണ് അപ്രത്യക്ഷമാവുകയില്ലാത്തത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്പ‌ര്യമുള്ളവന്റെ."
    },
    {
    "Que":"46. അവന്റെ നാമം എപ്രകാരം ആരിലൂടെ ജീവിക്കും എന്നാണ് പ്രഭാഷകൻ 39 :9 ൽ പറയുന്നത്?"
    ,"Ans":"തലമുറകളിലൂടെ"
    },
    {
    "Que":"47. ആര് ആരുടെ വിജ്ഞാനം പ്രഘോഷിക്കും എന്നാണ് പ്രഭാഷകൻ 39 : 10 ൽ പറയുന്നത്?"
    ,"Ans":"ജനതകൾ അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താൽപര്യമുള്ളവൻ്റെ വിജ്ഞാനം."
    },
    {
    "Que":"48. പ്രഭാഷകൻ 39 : 10 പ്രകാരം സമൂഹം എന്ത് ചെയ്യും?"
    ,"Ans":"അവൻ്റെ / അത്യുന്നതൻ്റെ നിയമം പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവ ൻ്റെ സ്‌തുതി ഉൽഘോഷിക്കും"
    },
    {
    "Que":"49. ആര് ദീർഘകാലം ജീവിച്ചിരുന്നാൽ ആണ് ആയിരങ്ങളുടേതിനേക്കാൾ ശ്രേഷ്ഠമായ ഒരു നാമം അവശേഷിപ്പിക്കുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ."
    },
    {
    "Que":"50. ദീർഘകാലം ജീവിച്ചിരുന്നാൽ അവൻ എന്താണ് അവശേഷിപ്പി ക്കുന്നത്?"
    ,"Ans":"ആയിരങ്ങളുടേതിനേക്കാൾ ശ്രേഷ്‌ഠമായ ഒരു നാമം."
    },
    {
    "Que":"51. അവൻ മരണമടഞ്ഞാലും നിലനിൽക്കുന്നത് എന്താണ്?"
    ,"Ans":"അവൻ അവശേഷിപ്പിക്കുന്ന ആയിരങ്ങളുടടേതിനേക്കാൾ ശ്രേഷ്‌ഠമായ നാമം."
    },
    {
    "Que":"52. പ്രഭാഷകൻ്റെ ഗ്രന്ഥം 39ആം അധ്യായത്തിന്റെ രണ്ടാമത്തെ ശീർഷകം ഏതാണ്?"
    ,"Ans":"സ്രഷ്‌ടാവായ ദൈവത്തിനു സ്തുതി. (12-35)"
    },
    {
    "Que":"53. തനിക്ക് ഇനിയും എന്തു പറയാനുണ്ടെന്നാണ് പ്രഭാഷകൻ 39 : 12 ൽ പറയുന്നത്?"
    ,"Ans":"സുചിന്തിതമായ കാര്യങ്ങൾ."
    },
    {
    "Que":"54. പൂരിപ്പിക്കുക: _____പോലെ ഞാൻ പൂരിതനാണ്.?"
    ,"Ans":"പൂർണ്ണചന്ദ്രനെപ്പോലെ"
    },
    {
    "Que":"55. . താൻ എന്തിനെപ്പോലെ പൂരിതനാണെന്നാണ് പ്രഭാഷകൻ 39:12 ൽ പറയുന്നത്?"
    ,"Ans":"പൂർണ്ണചന്ദ്രനെപ്പോലെ"
    },
    {
    "Que":"56. പ്രഭാഷകൻ 39 : 13 ൽ ആരോടാണ് സംസാരിക്കുന്നത്?"
    ,"Ans":"വിശ്വസ്ത‌ൻമാരായ പുത്രന്മാരോട്."
    },
    {
    "Que":"57. വിശ്വസ്‌തൻമാരായ പുത്രന്മാരോട് തന്റെ വാക്കുകേട്ട് എന്ത് ചെയ്യുവാനാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"അരുവിക്കരയിലെ പനിനീർച്ചെടി പോലെ മൊട്ടിടുവിൽ."
    },
    {
    "Que":"58. എന്റെ വാക്ക് കേട്ട് അരുവിക്കരയിലെ പനിനീർച്ചെടി പോലെ മൊട്ടിടുവിൻ എന്ന പ്രഭാഷകൻ ആരോടാണ് പറയുന്നത്?"
    ,"Ans":"വിശ്വസ്ത‌ൻമാരായ പുത്രന്മാരോട്."
    },
    {
    "Que":"59. പൂരിപ്പിക്കുക:_____പോലെ സൗരഭ്യം പരത്തുകയും._____പോലെ പൂവണിയുകയും ചെയ്യുവിൻ."
    ,"Ans":"കുന്തിരുക്കം ,ലില്ലി "
    },
    {
    "Que":"60. എന്ത് പോലെ സൗരഭ്യം പരത്തുവാൻ ആണ് പ്രഭാഷകൻ 39 : 14 ൽ പറയുന്നത്?"
    ,"Ans":"കുന്തിരുക്കം"
    },
    {
    "Que":"61. എന്ത് ആലപിക്കുകയും ചെയ്യുവിൻ എന്നാണ് പ്രഭാഷകൻ 39 : 14 ൽ പറയുന്നത്?"
    ,"Ans":"സ്‌തുതി ഗീതം."
    },
    {
    "Que":"62. പ്രഭാഷകൻ 39: 14 പ്രകാരം എപ്രകാരമാണ് കർത്താവിനെ വാഴ്ത്തതേണ്ടത്?"
    ,"Ans":"കർത്താവിന്റെ എല്ലാ പ്രവർത്തികളും നിമിത്തം അവിടുത്തെ വാഴ്ത്തുവിൻ."
    },
    {
    "Que":"63. ആരെയാണ് അവിടുത്തെ എല്ലാ പ്രവർത്തികളും നിമിത്തം വാഴ്ത്ത്തേണ്ടത്?"
    ,"Ans":"കർത്താവിനെ."
    },
    {
    "Que":"64. അവിടുത്തെ നാമത്തെ എങ്ങനെ മഹത്വപ്പെടുത്തണം എന്നാണ് പ്രഭാഷകൻ 39 : 15 ൽ പറയുന്നത്?"
    ,"Ans":"സ്‌തുതികളോടും ഗാനാലാപത്തോടും വീണാ നാദത്തോടും കൂടെ."
    },
    {
    "Que":"65. സ്‌തുതികളോടും ഗാനാലാപത്തോടും വീണാനാദത്തോടും കൂടെ ആരുടെ നാമത്തെയാണ് മഹത്വപ്പെടുത്തേണ്ടത്?"
    ,"Ans":"കർത്താവിൻ്റെ നാമത്തെ."
    },
    {
    "Que":"66. അവിടുത്തോട് എങ്ങനെയാണ് നന്ദി പറയേണ്ടത്?"
    ,"Ans":"സ്‌തുതികളോടും, ഗാനാലാപത്തോടും വീണാനാദത്തോടും കൂടെ."
    },
    {
    "Que":"67. സ്‌തുതികളോടും ഗാനാലാപത്തോടും വീണാനാദത്തോടും കൂടെ എന്തൊക്കെ ചെയ്യുവാനാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"കർത്താവിൻ്റെ നാമത്തെ മഹത്വപ്പെടുത്തുകയും അവിടുത്തോട് നന്ദി പറയുകയും ചെയ്യുവിൻ."
    },
    {
    "Que":"68. നിങ്ങൾ എങ്ങനെ പറയണം എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"എല്ലാം കർത്താവിൻ്റെ പ്രവൃത്തിയാണ്, അവയെല്ലാം അത്യുത്തമമാണ്, അവിടുന്ന് കൽപിക്കുന്നതൊക്കെയും അവിടുത്തെ നാമത്തിൽ നിർവഹിക്കപ്പെടും."
    },
    {
    "Que":"69. പ്രഭാഷകൻ 39 : 16 അനുസരിച്ച് അത്യുത്തമമായത് എന്താണ്?"
    ,"Ans":"കർത്താവിന്റെ പ്രവൃത്തി."
    },
    {
    "Que":"70. പ്രഭാഷകൻ 39: 16 അനുസരിച്ച് ആരുടെ പ്രവൃത്തിയാണ് അത്യുത്തമം?"
    ,"Ans":"കർത്താവിന്റെ പ്രവൃത്തി"
    },
    {
    "Que":"71. അവിടുന്ന് കൽപ്പിക്കുന്നത് ഒക്കെയും അവിടുത്തെ നാമത്തിൽ നിർവഹിക്കപ്പെടും : ആരു കൽപ്പിക്കുന്നത് ആരുടെ നാമത്തിലാണ് നിർവഹിക്കപ്പെടുന്നത്?"
    ,"Ans":"കർത്താവ് കൽപ്പിക്കുന്നത് കർത്താവിന്റെ നാമത്തിൽ നിർവഹിക്കപ്പെടും."
    },
    {
    "Que":"72. പ്രഭാഷകൻ 39 : 17 അനുസരിച്ച് ആർക്കും ചോദിക്കാൻ സാധിക്കുകയില്ലാത്തത് എന്താണ്?"
    ,"Ans":"ഇതെന്ത്.. എന്തുകൊണ്ട്.. "
    },
    {
    "Que":"73. എല്ലാം എപ്പോൾ വെളിവാകും എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"യഥാകാലം."
    },
    {
    "Que":"74. പ്രഭാഷകൻ 39 : 17 അനുസരിച്ച് അവിടുന്ന് അരുളി ചെയ്‌തപ്പോൾ എന്ത് സംഭവിച്ചു?"
    ,"Ans":"ജലം കുന്നുകൂടി."
    },
    {
    "Que":"75. ജലം കുന്നു കൂടിയത് എപ്പോഴാണ്?"
    ,"Ans":"അവിടുന്ന് അരുളി ചെയ്‌തപ്പോൾ"
    },
    {
    "Que":"76. അവിടുന്ന് കൽപ്പിച്ചപ്പോൾ എന്തുണ്ടായി?"
    ,"Ans":"ജലാശയങ്ങൾ."
    },
    {
    "Que":"77. എപ്പോഴാണ് ജലാശയങ്ങൾ ഉണ്ടായത്?"
    ,"Ans":"അവിടുന്ന് കൽപ്പിച്ചപ്പോൾ."
    },
    {
    "Que":"78. എപ്പോഴാണ് അവിടുത്തെ ഇഷ്ടം നിറവേറുന്നത് ?"
    ,"Ans":"അവിടുന്ന് കൽപ്പിക്കുമ്പോൾ."
    },
    {
    "Que":"79. പ്രഭാഷകൻ 39: 18 ൽ ആർക്കും എന്ത് സാധ്യമല്ല എന്നാണ് പറയുന്നത്?"
    ,"Ans":"അവിടുത്തെ രക്ഷാകരശക്തിയെ പരിമിതമാക്കുക സാധ്യമല്ല."
    },
    {
    "Que":"80. പൂരിപ്പിക്കുക: മർത്യന്റെ............. അവിടുന്ന് കാണുന്നു. അവിടുത്തെ ദൃഷ്ടിയിൽ നിന്ന് ഒന്നും..........."
    ,"Ans":"പ്രവർത്തികൾ മറഞ്ഞിരിക്കുന്നില്ല. "
    },
    {
    "Que":"81. അനാദിമുതൽ അനന്തതവരെ അവിടുടന്ന് കണ്ടുകൊണ്ടിരിക്കു ന്നത് എന്താണ്?"
    ,"Ans":"മർത്യന്റെ പ്രവർത്തികൾ."
    },
    {
    "Que":"82. ഇതെന്ത്, എന്തുകൊണ്ട്, എന്നിങ്ങനെ ആർക്കും ചോദിക്കാൻ സാധിക്കുകയില്ല എന്ന് രേഖപ്പെടുത്തിയിരിക്കുന്ന മറ്റൊരു വാക്യം ഏതാണ്?"
    ,"Ans":"പ്രഭാഷകൻ 39:17"
    },
    {
    "Que":"83. ഓരോന്നും എന്തിനുവേണ്ടിയാണ് സൃഷ്ടിക്കപ്പെട്ടിരിക്കുന്നത് എന്നാണ് പ്രഭാഷകൻ 39: 21 ൽ പറയുന്നത്?"
    ,"Ans":"നിശ്ചിതോപയോഗത്തിന്."
    },
    {
    "Que":"84. പ്രഭാഷകൻ 39: 22 പ്രകാരം അവിടുത്തെ അനുഗ്രഹം എങ്ങനെ ഉള്ളതാണ്?"
    ,"Ans":"അവിടുത്തെ അനുഗ്രഹം നദിയെന്നപോലെ വരണ്ട ഭൂമിയെ ആവരണം ചെയ്യുന്നു; വെള്ളപ്പൊക്കംപോലെ അതിനെ കുതിർക്കുന്നു."
    },
    {
    "Que":"85. അവിടുത്തെ അനുഗ്രഹം എപ്രകാരമാണ് വരണ്ട ഭൂമിയെ ആവരണം ചെയ്യുന്നത്?"
    ,"Ans":"നദിയെന്നപോലെ"
    },
    {
    "Que":"86. അവിടുത്തെ അനുഗ്രഹം എപ്രകാരമാണ് വരണ്ട ഭൂമിയെ കുതിർക്കുന്നത്?"
    ,"Ans":"വെള്ളപ്പൊക്കംപോലെ."
    },
    {
    "Que":"87. കർത്താവിൻ്റെ അനുഗ്രഹത്തെ എന്തിനോടൊക്കെയാണ് പ്രഭാഷകൻ 39 : 22 ൽ ഉപമിച്ചിരിക്കുന്നത്?"
    ,"Ans":"നദിയോടും, വെള്ളപ്പൊക്കത്തോടും."
    },
    {
    "Que":"88. അവിടുന്ന് ശുദ്ധജലത്തെ ഉപ്പാക്കി മാറ്റുന്നതുപോലെ എന്ത് സംഭവിക്കും എന്നാണ് പ്രഭാഷകൻ 39 : 23 ൽ പറയുന്നത്?"
    ,"Ans":"ജനതകൾ അവിടുത്തെ കോപത്തിനിരയാകും."
    },
    {
    "Que":"89. പ്രഭാഷകൻ 39: 23 പ്രകാരം ജനതകൾ എങ്ങനെയാണ് അവിടുത്തെ കോപത്തിന് ഇരയാകുന്നത്?"
    ,"Ans":"അവിടുന്ന് ശുദ്ധജലത്തെ ഉപ്പാക്കി മാറ്റുന്നതുപോലെ."
    },
    {
    "Que":"90. വിശുദ്ധർക്ക് അവിടുത്തെ മാർഗ്ഗം എപ്രകാരമുള്ളതാണ്?"
    ,"Ans":"ഋജുവാണ്."
    },
    {
    "Que":"91. ആർക്കാണ് അവിടുത്തെ മാർഗം ഋജുവായിട്ടുള്ളത്?"
    ,"Ans":"വിശുദ്ധർക്ക്"
    },
    {
    "Que":"92. ദുഷ്ടർക്ക് അവിടുത്തെ മാർഗ്ഗം എപ്രകാരമുള്ളതാണ്?"
    ,"Ans":"പ്രതിബന്ധങ്ങൾ നിറഞ്ഞതാണ്."
    },
    {
    "Que":"93. തിൻമ ദുഷ്‌ടർക്കെന്നപോലെ നൻമ ശിഷ്ടർക്കുവേണ്ടി എപ്പോൾ സൃഷ്ടിക്കപ്പെട്ടു?"
    ,"Ans":"ആദിമുതൽതന്നെ."
    },
    {
    "Que":"94. ദുഷ്ടർക്കു വേണ്ടി എന്താണ് സൃഷ്ടിക്കപ്പെട്ടത്?"
    ,"Ans":"തിന്മ"
    },
    {
    "Que":"95. ശിഷ്ടർക്ക് വേണ്ടി സൃഷ്ടിക്കപ്പെട്ടത് എന്താണ്?"
    ,"Ans":"നന്മ "
    },
    {
    "Que":"96. പ്രഭാഷകൻ 39 : 26 പ്രകാരം മനുഷ്യന്റെ ജീവിതത്തിലെ പ്രാഥമിക ആവശ്യങ്ങൾ ഏതൊക്കെയാണ്?"
    ,"Ans":"ജലം, അഗ്നി, ഇരുമ്പ്, ഉപ്പ്, ഗോതമ്പ്, പാല്, തേൻ, വീഞ്ഞ്, എണ്ണ,, വസ്ത്രം ഇവയാണ്."
    },
    {
    "Que":"97. പ്രഭാഷകൻ 39 : 26 പ്രകാരം മനുഷ്യന്റെ ജീവിതത്തിലെ പ്രാഥമിക ആവശ്യങ്ങൾ എത്രയാണ്?"
    ,"Ans":"പത്ത്"
    },
    {
    "Que":"98. ദൈവഭക്തർക്ക് നന്മയായും ദുഷ്ടർക്ക് തിന്മയായും പരിണമിക്കുന്നത് എന്താണ്?"
    ,"Ans":"മനുഷ്യൻ്റെ ജീവിതത്തിലെ പ്രാഥമിക ആവശ്യങ്ങൾ."
    },
    {
    "Que":"99. ആർക്കാണ് ഇവയെല്ലാം നന്മയായി പരിണമിക്കുന്നത്?"
    ,"Ans":"ദൈവഭക്തർക്ക്."
    },
    {
    "Que":"100. ദുഷ്ടർക്ക് ഇവയെല്ലാം എന്തായി പരിണമിക്കുന്നു?"
    ,"Ans":"തിന്മയായി."
    },
    {
    "Que":"101. എന്തിനായി സൃഷ്ടിക്കപ്പെട്ട കാറ്റുകൾ ഉണ്ട് എന്നാണ് പ്രഭാഷകൻ 39 : 28 ൽ പറയുന്നത്?"
    ,"Ans":"പ്രതികാരത്തിനായി."
    },
    {
    "Que":"102. കോപാവേശത്താൽ എന്താണ് ആഞ്ഞടിക്കുന്നത്?"
    ,"Ans":"പ്രതികാരത്തിനായി സൃഷ്ടിക്കപ്പെട്ട കാറ്റുകൾ."
    },
    {
    "Que":"103. എപ്പോഴാണ് അവ ശക്തി മുഴുവൻ ചൊരിഞ്ഞ് സൃഷ്ടാവിന്റെ കോപം ശമിപ്പിക്കുന്നത്?"
    ,"Ans":"സംഹാര മുഹൂർത്തത്തിൽ."
    },
    {
    "Que":"104. സംഹാരമുഹൂർത്തത്തിൽ ശക്തി മുഴുവൻ ചൊരിഞ്ഞ് ആരാണ് സൃഷ്ടാവിന്റെ കോപം ശമിപ്പിക്കുന്നത്?"
    ,"Ans":"പ്രതികാരത്തിനായി സൃഷ്ടിക്കപ്പെട്ട കാറ്റുകൾ."
    },
    {
    "Que":"105. പ്രതികാരത്തിനായി സൃഷ്ടിക്കപ്പെട്ട കാറ്റുകൾ എങ്ങനെയാണ് സൃഷ്ടാവിന്റെ കോപം ശമിപ്പിക്കുന്നത്?"
    ,"Ans":"സംഹാര മുഹൂർത്തത്തിൽ ശക്തി മുഴുവൻ ചൊരിഞ്ഞ്."
    },
    {
    "Que":"106. പ്രഭാഷകൻ 39 : 29 ൽ ഏതിനെയെല്ലാമാണ് പ്രതികാരത്തിനുവേണ്ടി സൃഷ്ടിക്കപ്പെട്ടവയത്രെ എന്ന് പറയുന്നത്?"
    ,"Ans":"അഗ്‌നി, കൻമഴ, ക്‌ഷാമം, മഹാമാരി"
    },
    {
    "Que":"107. പ്രഭാഷകൻ 39 : 30 ൽ പരാമർശിക്കപ്പെടുന്ന പ്രതികാരത്തിനുവേണ്ടി സൃഷ്ടിക്കപ്പെട്ടവ ഏതൊക്കെയാണ്?"
    ,"Ans":"ഹിംസ്രജന്തുക്കളുടെ ദംഷ്ട്രകൾ, തേളുകൾ, അണലികൾ, വാൾ"
    },
    {
    "Que":"108. ഹിംസ്രജന്തുക്കളുടെ ദൃഷ്ടകളും, തേളുകളും, അണലികളും, വാളും എന്തിനുവേണ്ടി സൃഷ്ടിക്കപ്പെട്ടവയാണ്?"
    ,"Ans":"പ്രതികാരത്തിനുവേണ്ടി."
    },
    {
    "Que":"109. ഹിംസ്രജന്തുക്കളുടെ ദൃഷ്ടകളും, തേളുകളും, അണലികളും എന്ന് പറഞ്ഞതിനുശേഷം പ്രതികാരത്തിനായി സൃഷ്ടിക്കപ്പെട്ടത് എന്താണ് എന്നാണ് പ്രഭാഷകൻ 39: 30 ൽ പറയുന്നത്?"
    ,"Ans":"ദൈവഭയമില്ലാത്തവനെ ശിക്ഷിച്ചു നശിപ്പിക്കാനുള്ള വാൾ."
    },
    {
    "Que":"110. ആരെ ശിക്ഷിച്ചു നശിപ്പിക്കാനുള്ള വാളിനെക്കുറിച്ചാണ് പ്രഭാഷകൻ 39 : 30 ൽ പറയുന്നത്?"
    ,"Ans":"ദൈവഭയം ഇല്ലാത്തവനെ"
    },
    {
    "Que":"111. പ്രതികാരത്തിനായി സൃഷ്ടിക്കപ്പെട്ടവയെ ക്രമത്തിൽ പറയുക."
    ,"Ans":"കാറ്റ്, അഗ്നി, കന്മഴ,ക്ഷാമം,മഹാമാരി,ഹിംസ്രജന്തുക്കളുടെ ദൃഷ്ടംകൾ,തേളുകൾ,അണലികൾ,വാൾ ( ദൈവഭയം ഇല്ലാത്തവനെ ശിക്ഷിച്ചു നശിപ്പിക്കാനുള്ള ) "
    },
    {
    "Que":"112. അവിടുത്തെ കല്‌പനയിൽ ആഹ്ലാദം കൊള്ളുന്നത് ആരാണ്?"
    ,"Ans":"പ്രതികാരത്തിനു വേണ്ടി സൃഷ്ടിക്കപ്പെട്ടവ."
    },
    {
    "Que":"113. കർത്തവ്യനിർവഹണത്തിന് വേണ്ടി ഒരുങ്ങിയിരിക്കുകയും ചെയ്യുന്നു എന്ന് പ്രഭാഷകൻ പറയുന്നത് എന്തിനെക്കുറിച്ചാണ്?"
    ,"Ans":"പ്രതികാരത്തിനുവേണ്ടി സൃഷ്ടിക്കപ്പെട്ടവയെക്കുറിച്ച്."
    },
    {
    "Que":"114. സമയം വരുമ്പോൾ അവ അവിടുത്തെ വാക്ക് ലംഘിക്കുകയില്ല. ആരെക്കുറിച്ചാണ് അവിടുത്തെ വാക്ക് ലംഘിക്കുകയില്ല എന്ന് പ്രഭാഷകൻ 39:31 ൽ പറയുന്നത്?"
    ,"Ans":"പ്രതികാരത്തിനുവേണ്ടി സൃഷ്ടിക്കപ്പെട്ടവയെക്കുറിച്ച്. "
    },
    {
    "Que":"115. ആദിമുതൽ തന്നെ ഇത് എനിക്കു ബോധ്യപ്പെടുകയാൽ താൻ എന്ത് ചെയ്‌തു എന്നാണ് പ്രഭാഷകൻ 39 : 32 ൽ പറയുന്നത്?"
    ,"Ans":"ഞാൻ അതെപ്പറ്റി ചിന്തിച്ചു രേഖപ്പെടുത്തി."
    },
    {
    "Que":"116. കർത്താവിന്റെ പ്രവർത്തികൾ എപ്രകാരമാണ് എന്നാണ് പ്രഭാഷകൻ 39:33 ൽ പറയുന്നത്?"
    ,"Ans":"ഉത്തമമാണ്."
    },
    {
    "Que":"117. അവിടുന്ന് എപ്പോൾ ആവശ്യങ്ങൾ നിറവേറ്റുന്നു എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"യഥാസമയം."
    },
    {
    "Que":"118. ആരാണ് യഥാസമയം ആവശ്യങ്ങൾ നിറവേറ്റുന്നത്?"
    ,"Ans":"കർത്താവ്."
    },
    {
    "Que":"119. ഒന്ന് മറ്റൊന്നിനേക്കാൾ എന്താണെന്ന് പറയാനാവില്ല എന്നാണ് പ്രഭാഷകൻ 39: 34 ൽ പറയുന്നത്?"
    ,"Ans":"മോശമാണെന്ന്."
    },
    {
    "Que":"120. ഓരോന്നും യഥാകാലം എപ്രകാരം തെളിയും എന്നാണ് പ്രഭാഷകൻ 39:34 ൽ പറയുന്നത്?"
    ,"Ans":"നന്മയായി തെളിയും."
    },
    {
    "Que":"121. ഓരോന്നും എപ്പോഴാണ് നന്മയായി തെളിയുന്നത്?"
    ,"Ans":"യഥാകാലം."
    },
    {
    "Que":"122. ഓരോന്നും യഥാകാലം നന്മയായി തെളിയുന്നതിനാൽ എന്ത് ചെയ്യുവിൻ എന്നാണ് പ്രഭാഷകൻ 39: 35ൽ പറയുന്നത്?"
    ,"Ans":"അതിനാൽ, പൂർണഹൃദയത്തോടെ ഉച്ചത്തിൽ ഗീതം ആലപിച്ച് കർത്താവിന്റെ നാമം വാഴ്ത്തുവിൻ."
    },
    {
    "Que":"123. എപ്രകാരം കർത്താവിന്റെ നാമം വാഴ്ത്തുവിൻ എന്നാണ് പ്രഭാഷകൻ 39 : 35ൽ പറയുന്നത്?"
    ,"Ans":"പൂർണഹൃദയത്തോടെ ഉച്ചത്തിൽ ഗീതം ആലപിച്ച്."
    },
    {
    "Que":"124. പൂർണ്ണഹൃദയത്തോടെ ഉച്ചത്തിൽ ഗീതം ആലപിച്ച് എന്ത് ചെയ്യുവാനാണ് പ്രഭാഷകൻ 39:35 ൽ പറയുന്നത്?"
    ,"Ans":"കർത്താവിൻറെ നാമം വാഴ്ത്തുവിൻ."
    },
    {
    "Que":"125. ആരുടെ നാമം വാഴ്ത്തുവിനെ ന്നാണ് പ്രഭാഷകൻ 39 : 35 ൽ പറയുന്നത്?"
    ,"Ans":"കർത്താവിൻ്റെ നാമം."
    },
    {
    "Que":"126. സമാന വാക്യങ്ങൾ: പ്രഭാഷകൻ 39 : 2?"
    ,"Ans":"ജ്ഞാനം 8 : 8"
    },
    {
    "Que":"127. സമാന വാക്യങ്ങൾ പ്രഭാഷകൻ 39 : 6 ?"
    ,"Ans":"ജ്ഞാനം 7:7"
    },
    {
    "Que":"128. സമാന വാക്യങ്ങൾ പ്രഭാഷകൻ 39:8?"
    ,"Ans":"ജെറമിയാ 9:24, 1 കോറിന്തോസ് 1:31"
    },
    {
    "Que":"129. സമാന വാക്യങ്ങൾ  പ്രഭാഷകൻ 39 : 16?"
    ,"Ans":"ഉല്പത്തി 1: 31"
    },
    {
    "Que":"130. സമാന വാക്യങ്ങൾ പ്രഭാഷകൻ 39: 19?"
    ,"Ans":"ജ്ഞാനം 1:7-10"
    }
]
,"sirach40":[
    {
        "Que":"1. പ്രഭാഷകൻ്റെ ഗ്രന്ഥം 40 ആം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
        ,"Ans":"മുപ്പത് വാക്യങ്ങൾ."
        },
        {
        "Que":"2. പ്രഭാഷകൻ്റെ ഗ്രന്ഥം 40 ആം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
        ,"Ans":"ഒരു ശീർഷകം.മനുഷ്യൻ്റെ ദയനീയാവസ്ഥ."
        },
        {
        "Que":"3. ഓരോരുത്തർക്കും എന്ത് നിശ്ചയിക്കപ്പെട്ടിട്ടുണ്ട് എന്നാണ് പ്രഭാഷകൻ നാല്‌പതാം അധ്യായം ഒന്നാം വാക്യത്തിൽ പറയുന്നത്?"
        ,"Ans":"ഓരോരുത്തർക്കും ധാരാളം ജോലി നിശ്ചയിക്കപ്പെട്ടിട്ടുണ്ട്."
        },
        {
        "Que":"4. എപ്പോൾ മുതൽ എപ്പോൾ വരെയാണ് ആദത്തിന്റെ സന്തതികളുടെ മേൽ ഭാരമുള്ള നുകം വയ്ക്കപ്പെട്ടിരിക്കുന്നത്?"
        ,"Ans":"മാതാവിന്റെ ഉദരത്തിൽ നിന്നും പുറത്തുവരുന്ന നിമിഷം മുതൽ സർവരുടെയും മാതാവിൻ് അടുത്തേക്ക് മടങ്ങുന്നതുവരെ."
        },
        {
        "Que":"5. ആരുടെ മേലാണ് ഭാരമുള്ള നുകം വയ്ക്കപ്പെട്ടിരിക്കുന്നത്?"
        ,"Ans":"ആദത്തിന്റെ സന്തതികളുടെ മേൽ."
        },
        {
        "Que":"6. അവരുടെ ഹൃദയ ചാഞ്ചല്യവും ഭയവും ഉൽക്കണ്ഠയും എന്തിനെക്കുറിച്ചാണ്?"
        ,"Ans":"മരണദിനത്തെക്കുറിച്ച്"
        },
        {
        "Que":"7. ആരാണ് മരണദിനത്തെക്കുറിച്ച് ഉത്കണ്ഠപ്പെടുന്നത്?"
        ,"Ans":"ആദത്തിന്റെ സന്തതികൾ."
        },
        {
        "Que":"8. കോപം, അസൂയ, ആകുലത, അസ്വസ്‌ഥത, മരണഭീതി, ക്രോധം, മത്‌സരം എന്നിവയ്ക്ക് അധീനരായിത്തീരുന്നത് ആരാണ്?"
        ,"Ans":"വിശിഷ്ടമായ സിംഹാസനത്തിൽ ഉപവിഷ്ടനായ രാജാവു മുതൽ പൊടിയിലും ചാരത്തിലും കഴിയുന്ന എളിയവൻവരെ, രാജകീയാങ്കിയും കിരീടവും അണിയുന്നവൻ മുതൽ ചാക്കുടുക്കുന്നവൻ വരെ ഏവരും,"
        },
        {
        "Que":"9. രാജാവ് എവിടെയാണ് ഉപവിഷ്ടൻ ആകുന്നത്?"
        ,"Ans":"വിശിഷ്ടമായ സിംഹാസനത്തിൽ."
        },
        {
        "Que":"10. ആരാണ് പൊടിയിലും ചാരത്തിലും കഴിയുന്നത്?"
        ,"Ans":"എളിയവൻ"
        },
        {
        "Que":"11. എപ്പോഴാണ് നിശാനിദ്ര അവന് വിഭ്രാന്തി ഉളവാക്കുന്നത്?"
        ,"Ans":"കിടക്കയിൽ വിശ്രമിക്കുമ്പോൾ."
        },
        {
        "Que":"12. ആർക്കാണ് നിശാനിദ്ര വിഭ്രാന്തിയുളവാക്കു ന്നത്?"
        ,"Ans":"വിശിഷ്ടമായ സിംഹാസനത്തിൽ ഉപവിഷ്ടനായ രാജാവു മുതൽ പൊടിയിലും ചാരത്തിലും കഴിയുന്ന എളിയവൻവരെ, രാജകീയാങ്കിയും കിരീടവുംഅണിയുന്നവൻ മുതൽ ചാക്കുടുക്കുന്നവൻ വരെ ഏവർക്കും."
        },
        {
        "Que":"13. വിശിഷ്ട‌മായ സിംഹാസനത്തിൽ ഉപവിഷ്‌ടനായ രാജാവു മുതൽ പൊടിയിലും ചാരത്തിലും കഴിയുന്ന എളിയവൻവരെ, രാജകീയാങ്കിയും കിരീടവും അണിയുന്നവൻ മുതൽ ചാക്കുടുക്കുന്നവൻ വരെ ഏവരും, എന്തിനൊക്കെയാണ് അധീനരായിതീരുന്നത്?"
        ,"Ans":"കോപം, അസൂയ, ആകുലത, അസ്വസ്‌ഥത, മരണഭീതി, ക്രോധം, മത്‌സരം എന്നീ ഏഴ് കാര്യങ്ങൾക്ക് അധീനരായി തീരുന്നു."
        },
        {
        "Que":"14. പ്രഭാഷകൻ 40:6 പ്രകാരം മനുഷ്യന് അല്പം മാത്രം ലഭിക്കുന്നത് എന്താണ്?"
        ,"Ans":"വിശ്രമം."
        },
        {
        "Que":"15. മനുഷ്യൻ എന്തിനാലാണ് അസ്വസ്ഥൻ ആകുന്നത്?"
        ,"Ans":"ദുസ്വപ്‌പ്നങ്ങളാൽ."
        },
        {
        "Que":"16.മനുഷ്യൻ എന്ത് പോലെയാണ് ദുസ്വപ്നങ്ങളാൽ അസ്വസ്ഥനാകുന്നത്?"
        ,"Ans":"ഉറക്കത്തിലും ഉണർന്നിരിക്കുമ്പോൾ എന്നതുപോല, യുദ്ധനിരയിൽ നിന്ന് ഓടിപ്പോന്നവനെപ്പോലെ."
        },
        {
        "Que":"18. എപ്പോഴാണ് അവൻ ഞെട്ടിയുണരുന്നത്?"
        ,"Ans":"രക്ഷയോട് അടുക്കുമ്പോൾ"
        },
        {
        "Que":"19. ദുസ്വപ്‌പ്നങ്ങൾ ആണെന്നറിയുമ്പോൾ അവൻ എന്തു ചെയ്യുന്നു?"
        ,"Ans":"വിസ്മയിക്കുന്നു."
        },
        {
        "Que":"20. മരണവും രക്‌തച്ചൊരിച്ചിലും കലഹവും വാളും ആപത്തും ക്ഷാമവും പീഡനവും മഹാമാരിയും വന്നുചേരുന്നത് ആർക്കാണ്?"
        ,"Ans":"എല്ലാ ജീവികൾക്കും മനുഷ്യനും മൃഗങ്ങൾക്കും"
        },
        {
        "Que":"21. പ്രഭാഷകൻ 40 : 9 ൽ പറയുന്ന തിന്മകൾ ആർക്കാണ് ഏഴ് ഇരട്ടിയായി വന്നു ചേരുന്നത്?"
        ,"Ans":"പാപികൾക്ക്."
        },
        {
        "Que":"22. പ്രഭാഷകൻ 40: 9 ൽ എത്ര തിന്മകളെ കുറിച്ചാണ് പറയുന്നത്?"
        ,"Ans":"എട്ട് തിന്മകളെക്കുറിച്ച്."
        },
        {
        "Que":"23. പ്രഭാഷകൻ 40: 9 ൽ പറയുന്ന എട്ട് തിന്മകൾ ഏതൊക്കെയാണ്?"
        ,"Ans":"മരണം, രക്തച്ചൊരിച്ചിൽ, കലഹം, വാൾ, ആപത്ത്, ക്ഷാമം, പീഡനം, മഹാമാരി."
        },
        {
        "Que":"24. പ്രഭാഷകൻ 40 : 9 ൽ പറയുന്ന മഹാമാരികൾ ആർക്കുവേണ്ടിയാണ് സൃഷ്ടിക്കപ്പെട്ടത്?"
        ,"Ans":"ദുഷ്ടർക്ക് വേണ്ടി."
        },
        {
        "Que":"25. ദുഷ്ടർ നിമിത്തം എന്തുണ്ടായി എന്നാണ് പ്രഭാഷകൻ 40 : 10 ൽ പറയുന്നത്?"
        ,"Ans":"ജലപ്രളയം."
        },
        {
        "Que":"26. ആര് നിമിത്തമാണ് ജലപ്രളയം ഉണ്ടായത്?"
        ,"Ans":"ദുഷ്ടർനിമിത്തം."
        },
        {
        "Que":"27. മണ്ണിൽ നിന്നു വന്നത് എവിടേക്കാണ് മടങ്ങുന്നത്?"
        ,"Ans":"മണ്ണിലേക്ക്."
        },
        {
        "Que":"28. ജലത്തിൽ നിന്നും വന്നത് എവിടേക്കാണ് മടങ്ങുന്നത്?"
        ,"Ans":"ജലത്തിലേക്ക്"
        },
        {
        "Que":"29. നിർമാർജനം ചെയ്യപ്പെടുന്നത് എന്തെല്ലാമാണ്?"
        ,"Ans":"കൈക്കൂലിയും അനീതിയും."
        },
        {
        "Que":"30. കൈക്കൂലിക്കും അനീതിക്കും എന്ത് സംഭവിക്കും?"
        ,"Ans":"നിർമാർജനം ചെയ്യപ്പെടും."
        },
        {
        "Que":"31. പ്രഭാഷകൻ 40:12 പ്രകാരം എന്നേക്കും നില നിൽക്കുന്നതെന്താണ്?"
        ,"Ans":"വിശ്വസ്ഥത."
        },
        {
        "Que":"32. അനീതി പ്രവർത്തിക്കുന്നവന്റെ സമ്പത്തിന് എന്ത് സംഭവിക്കും?"
        ,"Ans":"കുത്തിയൊഴുക്കുപോലെ പെട്ടെന്ന് അപ്രത്യക്ഷമാകും; ഭയാനകമായ ഇടിമുഴക്കംപോലെ തകർന്നുപോകും."
        },
        {
        "Que":"33. ആരുടെ സമ്പത്താണ് കുത്തിയൊഴുക്ക് പോലെ പെട്ടെന്ന് അപ്രത്യക്ഷമാകുന്നത്?"
        ,"Ans":"അനീതി പ്രവർത്തിക്കുന്നവന്റെ സമ്പത്ത്. "
        },
        {
        "Que":"34. ഭയാനകമായ ഇടിമുഴക്കം പോലെ തകർന്നുപോകും എന്ന് പറയുന്നത് എന്തിനെക്കുറിച്ചാണ്?"
        ,"Ans":"അനീതി പ്രവർത്തിക്കുന്നവന്റെ സമ്പത്തിനെക്കുറിച്ച്."
        },
        {
        "Que":"36. പ്രഭാഷകൻ 40 : 14 പ്രകാരം ആർക്കാണ് സന്തോഷം ലഭിക്കുന്നത്?"
        ,"Ans":"ഔദാര്യശീലന്."
        },
        {
        "Que":"37. പ്രഭാഷകൻ 40 : 14 പ്രകാരം ആരാണ് നിശേഷം പരാജയപ്പെടുന്നത്?"
        ,"Ans":"പാപികൾ."
        },
        {
        "Que":"38. പ്രഭാഷകൻ 40 : 14 പ്രകാരം പാപികൾക്ക് എന്ത് സംഭവിക്കും?"
        ,"Ans":"നിശേഷം പരാജയപ്പെടും."
        },
        {
        "Que":"39. പ്രഭാഷകൻ 40 : 15 പ്രകാരം ദൈവഭയം ഇല്ലാത്തവന്റെ സന്തതിക്ക് എന്ത് സംഭവിക്കും?"
        ,"Ans":"അധികം ശാഖ ചൂടുകയില്ല."
        },
        {
        "Que":"40. പ്രഭാഷകൻ 40 : 15 പ്രകാരം ആരാണ് അധികം ശാഖ ചൂടുകയില്ലാത്തത്?"
        ,"Ans":"ദൈവഭയം ഇല്ലാത്തവന്റെ സന്തതി."
        },
        {
        "Que":"41. ആരാണ് വെറും പാറമേൽ പടർന്ന ദുർബലമായ വേരുകൾ?"
        ,"Ans":"ദൈവഭയം ഇല്ലാത്തവന്റെ സന്തതി."
        },
        {
        "Que":"42. ഏതു പുല്ലിനേയുംകാൾ വേഗത്തിൽ പിഴുതെടുക്കാവുന്നത് എന്താണ്?"
        ,"Ans":"ജലാശയ തീരത്തിലോ നദീതടത്തിലോ വളരുന്ന ഞങ്ങണ."
        },
        {
        "Que":"43. പ്രഭാഷകൻ 40 : 17 പ്രകാരം അനുഗ്രഹത്തിന്റെ ആരാമം എന്താണ്?"
        ,"Ans":"കാരുണ്യം."
        },
        {
        "Que":"44. പ്രഭാഷകൻ 40 : 17 ൽ കാരുണ്യത്തെ എന്തിനോടാണ് ഉപമിച്ചിരിക്കുന്നത്?"
        ,"Ans":"അനുഗ്രഹത്തിൻ്റെ ആരാമത്തിനോട്."
        },
        {
        "Que":"45. പ്രഭാഷകൻ 40 : 17 പ്രകാരം എന്നേക്കും നിലനിൽക്കുന്നത് എന്താണ്?"
        ,"Ans":"ദാനധർമ്മം."
        },
        {
        "Que":"46. പ്രഭാഷകൻ 40 :18 പ്രകാരം ജീവിതം മധുരം ആയിരിക്കുന്നത് ആർക്കാണ്?"
        ,"Ans":"സ്വാശ്രയശീലനും അധ്വാനപ്രിയനും."
        },
        {
        "Que":"47. പ്രഭാഷകൻ 40 :18 പ്രകാരം സ്വാശ്രയശീലനും അധ്വാനപ്രിയനും ജീവിതം എന്താണ്?"
        ,"Ans":"മധുരം ആണ്."
        },
        {
        "Que":"48. നിധി ലഭിച്ചവൻ ആരെക്കാൾ ഭാഗ്യവാനാണ്?"
        ,"Ans":"സ്വാശ്രയശീലനെയും അധ്വാന പ്രിയനേയുംകാൾ"
        },
        {
        "Que":"49. പ്രഭാഷകൻ 40 : 18 പ്രകാരം ആരാണ് ഭാഗ്യവാൻ?"
        ,"Ans":"നിധി ലഭിച്ചവൻ"
        },
        {
        "Que":"50. എന്തൊക്കെയാണ് ഒരുവന്റെ പേര് നിലനിർത്തുന്നത് ?"
        ,"Ans":"സന്താനങ്ങളും താൻ നിർമ്മിച്ച നഗരവും"
        },
        {
        "Que":"51. പ്രഭാഷകൻ 40 : 19 പ്രകാരം ഇവ രണ്ടിനെയുംകാൾ വിലമതിക്കപ്പെടുന്നത് എന്താണ്?"
        ,"Ans":"നിഷ്കളങ്കയായ ഭാര്യ"
        },
        {
        "Que":"52. ഭാര്യ ഏതിനെയെല്ലാംകാൾ വിലമതിക്കപ്പെടുന്നു എന്നാണ് പ്രഭാഷകൻ 40 :19 ൽ പറയുന്നത്?"
        ,"Ans":"സന്താനങ്ങളെയും താൻ നിർമ്മിച്ച നഗരത്തെയുംകാൾ."
        },
        {
        "Que":"53. പ്രഭാഷകൻ 40: 20 പ്രകാരം ഹൃദയത്തെ എന്താണ്?"
        ,"Ans":" ആനന്ദിപ്പിക്കുന്നത്"
        },
        {
        "Que":"വീഞ്ഞും സംഗീതവും."
        },
        {
        "Que":"54. ഹൃദയത്തെ ആനന്ദിപ്പിക്കുന്ന വീഞ്ഞിനെയും സംഗീതത്തെയും കാൾ ശ്രേഷ്ഠമായത് എന്താണ്?"
        ,"Ans":"ജ്ഞാനതൃഷ്ണ‌."
        },
        {
        "Que":"55. ഗാനമാധുരി വർദ്ധിപ്പിക്കുന്നത് എന്തൊക്കെയാണ്?"
        ,"Ans":"കുഴലും കിന്നരവും."
        },
        {
        "Que":"56.കുഴലിനെയും കിന്നരത്തെയുംകാൾ ആസ്വാദ്യമായത് എന്താണ്?"
        ,"Ans":"ഇമ്പമുള്ള മനുഷ്യസ്വരം."
        },
        {
        "Que":"57. പ്രഭാഷകൻ 40 : 22 അനുസരിച്ച് കണ്ണിന് ആനന്ദം നൽകുന്നത് എന്തൊക്കെയാണ്?"
        ,"Ans":"പ്രസന്നതയും സൗന്ദര്യവും"
        },
        {
        "Que":"58. വയലിലെ ഇളംതളിരുകൾ എന്തിനേക്കാൾ ആനന്ദദായകമാണ്?"
        ,"Ans":"പ്രസന്നതയേയും സൗന്ദര്യത്തെയും കാൾ."
        },
        {
        "Que":"59. പ്രസന്നതയെയും സൗന്ദര്യത്തെയുംകാൾ ആനന്ദദായകം ആയത് എന്താണ്?"
        ,"Ans":"വയലിലെ ഇളം തളിരുകൾ"
        },
        {
        "Que":"60. എപ്പോഴും സ്വാഗതാർഹരായവർ ആരാണ്?"
        ,"Ans":"സുഹൃത്തും, സഹചാരിയും"
        },
        {
        "Que":"61. സുഹൃത്തിൻ്റെയോ സഹചാരിയുടെയോ സന്ദർശനത്തേക്കാൾ ഹൃദ്യമായതെന്താണ്?"
        ,"Ans":"ഭാര്യാഭർത്താക്കന്മാരുടെ സന്ദർശനം."
        },
        {
        "Que":"62. വിഷമ സന്ധികളിൽ ഉപകരിക്കുന്നത് ആരാണ്?"
        ,"Ans":"സഹോദരരും സഹായകരും."
        },
        {
        "Que":"63. പ്രഭാഷകൻ 40 : 24 പ്രകാരം സഹോദരരെയും സഹായകരെയുംകാൾ സുരക്ഷിതമായ അഭയം എന്താണ്?"
        ,"Ans":"ദാനധർമ്മം"
        },
        {
        "Que":"64. പ്രഭാഷകൻ 40 : 24 പ്രകാരം ദാനധർമ്മം എന്താണ്?"
        ,"Ans":"സുരക്ഷിതമായ അഭയം."
        },
        {
        "Que":"65. പ്രഭാഷകൻ 40 : 25 അനുസരിച്ച് പാദങ്ങളെ ഉറപ്പിച്ചുനിർത്തുന്നത് എന്താണ്?"
        ,"Ans":"സ്വർണ്ണവും വെള്ളിയും."
        },
        {
        "Que":"66. പ്രഭാഷകൻ 40:25 അനുസരിച്ച് സ്വർണ്ണത്തെക്കാളും വെള്ളിയെക്കാളും ശ്രേഷ്‌ഠമായത് എന്താണ്?"
        ,"Ans":"സദുപദേശം."
        },
        {
        "Que":"67. ഹൃദയത്തെ ഉത്തേജിപ്പിക്കുന്നത് എന്താണ്?"
        ,"Ans":"ധനവും ബലവും."
        },
        {
        "Que":"68. ദൈവഭക്തി എന്തിനേക്കാൾ അഭികാമ്യമാണ്?"
        ,"Ans":"ധനത്തെയും ബലത്തെയുംകാൾ."
        },
        {
        "Que":"69. ധനത്തെയും ബലത്തെയുംകാൾ അഭികാമ്യമായത് എന്താണ്?"
        ,"Ans":"ദൈവഭക്തി."
        },
        {
        "Que":"70. അതുവഴി നഷ്ടം ഉണ്ടാകുന്നില്ല എന്ന് പ്രഭാഷകൻ 40 : 26 ൽ പറയുന്നത് എന്തിനെക്കുറിച്ചാണ്?"
        ,"Ans":"ദൈവഭക്തിയെക്കുറിച്ച്"
        },
        {
        "Que":"71. ആർക്കാണ് അന്യസഹായം തേടേണ്ടതില്ലാത്തത്?"
        ,"Ans":"ദൈവഭക്തന്."
        },
        {
        "Que":"72. ദൈവഭക്തന് എന്ത് തേടേണ്ടതില്ല. എന്നാണ് പ്രഭാഷകൻ 40: 26 ൽ പറയുന്നത്?"
        ,"Ans":"അന്യസഹായം"
        },
        {
        "Que":"73. പ്രഭാഷകൻ 40 : 27 ൽ ദൈവഭക്തിയെ എന്തിനോടാണ് തുലനം ചെയ്‌തിരിക്കുന്നത്?"
        ,"Ans":"അനുഗ്രഹത്തിന്റെ ആരാമത്തിനോട്."
        },
        {
        "Que":"74. ദൈവഭക്തി എന്തു പോലെയാ ണെന്നാണ് പ്രഭാഷകൻ 40 : 27 ൽ പറയുന്നത്?"
        ,"Ans":"അനുഗ്രഹത്തിന്റെ ആരാമം പോലെയാണ്."
        },
        {
        "Que":"75. ഏതു മഹത്വത്തെക്കാളും നന്നായി മനുഷ്യനെ ആവരണം ചെയ്യുന്നത് എന്താണ്?"
        ,"Ans":"ദൈവഭക്തി."
        },
        {
        "Que":"76. മകനെ, ആരെപ്പോലെ ജീവിക്കരുതെന്നാണ് പ്രഭാഷകൻ 40 : 28 ൽ പറയുന്നത്?"
        ,"Ans":"ഭിക്ഷുവിനെപ്പോലെ ജീവിക്കരുത്."
        },
        {
        "Que":"77. മരണം എന്തിനേക്കാൾ ഭേദമാണെന്നാണ് പ്രഭാഷകൻ 40 : 28 ൽ പറയുന്നത്?"
        ,"Ans":"ഭിക്ഷാടനത്തേക്കാൾ."
        },
        {
        "Que":"78. ഭിക്ഷാടനത്തേക്കാൾ ഭേദം എന്താണ്?"
        ,"Ans":"മരണം"
        },
        {
        "Que":"79.ഒരുവന്റെ അസ്ഥിത്വം ജീവിതം എന്ന പേരിന് എപ്പോഴാണ്?"
        ,"Ans":" യോഗ്യമല്ലാതാകുന്നത്"
        },
        {
        "Que":"ഒരുവൻ മറ്റൊരുവൻ ഭക്ഷണമേശയിൽ ആശയർപ്പിച്ചാൽ"
        },
        {
        "Que":"80. ആരാണ് അന്യൻ്റെ ഭക്ഷണം കൊണ്ട് തന്നെത്തന്നെ മലിനമാക്കുന്നത്?"
        ,"Ans":"മറ്റൊരുവന്റെ ഭക്ഷണമേശയിൽ  ആശയർപ്പിക്കുന്നവൻ."
        },
        {
        "Que":"82. ബുദ്ധിമാനും സദുപദേശം ലഭിച്ചവനും എന്ത് ഒഴിവാക്കും എന്നാണ് പ്രഭാഷകൻ 40: 29 ൽ പറയുന്നത്?"
        ,"Ans":"മറ്റൊരുവന്റെ ഭക്ഷണമേശയിൽ ആശയർപ്പിക്കുന്നത് ഒഴിവാക്കും"
        },
        {
        "Que":"83. ആരുടെ നാവിനാണ് ഭിക്ഷാടനം മധുരമായിരിക്കുന്നത്?"
        ,"Ans":"നിർലജ്ജന്റെ നാവിന്."
        },
        {
        "Que":"84. നിർലജ്ജന്റെ ഉദരത്തിൽ ജ്വലിക്കുന്നത് എന്താണ്?"
        ,"Ans":"അഗ്നി."
        },
        {
        "Que":"85. ആരുടെ ഉദരത്തിലാണ് അഗ്നി ജ്വലിക്കുന്നത്?"
        ,"Ans":"നിർലജ്ജന്റെ ഉദരത്തിൽ."
        },
        {
        "Que":"86. പ്രഭാഷകൻ്റെ ഗ്രന്ഥം നാല്‌പതാം അധ്യായത്തിൽ അനുഗ്രഹത്തിന്റെ ആരാമം പോലെയാണ് എന്ന് വിശേഷിപ്പിക്കപ്പെടുന്നവ എന്തെല്ലാമാണ്?"
        ,"Ans":"കാരുണ്യം, ദൈവഭക്തി. പ്രഭാഷകൻ 40 : 17ൽ കാരുണ്യത്തെയും 40 : 27 ൽ ദൈവഭക്തിയേയും അനുഗ്രഹത്തിന്റെ ആരാമം പോലെയാണ് എന്നു വിശേഷിപ്പിക്കുന്നു"
        },
        {
        "Que":"87. പ്രഭാഷകൻ 40 : 1 ൻ്റെ സമാന വാക്യങ്ങൾ എഴുതുക.?"
        ,"Ans":"ജോബ് 5 : 7 ,    സഭാപ്രസംഗകൻ 1:3"
        },
        {
        "Que":"88. പ്രഭാഷകൻ 40 : 6 ൻ്റെ സമാന വാക്യങ്ങൾ ഏതെല്ലാം?"
        ,"Ans":"ജോബ് 7 : 13 -15 , ജ്ഞാനം 18 : 17"
        }
]
},
"corinthians":{
    "corinthians07":[
    {
    "Que" :"1. കോറിന്തോസ്സുകാർക്കുള്ള രണ്ടാം ലേഖനം പൗലോസ് ശ്ലീഹ എവിടെവച്ചാണ് എഴുതിയത്?"
    ,"Ans" : "മക്കദോനിയായിലെ ഫിലിപ്പിയിൽ വച്ച്."
    },
    {
    "Que" :"2. രണ്ട് കോറിന്തോസ് ഏഴാം അധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "16 വാക്യങ്ങൾ."
    },
    {
    "Que" :"3. ഏഴാം അധ്യായത്തിൽ എത്ര ഹെഡിങ്ങുകൾ ഉണ്ട്?"
    ,"Ans" : "ഒരു ഹെഡിങ്. പശ്ചാത്താപത്തിൽ സന്തോഷം. രണ്ടു മുതൽ 16 വരെയുള്ള"
    },
    {
    "Que" :"4. ഏഴാം അധ്യായം ഒന്നാം വാക്യത്തിൽ പൗലോസ് ശ്ലീഹ എങ്ങനെയാണ് കോറിന്തോസുകാരെ അഭിസംബോധന ചെയ്യുന്നത്?"
    ,"Ans" : "പ്രിയപ്പെട്ടവരെ എന്നാണ് അഭിസംബോധന ചെയ്യുന്നത്."
    },
    {
    "Que" :"5. 2 കോറിന്തോസ് 7:1 ഉദ്ധരിക്കുക.?"
    ,"Ans" : "പ്രിയപ്പെട്ടവരെ ഈ വാഗ്ദാനങ്ങൾ നമുക്കുള്ളതിനാൽ ശരീരത്തിന്റെയും ആത്മാവിന്റെയും എല്ലാ അശുദ്ധിയിലും നിന്ന് നമ്മെത്തന്നെ ശുചീകരിക്കുകയും ദൈവഭയത്തിൽ വിശുദ്ധി പരിപൂർണ്ണമാക്കുകയും ചെയ്യാം. 2 കോറിന്തോസ് 7 :1"
    },
    {
    "Que" :"6. രണ്ടു കോറിന്തോസ് 7: 1 പ്രകാരം നമ്മെത്തന്നെ ശുചീകരിക്കേണ്ടത് എന്തിൽ നിന്നൊക്കെയാണ്?"
    ,"Ans" : "ശരീരത്തിന്റെയും ആത്മാവിന്റെയും എല്ലാ അശുദ്ധിയിലും നിന്ന്."
    },
    {
    "Que" :"7. എന്തു നമുക്കുള്ളതിനാൽ ആണ് എല്ലാ അശുദ്ധിയിലും നിന്ന് നമ്മെതന്നെ ശുദ്ധീകരിക്കേണ്ടത്?"
    ,"Ans" : "ഈ വാഗ്ദാനങ്ങൾ നമുക്കുള്ളതിനാൽ"
    },
    {
    "Que" :"8. എങ്ങനെയാണ് വിശുദ്ധി പരിപൂർണ്ണമാക്കേണ്ടത് ?"
    ,"Ans" : "ദൈവഭയത്തിൽ"
    },
    {
    "Que" :"9. ദൈവഭയത്തിൽ എന്താണ് പരിപൂർണ്ണമാക്കേണ്ടത്?"
    ,"Ans" : "വിശുദ്ധി"
    },
    {
    "Que" :"10. 2 മുതൽ 16 വരെയുള്ള വാക്യങ്ങളുടെ ശീർഷകം എന്താണ്?"
    ,"Ans" : "പശ്ചാത്താപത്തിൽ സന്തോഷം."
    },
    {
    "Que" :"11. നിങ്ങളുടെ ഹൃദയത്തിൽ എന്തുണ്ടായിരിക്കട്ടെ എന്നാണ് പൗലോസ് ശ്ലീഹ ആഗ്രഹിക്കുന്നത്?"
    ,"Ans" : "നിങ്ങളുടെ ഹൃദയത്തിൽ ഞങ്ങൾക്ക് ഇട മുണ്ടായിരിക്കട്ടെ."
    },
    {
    "Que" :"12. തങ്ങൾ എത്ര കാര്യങ്ങൾചെയ്തിട്ടില്ല എന്നാണ് 2 കോറിന്തോസ് 7:2ൽ പറയുന്നത്?"
    ,"Ans" : "മൂന്നു കാര്യങ്ങൾ"
    },
    {
    "Que" :"13. തങ്ങൾ ഏതൊക്കെ കാര്യങ്ങൾ ചെയ്തിട്ടില്ല എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തിയോസ് 7:2 ൽ പറയുന്നത്?"
    ,"Ans" : "ഞങ്ങൾ ആരെയും ദ്രോഹിച്ചിട്ടില്ല, മുറിപ്പെടുത്തിയിട്ടില്ല, വഞ്ചിച്ചിട്ടില്ല."
    },
    {
    "Que" :"14. 2 കോറിന്തോസ് 7 : 3 ഉദ്ധരിക്കുക?"
    ,"Ans" : "നിങ്ങളെ കുറ്റപ്പെടുത്താനല്ല ഞാന് ഇതു പറയുന്നത്. ഒന്നിച്ചു മരിക്കാനും ജീവിക്കാനുംവേണ്ടി നിങ്ങളെ ഞങ്ങളുടെ ഹൃദയത്തില് പ്രതിഷ്ഠിച്ചിരിക്കുകയാണെന്നു ഞാന് നേരത്തേ പറഞ്ഞല്ലോ.:2 കോറിന്തോസ് 7 : 3"
    },
    {
    "Que" :"15. കുറ്റപ്പെടുത്താനല്ല മറിച്ച് എന്തിനുവേണ്ടിയാണ് നിങ്ങളെ ഞങ്ങളുടെ ഹൃദയത്തിൽ പ്രതിഷ്ഠിച്ചിരിക്കുകയാണ് എന്ന് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "ഒന്നിച്ച് മരിക്കാനും ജീവിക്കാനും വേണ്ടി"
    },
    {
    "Que" :"16. എനിക്ക് നിങ്ങളിൽ എന്തുണ്ട് എന്നാണ് പൗലോസ് ശ്ലീഹ 2 കോറിന്തോസ് 7:4 ൽ പറയുന്നത്?"
    ,"Ans" : "ഉത്തമ വിശ്വാസം"
    },
    {
    "Que" :"17. നിങ്ങളെക്കുറിച്ച് എന്തുണ്ട് എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 7:4 ൽ പറയുന്നത്?"
    ,"Ans" : "വലിയ അഭിമാനമുണ്ട്."
    },
    {
    "Que" :"18. ഞാൻ എന്തായിരിക്കുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 7:4 ൽ പറയുന്നത്?"
    ,"Ans" : "ഞാൻ ആശ്വാസ ഭരിതനായിരിക്കുന്നു"
    },
    {
    "Que" :"19. (2 കോറിന്തോസ് 7 : 4) ഞങ്ങളുടെ ക്ലേശങ്ങളിലെല്ലാം ഞാന് ആനന്ദപൂരിതനുമാണ് ആരാണ് ആനന്ദപൂരിതൻ?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹാ"
    },
    {
    "Que" :"20. ക്ലേശങ്ങളിലെല്ലാം പൗലോസ് ശ്ലീഹാ എങ്ങനെയാണ്?"
    ,"Ans" : "ആനന്ദപൂരിതൻ ആണ്"
    },
    {
    "Que" :"21. 2 കോറിന്തോസ് 7 : 5ൽ പ്രതിപാദിക്കുന്ന സ്ഥലം ഏതാണ്?"
    ,"Ans" : "മക്കെദോനിയാ"
    },
    {
    "Que" :"22. ഞങ്ങൾ എവിടെ ചെന്നപ്പോഴാണ് ഞങ്ങൾക്ക് ഒരു വിശ്രമവും ഇല്ലായിരുന്നു എന്ന് പൗലോസ് പറയുന്നത്?"
    ,"Ans" : "മക്കെദോനിയായിൽ"
    },
    {
    "Que" :"23. മക്കദോനിയായിൽ ചെന്നപ്പോൾ ഞങ്ങൾക്ക് എന്തില്ലായിരുന്നു എന്നാണ് പൗലോസ്7:5 ൽ പറയുന്നത്?"
    ,"Ans" : "ഞങ്ങൾക്ക് ഒരു വിശ്രമവും ഇല്ലായിരുന്നു"
    },
    {
    "Que" :"24. 2 കോറിന്തോസ് 7:2 ൽ പറഞ്ഞിരിക്കുന്ന ഞങ്ങൾ ആരാണ്?"
    ,"Ans" : "പൗലോസും തീമോത്തിയോസും."
    },
    {
    "Que" :"25. എന്താണ് അവരെ സദാ അലട്ടി ക്കൊണ്ടിരുന്നത് ?"
    ,"Ans" : "ക്ലേശങ്ങള്."
    },
    {
    "Que" :"26. പൂരിപ്പിക്കുക: പുറമെ____ അകമേ ____ ?"
    ,"Ans" : "( മത്സരം ) അകമേ ( ഭയം )"
    },
    {
    "Que" :"27. ആശയറ്റവരെ സമാശ്വസിപ്പിക്കുന്നത് ആരാണ്?"
    ,"Ans" : "ദൈവം."
    },
    {
    "Que" :"28. 2 കോറിന്തോസ് 7:6 ൽ പരാമർശിച്ചിരിക്കുന്ന വ്യക്തി ആരാണ്?"
    ,"Ans" : "തീത്തോസ്."
    },
    {
    "Que" :"29. എന്നാല്, ആശയറ്റവരെ സമാശ്വസിപ്പിക്കുന്ന ദൈവം ആരുടെ സാന്നിധ്യം വഴിയാണ് ഞങ്ങള്ക്ക് ആശ്വാസം നല്‌കിയത് എന്നാണ് പൗലോസ് പറയുന്നത്?"
    ,"Ans" : "തീത്തോസ്."
    },
    {
    "Que" :"30. 2 കോറിന്തോസ് 7:6 ൽ എങ്ങനെയുള്ള ദൈവത്തെ ക്കുറിച്ചാണ് വെളിപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" : "ആശയറ്റവരെ സമാശ്വസിപ്പിക്കുന്ന ദൈവത്തെക്കുറിച്ച്"
    },
    {
    "Que" :"31. ഇവിടെ പ്രതി പാദിച്ചിരിക്കുന്ന ഞങ്ങൾ ആരാണ്?"
    ,"Ans" : "പൗലോസും തീമൊതീയോസും"
    },
    {
    "Que" :"32. കോറിന്തോസ്‌കാരെക്കുറിച്ച് സംതൃപ്തി ഉണ്ടായിരുന്നത് ആർക്കാണ്?"
    ,"Ans" : "തീത്തോസിന്"
    },
    {
    "Que" :"33. പൗലോസ് അത്യധികം സന്തോഷിച്ചതെപ്പോൾ?"
    ,"Ans" : "കോറിന്തോസുകാർക്ക് പൗലോസിനോടുള്ള താത്പര്യത്തെയും സഹതാപത്തെയും തീക്‌ഷ്‌ണതയെയും കുറിച്ച് തീത്തോസ് പറഞ്ഞപ്പോള് പൗലോസ് അത്യധികം സന്തോഷിച്ചു.(2 കോറിന്തോസ് 7 : 7)"
    },
    {
    "Que" :"34. പൗലോസ് ശ്ലീഹായുടെ എഴുത്ത് ആരെയാണ് ദുഃഖിപ്പിച്ചത്?"
    ,"Ans" : "കോറിന്തോസ്കാരെയാണ് ദുഃഖിപ്പിച്ചത്."
    },
    {
    "Que" :"35. എനിക്ക് അതിൽ സങ്കടമില്ല. എന്തിൽ സങ്കടമില്ല എന്നാണ് പൗലോസ് ശ്ലീഹ പറയുന്നത്?"
    ,"Ans" : "എന്റെ എഴുത്ത് നിങ്ങളെ ദുഃഖിപ്പിച്ചു എങ്കിലും എനിക്ക് അതിൽ സങ്കടമില്ല എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്"
    },
    {
    "Que" :"36. കോറിന്തോസ്കാരെ കുറച്ചു കാലത്തേക്കെങ്കിലും ദു:ഖിപ്പിച്ചത് എന്താണ്?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹായുടെ എഴുത്ത്."
    },
    {
    "Que" :"37. വാസ്തവത്തിൽ നേരത്തെ എനിക്ക് സങ്കടം ഉണ്ടായിരുന്നു എന്ന് പൗലോസ് ശ്ലീഹാ സൂചിപ്പിക്കുന്നത് എന്തിനെക്കുറിച്ചാണ് ?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹായുടെ എഴുത്ത് കോറിന്തോസുകാരെ കുറച്ചുകാലത്തേക്കെങ്കിലും ദുഃഖിപ്പിച്ചു എന്നത്"
    },
    {
    "Que" :"38. പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 7:9ൽ ഇപ്പോഴാകട്ടെ ഞാൻ സന്തോഷിക്കുന്നു എന്നു പറയുന്നു. പൗലോസ് ശ്ളീഹായുടെ സന്തോഷത്തിന്റെ കാരണമെന്ത്?"
    ,"Ans" : "കോറിന്തോസുകാരുടെ ദുഃഖം പശ്ചാത്താപത്തിലേക്ക് നയിച്ചത് കൊണ്ട് പൗലോസ് ശ്ലീഹാ സന്തോഷിക്കുന്നു."
    },
    {
    "Que" :"39. കോറിന്തോസുകാരുടെ ദുഃഖം എങ്ങനെയുള്ളതായിരുന്നു?"
    ,"Ans" : "ദൈവഹിതപ്രകാരമായിരുന്നു."
    },
    {
    "Que" :"40. കോറിന്തോസുകാരുടെ ദുഃഖം ദൈവഹിതപ്രകാരമായിരുന്നു അതുകൊണ്ട് അവർക്ക് എന്ത് ഉണ്ടായിട്ടില്ല എന്നാണ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "ഞങ്ങൾ വഴി നിങ്ങൾക്ക് ഒരു നഷ്ടവും ഉണ്ടായിട്ടില്ല"
    },
    {
    "Que" :"41. കോറിന്തോസ് കാരുടെ ദുഃഖം കൊണ്ട് ആരു വഴി ആർക്ക് നഷ്ടം ഉണ്ടായിട്ടില്ല എന്നാണ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "ഞങ്ങൾ വഴി നിങ്ങൾക്ക് നഷ്ടമുണ്ടായിട്ടില്ല"
    },
    {
    "Que" :"42. 2 കോറിന്തോസ് 7:9ൽ പറയുന്ന ഞങ്ങളും നിങ്ങളും ആര്?"
    ,"Ans" : "2 കോറിന്തോസ് 7:9 ൽ പറയുന്ന ഞങ്ങൾ പൗലോശ്ലീഹയും തീമോത്തയോസും, നിങ്ങൾ കോറിന്തോസ് കാരുമാണ്"
    },
    {
    "Que" :"43. ദൈവഹിത പ്രകാരമുള്ള ദുഃഖം എന്ത് ജനിപ്പിക്കുന്നു?"
    ,"Ans" : "രക്ഷാകരമായ പശ്ചാത്താപം ജനിപ്പിക്കുന്നു."
    },
    {
    "Que" :"44. 2 കോറിന്തോസ് 7:10പ്രകാരം രക്ഷാകരമായ പശ്ചാത്താപം ജനിപ്പിക്കുന്നതെന്ത്?"
    ,"Ans" : "ദൈവഹിതപ്രകാരമുള്ള ദുഃഖം."
    },
    {
    "Que" :"45. അതിൽ ഖേദത്തിന് അവകാശമില്ല എന്തിലാണ് ഖേദത്തിന് അവകാശം ഇല്ലാത്തത്?"
    ,"Ans" : "ദൈവഹിത പ്രകാരമുള്ള ദുഃഖത്തിൽ."
    },
    {
    "Que" :"46. ദൈവഹിതപ്രകാരമുള്ള ദുഃഖത്തിൽ ഖേദത്തിന് അവകാശമില്ല; എന്തുകൊണ്ട്?"
    ,"Ans" : "ദൈവഹിതപ്രകാരമുള്ള ദുഃഖം രക്ഷാകരമായപശ്ചാത്താപം ജനിപ്പിക്കുന്നു അതുകൊണ്ട് അതിൽ ഖേദത്തിന് അവകാശമില്ല."
    },
    {
    "Que" :"47. 2 കോറിന്തോസ് 7 : 10 അനുസരിച്ച് മരണത്തിലേക്ക് നയിക്കുന്നത് എന്താണ്?"
    ,"Ans" : "ലൗകികമായ ദുഃഖം."
    },
    {
    "Que" :"48. ലൗകികമായ ദുഃഖം എന്തിലേക്കാണ് നയിക്കുന്നത്?"
    ,"Ans" : "മരണത്തിലേക്ക്"
    },
    {
    "Que" :"49. 2 കോറിന്തോസ് 7 :11 ഉദ്ധരിക്കുക.?"
    ,"Ans" : "ദൈവികമായ ഈ ദുഃഖം എത്രയധികം ഉത്സാഹവും നിഷ്‌കളങ്കത തെളിയിക്കാനുള്ള താത്പര്യവും ധാര്‌മികരോഷവും ഭയവും ആകാംക്ഷയും തീക്‌ഷ്‌ണതയും നീതിവാഞ്ഛയുമാണ് നിങ്ങളിലെല്ലാം ഉളവാക്കിയിരിക്കുന്നത് എന്നു മനസ്സിലാക്കുവിന്. നിങ്ങള് നിര്ദോഷരാണെന്ന് എല്ലാ പ്രകാരത്തിലും തെളിയിച്ചിരിക്കുന്നു. 2 കോറിന്തോസ് 7 : 11"
    },
    {
    "Que" :"51. ദൈവീകമായ ഈ ദുഃഖം ഏതെല്ലാം കാര്യങ്ങളാണ് കോറിന്തോസുകാരിൽ ഉളവാക്കി യിരിക്കുന്നത്?"
    ,"Ans" : "എത്രയധികം ഉത്സാഹം, നിഷ്കളങ്കത തെളിയിക്കാനുള്ള താല്പര്യം, ധാർമിക രോഷം, ഭയം, ആകാംക്ഷ, തീക്ഷ്ണത, നീതിവാഞ്ഛ."
    },
    {
    "Que" :"52. 2 കോറിന്തോസ് 7: 11 ൽ നിങ്ങൾ എന്തു മനസ്സിലാക്കുവിൻ എന്നാണ് പൗലോസ് ശ്ലീഹാ കൊറിന്തോസ്കാരോട് പറയുന്നത്?"
    ,"Ans" : "ദൈവികമായ ഈ ദുഃഖം എത്രയധികം ഉത്സാഹവും നിഷ്കളങ്കത തെളിയിക്കാനുള്ള താത്പര്യവും ധാര്മികരോഷവും ഭയവും ആകാംക്ഷയും തീക്ഷ്ണതയും നീതിവാഞ്ഛയുമാണ് നിങ്ങളിലെല്ലാം ഉളവാക്കിയിരിക്കുന്നത് എന്നു മനസ്‌സിലാക്കുവിന്"
    },
    {
    "Que" :"53. നിങ്ങൾ എല്ലാ പ്രകാരത്തിലും എന്താണ് തെളിയിച്ചിരിക്കുന്നത്?"
    ,"Ans" : "നിങ്ങൾ നിർദോഷരാണെന്ന്."
    },
    {
    "Que" :"54. 2 കോറിന്തോസ് 7:12 ൽ ആരെ പ്രതിയൊക്കെയല്ല ഞാൻ നിങ്ങൾക്ക് എഴുതിയത് എന്നാണ് പൗലോസ് പറയുന്നത്?"
    ,"Ans" : "അപരാധം ചെയ്തവനെ പ്രതിയോ അപരാധത്തിന് പ്രതിയോ അല്ല ഇരയായവനെ"
    },
    {
    "Que" :"55. എന്നാൽ എന്തിനാണ് താൻ എഴുതിയത് എന്നാണ് പൗലോസ് ശ്ലീഹ പറയുന്നത്?"
    ,"Ans" : "ഞങ്ങളോട് നിങ്ങൾക്കുള്ള താൽപര്യം ദൈവസന്നിധിയിൽ വെളിപ്പെടേണ്ടതിന് വേണ്ടിയാണ് നിങ്ങൾക്ക് എഴുതിയത്."
    },
    {
    "Que" :"56. ഞങ്ങളോട് നിങ്ങൾക്കുള്ള താല്പര്യം എവിടെയാണ് വെളിപ്പെടേണ്ടത്?"
    ,"Ans" : "ദൈവസന്നിധിയിൽ."
    },
    {
    "Que" :"57. തന്മൂലം ഞങ്ങൾക്ക് ആശ്വാസമായി എന്തു മൂലം?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹാ കോറിന്തോസ്കാർക്ക് എഴുതിയത് മൂലം"
    },
    {
    "Que" :"58. നിങ്ങളെ പ്രശംസിച്ച് ഞാൻ അവനോട് ചിലത് സംസാരിച്ചു എന്നതിൽ എനിക്ക് ലജ്ജിക്കേണ്ടി വന്നില്ല. ആരോട് സംസാരിച്ചത് പോലെ?"
    ,"Ans" : "തീത്തോസിനോടു"
    },
    {
    "Que" :"59. പൗലോസ് ശ്ലീഹായും തീമോത്തയോസും കോറിന്തോസുകാരെ കുറിച്ച് തീത്തോസിനോടു എന്താണ് പറഞ്ഞത്?"
    ,"Ans" : "കോറിന്തോസുകാരെ കുറിച്ച് മേനി പറഞ്ഞു"
    },
    {
    "Que" :"60. എന്തൊക്കെ സത്യമാണെന്ന് തെളിഞ്ഞിരിക്കുന്നു എന്നാണ് 2 കോറിന്തോസ് 7:14 ൽ പൗലോസ് അവകാശപ്പെടുന്നത്?"
    ,"Ans" : "ഞങ്ങൾ നിങ്ങളോട് പറഞ്ഞതെല്ലാം സത്യമായിരിക്കുന്നതുപോലെ തീത്തോസിനോടു ഞങ്ങൾ മേനി പറഞ്ഞതും സത്യമാണെന്ന് തെളിഞ്ഞിരിക്കുന്നു"
    },
    {
    "Que" :"61. 2 കോറിന്തോസ് 7:15 ൽ വികാര തരളിതനാകുന്നു എന്ന് പറഞ്ഞിരിക്കുന്നത് ആരെക്കുറിച്ച്ആണ്?"
    ,"Ans" : "തീത്തോസിനെക്കുറിച്ച് ആണ്"
    },
    {
    "Que" :"62. എന്ത് ഓർക്കുമ്പോൾ ആണ് തീത്തോസ് വികാരതരളിതൻ ആകുന്നത്?"
    ,"Ans" : "കോറിന്തോസുകാർ എല്ലാവരുടെയും അനുസരണത്തെക്കുറിച്ചും ഭയത്തോടും വിറയലോടും കൂടെ അവർ അവനെ സ്വീകരിച്ചതിനെ കുറിച്ചും ഓർക്കുമ്പോൾ"
    },
    {
    "Que" :"63. 2 കോറിന്തോസ് 7: 16 ഉദ്ധരിക്കുക.?"
    ,"Ans" : "എനിക്കു നിങ്ങളില് പരിപൂര്‌ണ വിശ്വാസമുള്ളതിനാല് ഞാന് സന്തോഷിക്കുന്നു.:2 കോറിന്തോസ് 7 : 16"
    },
    {
    "Que" :"64. ഞാൻ എന്തുകൊണ്ട് സന്തോഷിക്കുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹായ്ക് കോറിന്തോസ്കാരിൽ പരിപൂർണ്ണ വിശ്വാസമുള്ളതിനാൽ സന്തോഷിക്കുന്നു"
    },
    {
    "Que" :"65. ആർക്കാണ് കോറിന്തോസ്കാരിൽ പരിപൂർണ്ണ വിശ്വാസമുള്ളത്?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹായ്ക്ക്"
    },
],

"corinthians08":[
    {
    "Que" :"1. 2 കോറിന്തോസ് 8 ആം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "24 വാക്യങ്ങൾ."
    },
    {
    "Que" :"2. 2 കോറിന്തോസ് 8 ആം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "രണ്ട് ശീർഷകങ്ങൾ"
    },
    {
    "Que" :"3. 2 കോറിന്തോസ് 8 ആം അധ്യായത്തിലെ ശീർഷകങ്ങൾ ഏതെല്ലാം?"
    ,"Ans" : "ഉദാരമായ ദാനം (1-15) തീത്തോസും സഹകാരികളും (16-24)"
    },
    {
    "Que" :"4. എട്ടാം അധ്യായത്തിന്റെ ആരംഭത്തിൽ പൗലോസ് എപ്രകാരമാണ് കോറിന്തോസുകാരെ അഭിസംബോധന ചെയ്യുന്നത്?"
    ,"Ans" : "സഹോദരരെ"
    },
    {
    "Que" :"5. എവിടെ വർഷിക്കപ്പെട്ട ദൈവകൃപയെക്കുറിച്ച് കോറിന്തോസുകാർ അറിയണമെന്ന് ഞങ്ങൾ ആഗ്രഹിക്കുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹ പറയുന്നത്?"
    ,"Ans" : "മക്കദോനിയായിലെ സഭകളിൽ വർഷിക്കപ്പെട്ട ദൈവകൃപയെക്കുറിച്ച്"
    },
    {
    "Que" :"6. ക്ലേശങ്ങളുടെ തീവ്രമായ പരീക്ഷയില് എന്തൊക്കെയാണ് കരകവിഞ്ഞൊഴുകിയത്?"
    ,"Ans" : "സന്തോഷാധിക്യവും കൊടിയ ദാരിദ്ര്യവും ഉദാരതയുടെ സമ്പത്തായി കരകവിഞ്ഞൊഴുകി. 2 കോറിന്തോസ് 8 : 2"
    },
    {
    "Que" :"7. ക്ലേശങ്ങളുടെ തീവ്രമായ പരീക്‌ഷയില് അവരുടെ സന്തോഷാധിക്യവും കൊടിയ ദാരിദ്ര്യവും എന്തായി കരകവിഞ്ഞൊഴുകി?"
    ,"Ans" : "ഉദാരതയുടെ സമ്പത്തായി കരകവിഞ്ഞൊഴുകി. 2 കോറിന്തോസ് 8 : 2"
    },
    {
    "Que" :"8. മക്കദോനിയായിലെ സഭകളിൽ ദൈവകൃപ വർഷിക്കപ്പെടാൻ ഇടയാക്കിയത് എന്താണ്?"
    ,"Ans" : "അവരുടെ ഉദാരത"
    },
    {
    "Que" :"9. മക്കദോനിയക്കാർ എങ്ങനെയാണു ദാനം ചെയ്തത്?"
    ,"Ans" : "തുറന്ന മനസോടെ"
    },
    {
    "Que" :"10. തനിക്ക് എന്ത് സാക്ഷ്യപ്പെടുത്താൻ സാധിക്കും എന്നാണ് പൗലോസ് ശ്ലീഹാ 8:3 ൽ പറയുന്നത്?"
    ,"Ans" : "അവര് തങ്ങളുടെ കഴിവനുസരിച്ചും അതില്ക്കവിഞ്ഞും തുറന്ന മനസ്സോടെ ദാനം ചെയ്തെന്നു സാക്ഷ്യപ്പെടുത്താന് സാധിക്കും. 2 കോറിന്തോസ് 8 : 3"
    },
    {
    "Que" :"11. ഏത് കാര്യത്തിൽ ആണ് തങ്ങളെക്കൂടി ഭാഗഭാക്കുകള് ആക്കണമെന്ന് മക്കദോനിയക്കാർ അപേക്ഷിച്ചത്?"
    ,"Ans" : "വിശുദ്‌ധരെ ശുശ്രൂഷിക്കുന്നതിനുള്ള ഭാഗ്യത്തില്"
    },
    {
    "Que" :"12. വിശുദ്‌ധരെ ശുശ്രൂഷിക്കുന്നതിനുള്ള ഭാഗ്യത്തില് തങ്ങളെ ഭാഗഭാക്കുകളാക്കണമെന്ന് എപ്രകാരം ആണ് മക്കദോനിയക്കാർ അപേക്ഷിച്ചത്?"
    ,"Ans" : "തീവ്രമായി അപേക്ഷിച്ചു"
    },
    {
    "Que" :"13. ഇതു ഞങ്ങള് പ്രതീക്‌ഷിച്ചതുപോലെ- യായിരുന്നില്ല, ഏത്?"
    ,"Ans" : "വിശുദ്ധരെ ശുശ്രൂഷിക്കുന്നതിനുള്ള ഭാഗ്യത്തില് തങ്ങളെ ഭാഗഭാക്കുകളാക്കണമെന്ന മക്കദോനിയക്കാരുടെ തീവ്രമായ അപേക്ഷ"
    },
    {
    "Que" :"14. ആദ്യമേതന്നെ അവര് തങ്ങളെത്തന്നെ കര്ത്താവിനും ദൈവഹിതമനുസരിച്ച് ഞങ്ങള്ക്കും സമര്പ്പിച്ചു. 2 കോറിന്തോസ് 8:5 പ്രകാരം അവർ ആരാണ്?"
    ,"Ans" : "മക്കദോന്യക്കാർ"
    },
    {
    "Que" :"15. ആദ്യമേ തന്നെ മക്കദോനിയക്കാർ എന്ത് ചെയ്തു?"
    ,"Ans" : "ആദ്യമേതന്നെ അവര് തങ്ങളെത്തന്നെ കര്ത്താവിനും ദൈവഹിതമനുസരിച്ച് ഞങ്ങൾക്കും സമര്പ്പിച്ചു"
    },
    {
    "Que" :"16. ദൈവഹിതം അനുസരിച്ച് അവർ ആർക്കാണ് തങ്ങളെത്തന്നേ സമർപ്പിച്ചത്?"
    ,"Ans" : "പൗലോസിനും തിമോത്തയോസിനും."
    },
    {
    "Que" :"17. തീത്തോസ് ആരുടെയിടയിൽ ആണ് കാരുണ്യ പ്രവർത്തികൾ ആരംഭിച്ചത്?"
    ,"Ans" : "കോറിന്തോസ്‌കാരുടെ ഇടയിൽ"
    },
    {
    "Que" :"18. കോറിന്തോസ്‌കാരുടെ ഇടയിൽ കാരുണ്യപ്രവർത്തികൾ ആരംഭിച്ചത് ആരാണ്?"
    ,"Ans" : "തീത്തോസ്."
    },
    {
    "Que" :"19. എന്തനുസരിച്ചാണ് തീത്തോസ് കോറിന്തോസുകാരുടെയിടയില് ആരംഭിച്ചിട്ടുള്ള കാരുണ്യപ്രവര്ത്തനങ്ങള് പൂര്ത്തിയാക്കാന് പൗലോസ് ശ്ലീഹാ അവനോട് അഭ്യർത്ഥിച്ചത്?"
    ,"Ans" : "ആദ്യമേതന്നെ മെക്കദോനിയക്കാർ തങ്ങളെത്തന്നെ കര്ത്താവിനും ദൈവഹിതമനുസരിച്ച് ഞങ്ങൾക്കും (പൗലോസിനും തീമോത്തയോസിനും) സമര്പ്പിച്ചത് കൊണ്ട്"
    },
    {
    "Que" :"20. കോറിന്തോസുകാർ ഏതെല്ലാം കാര്യങ്ങളിലാണ് മികച്ചു നിൽക്കുന്നത്?"
    ,"Ans" : "എല്ലാ കാര്യങ്ങളിലും, വിശ്വാസത്തിലും പ്രഭാഷണത്തിലും വിജ്ഞാനത്തിലും സമ്പൂർണ്ണമായ ഉത്സാഹത്തിലും ഞങ്ങളോടുള്ള ( പൗലോസിനോടും തീമോത്തിയോസിനോടും) സ്നേഹത്തിലും"
    },
    {
    "Que" :"21. നിങ്ങൾ എല്ലാ കാര്യങ്ങളിലും മികച്ചു നിൽക്കുന്നതുപോലെ എന്തിലും മികച്ചു നിൽക്കുവിൻ എന്നാണ് പൗലോസ് ശ്ലീഹാ ആവശ്യപ്പെടുന്നത്?"
    ,"Ans" : "കാരുണ്യ പ്രവർത്തനങ്ങളിൽ"
    },
    {
    "Que" :"22. ഞാൻ നിങ്ങളോട് കൽപ്പിക്കുകയല്ല മറിച്ച് എന്താണ് ചെയ്യുന്നത് എന്നാണ് പൗലോസ് ശ്ലീഹ 2 കോറിന്തോസ് 8:8 ൽ പറയുന്നത്?"
    ,"Ans" : "നിങ്ങളുടെ സ്നേഹം യഥാർത്ഥമാണെന്ന് മറ്റുള്ളവരുടെ ഉത്സാഹത്തിലൂടെ തെളിയിക്കുകയാണ്."
    },
    {
    "Que" :"23. നിങ്ങളുടെ സ്നേഹം യഥാർത്ഥമാണെന്ന് എങ്ങനെയാണ് തെളിയിക്കുന്നത്?"
    ,"Ans" : "നിങ്ങളുടെ സ്നേഹം യഥാർത്ഥമാണെന്ന് മറ്റുള്ളവരുടെ ഉത്സാഹത്തിലൂടെ തെളിയിക്കുകയാണ്"
    },
    {
    "Que" :"24. നിങ്ങൾക്ക് എന്ത് അറിയാമല്ലോ എന്നാണ് 8:9 ൽ പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "യേശുക്രിസ്തുവിന്റെ കൃപ"
    },
    {
    "Que" :"25. സമ്പന്നനായിരുന്നിട്ടും നിങ്ങളെ പ്രതി ദരിദ്രനായത് ആരാണ്?"
    ,"Ans" : "യേശുക്രിസ്തു"
    },
    {
    "Que" :"26. യേശുക്രിസ്തു സമ്പന്നനായിരുന്നിട്ടും നിങ്ങളെ പ്രതി എന്തിനാണ് ദരിദ്രനായത്?"
    ,"Ans" : "തന്റെ ദാരിദ്ര്യത്താൽ നിങ്ങളെ സമ്പന്നരാക്കാൻ വേണ്ടി"
    },
    {
    "Que" :"27. ഒരുവര്ഷം മുമ്പേ നിങ്ങള് അഭിലഷിക്കാനും പ്രവര്ത്തിക്കാനും തുടങ്ങിയ ഈ കാര്യം ഇപ്പോള് പൂര്ത്തിയാക്കുന്നത് ഉത്തമമായിരിക്കുമെന്നു ഞാന് ഉപദേശിക്കുന്നു. ഏതു കാര്യം?"
    ,"Ans" : "കാരുണ്യ പ്രവർത്തനം: 2 കോറിന്തോസ് 8 : 10"
    },
    {
    "Que" :"28. നിങ്ങള് ആഗ്രഹത്താല് പ്രകടിപ്പിച്ച സന്നദ്ധത നിങ്ങളുടെ കഴിവനുസരിച്ചു പ്രവൃത്തിയിലും പ്രകടിപ്പിക്കുവിന്. 2 കോറിന്തോസ് 8 : 11ൽ എന്തിനുള്ള സന്നദ്ധതയെ കുറിച്ചാണ് സൂചിപ്പിക്കുന്നത്?"
    ,"Ans" : "കാരുണ്യ പ്രവർത്തനങ്ങൾ ചെയ്യുവാനുള്ള സന്നദ്ധത 2 കോറിന്തോസ് 8 : 11"
    },
    {
    "Que" :"29. 2 കോറിന്തോസ് 8 :12 അനുസരിച്ച് ആരുടെ കഴിവനുസരിച്ചുള്ള ദാനമാണ് ദൈവം സ്വീകരിക്കുന്നത്?"
    ,"Ans" : "താല്പര്യത്തോടെ നൽകുന്നവന്റെ 2 കോറിന്തോസ് 8 : 12"
    },
    {
    "Que" :"30. ആരുടെ കഴിവില്ലായ്മയാണ് കണക്കാക്കേണ്ടതില്ലാത്തത്?"
    ,"Ans" : "താല്പര്യത്തോടെ നൽകുന്നവന്റെ"
    },
    {
    "Que" :"31. 2 കോറിന്തോസ് 8: 13 പ്രകാരം പൗലോസ് ശ്ലീഹ എന്താണ് പറയുന്നത് ?"
    ,"Ans" : "മറ്റുള്ളവര് കഷ്‌ടപ്പെടരുതെന്നും നിങ്ങള് കഷ്ടപ്പെടണം എന്നും അല്ല ഞാന് അര്ഥമാക്കുന്നത് 2 കോറിന്തോസ് 8 : 13"
    },
    {
    "Que" :"32. 2 കോറിന്തോസ് 8:14 പ്രകാരം നിങ്ങളുടെ കുറവ് എങ്ങനെയാണു് നികത്തപ്പെടുന്നത്?"
    ,"Ans" : "അവരുടെ സമൃദ്ധിയിൽ നിന്ന്"
    },
    {
    "Que" :"33. അവരുടെ സമൃദ്ധിയിൽ നിന്ന് നിങ്ങളുടെ കുറവ് നികത്തപ്പെടുന്നതിന് നിങ്ങൾ എന്തു ചെയ്യണം?"
    ,"Ans" : "നിങ്ങളുടെ ഇപ്പോഴത്തെ സമൃദ്ധിയിൽ നിന്ന് അവരുടെ കുറവു നികത്തണം."
    },
    {
    "Que" :"34. എപ്രകാരമാണ് സമത്വം ഉണ്ടാകുന്നത്?"
    ,"Ans" : "അവരുടെ സമൃദ്ധിയിൽ നിന്ന് നിങ്ങളുടെ കുറവ് നികത്തപ്പെടുന്നതിന് നിങ്ങളുടെ ഇപ്പോഴത്തെ സമൃദ്ധിയിൽ നിന്ന് അവരുടെ കുറവ് നികത്തുമ്പോൾ."
    },
    {
    "Que" :"35. 2 കോറിന്തോസ് 8:13-14 വാക്യങ്ങളിൽ പൗലോസ് ശ്ലീഹാ എന്താണ് അർത്ഥമാക്കുന്നത്?"
    ,"Ans" : "മറ്റുള്ളവര് കഷ്‌ടപ്പെടരുതെന്നും കോറിന്തോസുകാർ കഷ്‌ടപ്പെടണം എന്നും അല്ല മറിച്ച് മറ്റുള്ളവരുടെ സമൃദ്ധിയില്‌നിന്ന് കൊറിന്തോസുകാരുടെ കുറവു നികത്തപ്പെടുന്നതിന്, ഇപ്പോഴത്തെ സമൃദ്‌ധിയില്‌നിന്ന് മറ്റുള്ളവരുടെ നികത്തണമെന്നും അപ്രകാരം സമത്വമുണ്ടാകണമെന്നുമാണ് അർത്ഥമാക്കുന്നത്. കുറവു പൗലോസ് ശ്ലീഹ"
    },
    {
    "Que" :"36. 2 കോറിന്തോസ് 8:15 പ്രകാരം എന്താണ് എഴുതപ്പെട്ടിരിക്കുന്നത്?"
    ,"Ans" : "അധികം സമ്പാദിച്ചവന് ഒന്നും മിച്ചമുണ്ടായിരുന്നില്ല; അല്‌പം സമ്പാദിച്ചവനു കുറവുമുണ്ടായിരുന്നില്ല.:2 കോറിന്തോസ് 8 : 15"
    },
    {
    "Que" :"37. 2 കോറിന്തോസ് 8:15 അനുസരിച്ച് അധികം സമ്പാദിച്ചവന് എന്തു സംഭവിച്ചു?"
    ,"Ans" : "അധികം സമ്പാദിച്ചവന് ഒന്നും മിച്ചമുണ്ടായിരുന്നില്ല"
    },
    {
    "Que" :"38. 2 കോറിന്തോസ് 8:15 പ്രകാരം ആർക്കാണ് കുറവ് ഉണ്ടായിരുന്നില്ല എന്ന് പറയുന്നത്?"
    ,"Ans" : "അല്പം സമ്പാദിച്ചവന്"
    },
    {
    "Que" :"39. അല്പം സമ്പാദിച്ചവന് എന്തുണ്ടായിരുന്നില്ല?"
    ,"Ans" : "കുറവുമുണ്ടായിരുന്നില്ല"
    },
    {
    "Que" :"40. 2 കോറിന്തോസ് 8:15 ന്റെ സമാന വാക്യം ഏത്?"
    ,"Ans" : "പുറപ്പാട് 16:18"
    },
    {
    "Que" :"41. 2 കോറിന്തോസ് 8ആം അധ്യായത്തിലെ രണ്ടാമത്തെ ശീർഷകം ഏത്?"
    ,"Ans" : "തീത്തോസും സഹകാരികളും(16-24)"
    },
    {
    "Que" :"42. നിങ്ങളെക്കുറിച്ച് ഇത്തരത്തിലുള്ള ആത്മാർത്ഥമായ താൽപര്യം തീത്തോസിന്റെ ഹൃദയത്തിൽ ഉദിപ്പിച്ചത് ആര്?"
    ,"Ans" : "ദൈവം"
    },
    {
    "Que" :"43. നിങ്ങളെക്കുറിച്ച് ഇത്തരത്തിലുള്ള ആത്മാർത്ഥമായ താല്പര്യം എന്ന് വിവക്ഷിക്ക വിവക്ഷിക്കുന്നത് എന്തിനെയാണ്?"
    ,"Ans" : "തീത്തോസ് കോറിന്തോസ് കാരുടെ ഇടയിൽ ആരംഭിച്ചിട്ടുള്ള കാരുണ്യ പ്രവർത്തനം (8:16)"
    },
    {
    "Que" :"44. അവന് ഞങ്ങളുടെ അഭ്യര്ഥന കൈക്കൊള്ളുക മാത്രമല്ല, വളരെ ഉത്സാഹത്തോടെ സ്വമനസ്സാലെ നിങ്ങളുടെ അടുത്തേക്കു വരുകയും ചെയ്തു.അവൻ ആരാണ്?"
    ,"Ans" : "തീത്തോസ്"
    },
    {
    "Que" :"45. ആരാണ് ഞങ്ങളുടെ അഭ്യർത്ഥന കൈക്കൊണ്ട് നിങ്ങളുടെ അടുത്തേക്ക് വന്നത്?"
    ,"Ans" : "തീത്തോസ്"
    },
    {
    "Que" :"46. അവൻ ഞങ്ങളുടെ അഭ്യർത്ഥന കൈക്കൊള്ളുക മാത്രമല്ല; പിന്നെ എന്ത് ചെയ്തു എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "വളരെ ഉത്സാഹത്തോടെ നിങ്ങളുടെ അടുത്തേക്ക് വരികയും ചെയ്തു."
    },
    {
    "Que" :"47. ആരെയാണ് തീത്തോസിന്റെ കൂടെ അയച്ചത്?"
    ,"Ans" : "സുവിശേഷപ്രഘോഷണത്തിന് എല്ലാ സഭകളിലും പ്രസിദ്‌ധിനേടിയ ഒരു സഹോദരനെ അവനോടുകൂടെ അയച്ചു. 2 കോറിന്തോസ് 8 : 18"
    },
    {
    "Que" :"48. തീത്തോസിനോട് കൂടെ അയക്കപ്പെട്ട സഹോദരൻ ആരാൽ നിയോഗിക്കപ്പെട്ടവനാണ്?"
    ,"Ans" : "സഭകളാൽ നിയോഗിക്കപ്പെട്ടവനാണ്."
    },
    {
    "Que" :"49. സഭകളാല് നിയോഗിക്കപ്പെട്ടവൻ ആരാണ്?"
    ,"Ans" : "തീത്തോസിന്റെ കൂടെ അയക്കപ്പെട്ട സുവിശേഷപ്രഘോഷത്തിന് എല്ലാ സഭകളിലും പ്രസിദ്ധ നേടിയ ഒരു സഹോദരൻ"
    },
    {
    "Que" :"50. ഞങ്ങളുടെ സഹകാരിയായി സഭകളാല് നിയോഗിക്കപ്പെട്ട സഹോദരന്റെ വിശേഷണം എന്താണ്?"
    ,"Ans" : "സുവിശേഷപ്രഘോഷത്തിന് എല്ലാ സഭകളിലും പ്രസിദ്ധി നേടിയ ഒരു സഹോദരൻ"
    },
    {
    "Que" :"51. കാരുണ്യ പ്രവർത്തനങ്ങളിൽ സഹകാരിയായി ഈ സഹോദരനെ നിയോഗിച്ചത് എന്തിനാണ് എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "കർത്താവിന്റെ മഹത്വവും ഞങ്ങളുടെ സന്മനസ്സും വെളിപ്പെടേണ്ടതിന്"
    },
    {
    "Que" :"52. ഞങ്ങൾ എന്തിൽ ശ്രദ്ധിക്കുന്നുണ്ടെന്നാണ് 2 കോറിന്തോസ് 8:20 ൽ ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "ഉദാരമായ ഈ ദാനം കൈകാര്യം ചെയ്യുന്നതില് ആരും ഞങ്ങളെ കുറ്റപ്പെടുത്താതിരിക്കാന് ഞങ്ങള് ശ്രദ്ധിക്കുന്നുണ്ട്."
    },
    {
    "Que" :"53. ഉദാരമായ ഈ ദാനം എന്താണ്?"
    ,"Ans" : "കാരുണ്യ പ്രവർത്തനങ്ങൾ"
    },
    {
    "Que" :"54. തങ്ങൾ ലക്ഷ്യമാക്കുന്നത് എന്താണ് എന്നാണ് 8 : 21ൽ പൗലോസ് ശ്ലീഹ പറയുന്നത്?"
    ,"Ans" : "ആദരണീയമായത്"
    },
    {
    "Que" :"55. ആരുടെയൊക്കെ മുൻപിൽ ആദരണീയമായതേ ലക്ഷ്യമാക്കുന്നുള്ളൂ എന്നാണ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "കർത്താവിന്റെയും മനുഷ്യരുടെയും മുമ്പാകെ ആദരണീയമായത്"
    },
    {
    "Que" :"56.എങ്ങനെയുള്ള ഒരു സഹോദരനെ കൂടെയാണ് അവരോടൊത്ത് അയച്ചത്?"
    ,"Ans" : "പലകാര്യങ്ങളിലും ഉത്സാഹിയാണെന്ന് പലതവണ പരീക്ഷിച്ചറിഞ്ഞ ഒരു സഹോദരനെ"
    },
    {
    "Que" :"57. നിങ്ങളിലുള്ള ഉത്തമ വിശ്വാസം നിമിത്തം ഇപ്പോൾ അവൻ പൂർവോപരി ഉത്സാഹിയാണ് ആര്?"
    ,"Ans" : "തീത്തോസിന്റെ കൂടെ അയച്ച സഹോദരൻ"
    },
    {
    "Que" :"58. 2 കോറിന്തോസ് 8 : 23 അനുസരിച്ച് തീത്തോസ് ആരാണ്?"
    ,"Ans" : "കോറിന്തോസുകാരുടെ ഇടയിലെ ശുശ്രൂഷയിൽ പൗലോസിന്റെ പങ്കുകാരനും സഹപ്രവർത്തകനുമാണ്"
    },
    {
    "Que" :"59. ഞങ്ങളുടെ സഹോദരന്മാർ ആരാണെന്നാണ് 2 കോറിന്തോസ് 8:23 ൽ പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "സഭകളുടെ അപ്പസ്തോലന്മാരും ക്രിസ്തുവിന്റെ മഹത്വവുമാണ്."
    },
    {
    "Que" :"60. സഭകളുടെ അപ്പസ്തോലന്മാരും ക്രിസ്തുവിന്റെ മഹത്വവും ആരാണ് ?"
    ,"Ans" : "ഞങ്ങളുടെ സഹോദരന്മാർ"
    },
    {
    "Que" :"61. എന്തിന്റെയൊക്കെ തെളിവാണ് സഭകളുടെ മുമ്പിൽ തീത്തോസിനും സഹകാരികൾക്കും നൽകേണ്ടത്?"
    ,"Ans" : "കോറിന്തോസുകാരുടെ സ്നേഹത്തിന്റെയും അവരെക്കുറിച്ചുള്ള പൗലോസിന്റെയും തീമോത്തിയോസിന്റെയും പ്രശംസയുടെയും തെളിവ്"
    },
    {
    "Que" :"62. 2 കോറിന്തോസ് 8 : 24ൽ ഇവർ എന്ന് പറയുന്നത് ആരെക്കുറിച്ചാണ്?"
    ,"Ans" : "തീത്തോസിനെയും സഹകാരികളെയും കുറിച്ച്"
    }],
    "corinthians09":[
    {
    "Que" :"1.2 കോറിന്തോസ് 9 ആം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "15 വാക്യങ്ങൾ"
    },
    {
    "Que" :"2. 2 കോറിന്തോസ് 9 ആം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "ഒരു ശീർഷകം."
    },
    {
    "Que" :"3. 2 കോറിന്തോസ് 9 ആം അധ്യായത്തിലെ ശീർഷകം ഏത്?"
    ,"Ans" : "വിശുദ്ധർക്കുള്ള (1-16) ധനശേഖരണം"
    },
    {
    "Que" :"4. എന്തിനെക്കുറിച്ച് താൻ എഴുതേണ്ടതില്ല എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 9 : 1ൽ പറയുന്നത്?"
    ,"Ans" : "വിശുദ്ധര്ക്കുവേണ്ടിയുള്ള ശുശ്രൂഷയെപ്പറ്റി."
    },
    {
    "Que" :"5. പൗലോസ് ശ്ലീഹായ്ക്ക് ആരുടെ സന്നദ്ധതയാണ് ബോധ്യമുള്ളത്?"
    ,"Ans" : "കോറിന്തോസുകാരുടെയും അക്കായിയായിൽ ഉള്ളവരുടെയും സന്നദ്ധത"
    },
    {
    "Que" :"6. പൗലോസ് ശ്ലീഹായ്ക്ക് എന്താണ് ബോധ്യമുള്ളത്?"
    ,"Ans" : "കോറിന്തോസുകാരുടെയുംഅക്കാ യിയായിൽ ഉള്ളവരുടെയും സന്നദ്ധത.(2 കോറിന്തോസ് 9 : 2)"
    },
    {
    "Que" :"7. ആക്കായി യായിലുള്ളവരെക്കുറിച്ച് ആരോടാണ് പൗലോസ് ശ്ലീഹാ പ്രശംസിച്ചു പറഞ്ഞത്?"
    ,"Ans" : "മക്കെദോനിയാക്കാരോട് 2 കോറിന്തോസ് 9 : 2"
    },
    {
    "Que" :"8. മക്കെദോനിയാക്കാരോട് അക്കായിയായിലുള്ളവരെക്കുറിച്ച് പൗലോസ് ശ്ലീഹാ എന്താണ് പ്രശംസിച്ചു പറഞ്ഞത്?"
    ,"Ans" : "കഴിഞ്ഞ വർഷം മുതൽ അക്കായിയായിലുള്ളവർ തയ്യാറായിരിക്കുകയാണെന്ന്"
    },
    {
    "Que" :"9. നിങ്ങളുടെ തീക്ഷണത നിരവധിയാളുകൾക്ക് എന്താണ് നൽകിയിട്ടുള്ളത്?"
    ,"Ans" : "ഉത്തേജനം."
    },
    {
    "Que" :"10. നിരവധിയാളുകൾക്ക് ഉത്തേജനം നൽകിയത് എന്താണ്?"
    ,"Ans" : "നിങ്ങളുടെ തീക്ഷണത 2 കോറിന്തോസ് 9 : 2"
    },
    {
    "Que" :"11. ഇക്കാര്യത്തില് ആരെക്കുറിച്ചുള്ള ഞങ്ങളുടെ പ്രശംസ നിരര്ഥകമാകാതിരിക്കാനാണ് സഹോദരന്മ്‌മാരെ ഞാന് അയച്ചിരിക്കുന്നത് എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 9 : 3 ൽ പറയുന്നത്?"
    ,"Ans" : "കോറിന്തോസ്കാരുടെയും ആക്കായിയായിൽ ഉള്ളവരുടെയും സന്നദ്ധത"
    },
    {
    "Que" :"12. ഇക്കാര്യത്തില് നിങ്ങളെക്കുറിച്ചുള്ള ഞങ്ങളുടെ പ്രശംസ നിരര്ഥകമാകാതിരിക്കാൻ ആരെയാണ് പൗലോസ് ശ്ലീഹാ അയച്ചിരിക്കുന്നത്?"
    ,"Ans" : "സഹോദരന്മാരെ."
    },
    {
    "Que" :"13.നിങ്ങൾ ( കൊറിന്തോസിലും അക്കായി യായിലും ഉള്ളവർഎങ്ങനെ തയ്യാറായിരിക്കണം എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 9 : 3 ൽ ആവശ്യപ്പെടുന്നത്?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹാ പറഞ്ഞിരുന്നതുപോലെ നിങ്ങള് തയ്യാറായിരിക്കണം.2 കോറിന്തോസ് 9 : 3"
    },
    {
    "Que" :"14. ഞങ്ങൾ എങ്ങനെ അപമാനിതരാകും എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "മക്കെദോനിയക്കാർ ആരെങ്കിലും നിങ്ങളെ ഒരുക്കം ഇല്ലാത്തവരായി കണ്ടാൽ ഇത്രമാത്രം വിശ്വാസം നിങ്ങളിൽ അർപ്പിച്ചതിന് ഞങ്ങൾ അപമാനിതരാകും"
    },
    {
    "Que" :"15. 2 കോറിന്തോസ് 9:5 ൽ ആരെ പ്രേരിപ്പിക്കുക ആവശ്യമാണെന്ന് ഞാൻ കരുതി എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "സഹോദരന്മാരെ"
    },
    {
    "Que" :"16. സഹോദരന്മാരെ എന്തിനു പ്രേരിപ്പിക്കുക ആവശ്യമാണെന്ന് ഞാൻ കരുതി എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "തനിക്ക് മുൻപേ കൊറിന്തോസുകാരുടെ അടുത്തു വന്ന് അവർ വാഗ്ദാനം ചെയ്ത ഉദാരമായ സംഭാവന മുൻകൂട്ടി സജ്ജമാക്കാൻ സഹോദരന്മാരെ പ്രേരിപ്പിക്കുക ആവശ്യമാണെന്ന് പൗലോസ് ശ്ലീഹാ കരുതി."
    },
    {
    "Que" :"17. 2 കോറിന്തോസ്‌9:5 അനുസരിച്ച് സംഭാവന എങ്ങനെ ശേഖരിച്ചതെന്നാണ് വ്യക്തമാകേണ്ടത്?"
    ,"Ans" : "ഞങ്ങളുടെ നിർബന്ധം മൂലമല്ല നിങ്ങളുടെ സന്മനസ്സ് കൊണ്ടാണ് ശേഖരിച്ചതെന്ന് ആണ് വ്യക്തമാകേണ്ടത്"
    },
    {
    "Que" :"18. 2 കൊറിന്തോസ് 9:6 ഉദ്ധരിക്കുക.?"
    ,"Ans" : "സത്യമിതാണ്: അല്പം വിതയ്ക്കുന്നവന് അല്‌പംമാത്രം കൊയ്യും; ധാരാളം വിതയ്ക്കുന്നവന് ധാരാളം കൊയ്യും. 2 കോറിന്തോസ് 9 : 6"
    },
    {
    "Que" :"19.2 കോറിന്തോസ് 9:6 പ്രകാരം ആരാണ് അൽപ്പം മാത്രം കൊയ്യുന്നത്?"
    ,"Ans" : "അൽപ്പം വിതയ്ക്കുന്നവൻ"
    },
    {
    "Que" :"20. ധാരാളം വിതയ്ക്കുന്നവൻ എങ്ങനെ കൊയ്യും?"
    ,"Ans" : "ധാരാളം കൊയ്യും"
    },
    {
    "Que" :"21. ആരാണ് ധാരാളം കൊയ്യുന്നത്?"
    ,"Ans" : "ധാരാളം വിതയ്ക്കുന്നവൻ."
    },
    {
    "Que" :"22. 2 കോറിന്തോസ് 9 :7 ഉദ്ധരിക്കുക.?"
    ,"Ans" : "ഓരോരുത്തരും സ്വന്തം തീരുമാനമനുസരിച്ചുവേണം പ്രവര്ത്തിക്കാന്. വൈമനസ്യത്തോടെയോ നിര്ബന്ധത്തിനു കീഴ്വ‌ഴങ്ങിയോ ആകരുത്. സന്തോഷപൂര്വം നല്‌കുന്നവനെയാണ് ദൈവം സ്നേഹിക്കുന്നത്. 2 കോറിന്തോസ് 9 : 7"
    },
    {
    "Que" :"23. ഓരോരുത്തരും എങ്ങനെയാണ് പ്രവർത്തിക്കേണ്ടത്?"
    ,"Ans" : "ഓരോരുത്തരും സ്വന്തം തീരുമാനമനുസരിച്ചു പ്രവര്ത്തിക്കണം-2 കോറിന്തോസ് 9 : 7"
    },
    {
    "Que" :"24. ഓരോരുത്തരും എങ്ങനെ പ്രവർത്തിക്കരുതെന്നാണ് 9:7 ൽ പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "വൈമനസ്യത്തോടെയോ നിർബന്ധത്തിനു കീഴ് വഴങ്ങിയോ പ്രവർത്തിക്കരുത്"
    },
    {
    "Que" :"25. എങ്ങനെ നൽകുന്നവനെയാണ് ദൈവം സ്നേഹിക്കുന്നത്?"
    ,"Ans" : "സന്തോഷപൂർവ്വം നൽകുന്നവനെയാണ് ദൈവം സ്നേഹിക്കുന്നത്"
    },
    {
    "Que" :"26. ആരെയാണ് ദൈവം സ്നേഹിക്കുന്നത്?"
    ,"Ans" : "സന്തോഷപൂർവ്വം നൽകുന്നവനെ"
    },
    {
    "Que" :"27.ദൈവം എന്തിനെല്ലാം കഴിവുറ്റവനാണ്?"
    ,"Ans" : "നിങ്ങള്ക്ക് ആവശ്യമുള്ളതെല്ലാം സദാ സമൃദ്ധമായി ഉണ്ടാകാനും സതകൃത്യങ്ങള് ധാരാളമായി ചെയ്യാനും വേണ്ട എല്ലാ അനുഗ്രഹങ്ങളും സമൃദ്ധമായി നല്‌കാന് കഴിവുറ്റവനാണ് ദൈവം.-2 കോറിന്തോസ് 9 : 8"
    },
    {
    "Que" :"28. 2 കോറിന്തോസ് 9 : 9 ഉദ്ധരിക്കുക.?"
    ,"Ans" : "എഴുതപ്പെട്ടിരിക്കുന്നതുപോലെ, അവൻ വാരി വിതറി. അവൻ ദരിദ്രര്ക്കു ദാനംചെയ്തു. അവന്റെ നീതി എന്നേക്കും നിലനില്ക്കുന്നു. -2 കോറിന്തോസ് 9 : 9"
    },
    {
    "Que" :"29. എപ്രകാരമാണ് അവൻ വാരി വിതറിയത്?"
    ,"Ans" : "എഴുതപ്പെട്ടിരിക്കുന്നത് പോലെ അവൻ വാരി വിതറി"
    },
    {
    "Que" :"30. അവർ ആർക്കാണ് ദാനം ചെയ്തത്?"
    ,"Ans" : "ദരിദ്രർക്ക്"
    },
    {
    "Que" :"31. അവന്റെ നീതി എന്നേക്കു നിലനിൽക്കും. ആരുടെ നീതി?"
    ,"Ans" : "ദൈവത്തിന്റെ നീതി"
    },
    {
    "Que" :"32. 2 കോറിന്തോസ് 9:9 ന്റെ സമാനവാക്യം ഏത്?"
    ,"Ans" : "സങ്കീർത്തനം112:9 അവൻ ദരിദ്രർക്ക് ഉദാരമായി ദാനം ചെയ്യുന്നു. അവന്റെ നീതി എന്നേക്കും നിലനിൽക്കുന്നു"
    },
    {
    "Que" :"33. നിങ്ങൾക്ക് വിതയ്ക്കാനുള്ള വിത്ത് തരികയും അതിനെ വർധിപ്പിക്കുകയും ചെയ്യുന്നതാര്?"
    ,"Ans" : "വിതക്കാരന് വിത്തും ഭക്ഷിക്കാൻ അപ്പവും കൊടുക്കുന്നവൻ"
    },
    {
    "Que" :"34. നിങ്ങളുടെ നീതിയുടെ വിളവ് സമൃദ്ധമാക്കുകയും ചെയ്യുന്നതാര്?"
    ,"Ans" : "വിതക്കാരന് വിത്തും ഭക്ഷിക്കാൻ അപ്പവും കൊടുക്കുന്നവൻ"
    },
    {
    "Que" :"35. നിങ്ങളെ എല്ലാവിധത്തിലും സമ്പന്നരാക്കുന്നത് ആരാണ്?"
    ,"Ans" : "ദൈവം"
    },
    {
    "Que" :"36. ദൈവം നിങ്ങളെ എന്തിനാണ് എല്ലാവിധത്തിലും സമ്പന്നരാക്കുന്നത്?"
    ,"Ans" : "നിങ്ങൾ ഉദാരശീലരാകേണ്ടതിന്"
    },
    {
    "Que" :"37. അത് ഞങ്ങളിലൂടെ എന്തായി പരിണമിക്കുകയും ചെയ്യും എന്നാണ് പൗലോസ് ശ്ലീഹ പറയുന്നത്?"
    ,"Ans" : "ദൈവത്തിന് കൃതജ്ഞതാ സ്തോത്രം ആയി പരിണമിക്കും."
    },
    {
    "Que" :"38. ഞങ്ങളിലൂടെ ( പൗലോസ് ശ്ലീഹായിലൂടെയും തീമോത്തിയോസിലൂടെയും) ദൈവത്തിന് കൃതജ്ഞതാ സ്തോത്രമായി പരിണമിക്കുന്നത് എന്ത് ആണ്?"
    ,"Ans" : "നിങ്ങൾ ഉദാരശീലരാകേണ്ടതിന് ദൈവം നിങ്ങളെ എല്ലാവിധത്തിലും സമ്പന്നരാക്കിയത്."
    },
    {
    "Que" :"39. സേവനത്തിന്റെ ഈ ശുശ്രൂഷ ആരുടെ ആവശ്യങ്ങളാണ് നിറവേറ്റുന്നത്?"
    ,"Ans" : "വിശുദ്ധരുടെ ആവശ്യങ്ങൾ നിറവേറ്റുന്നു."
    },
    {
    "Que" :"40. ദൈവത്തിന് അർപ്പിക്കുന്ന നിരവധി കൃതജ്ഞതാ സ്തോത്രങ്ങളിലൂടെ കരകവിഞ്ഞൊഴുകുന്നത് എന്താണ്?"
    ,"Ans" : "സേവനത്തിന്റെ ഈ ശുശ്രൂഷ."
    },
    {
    "Que" :"42. സേവനത്തിന്റെ ഈ ശുശ്രൂഷ എന്നതുകൊണ്ട് പൗലോസ് ശ്ലീഹ ഉദ്ദേശിക്കുന്നത് എന്താണ്?"
    ,"Ans" : "വിശുദ്ധർക്ക് വേണ്ടിയുള്ള ശുശ്രൂഷ"
    },
    {
    "Que" :"43. നിങ്ങളുടെ ശുശ്രൂഷയെ പറ്റി ബോധ്യപ്പെട്ട് ആര് ദൈവത്തെ സ്തുതിക്കും എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "മക്കദോനിയക്കാർ"
    },
    {
    "Que" :"44. ആർക്ക് എന്തിലുള്ള വിധേയത്തെക്കുറിച്ചാണ് 2 കോറിന്തോസ് 9 : 13 ൽ പൗലോസ് ശ്ലീഹ പറയുന്നത്?"
    ,"Ans" : "കോറിന്തോസുകാർക്ക് ക്രിസ്തുവിന്റെ സുവിശേഷം ശിരസാ വഹിക്കുന്നതിനുള്ള വിധേയത്വം"
    },
    {
    "Que" :"45. ആർക്ക് ആരോടുള്ള കൂട്ടായ്മയുടെ ഔദാര്യത്തെ കുറിച്ചാണ് 2 കോറിന്തോസ് 9 : 13ൽ പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "കോറിന്തോസ്കാർക്ക് മക്കദോനിയാക്കാരോടുള്ള കൂട്ടായ്മയുടെ ഔദാര്യം"
    },
    {
    "Que" :"46. അവർ (മക്കദോനിയാക്കാർ) നിങ്ങളെ കാണാൻ ആഗ്രഹിക്കുകയും നിങ്ങൾക്ക് വേണ്ടി പ്രാർത്ഥിക്കുകയും ചെയ്യുന്നത് എന്തുകൊണ്ട്?"
    ,"Ans" : "നിങ്ങളിൽ(കോറിന്തോസ്കാരിൽ) മികച്ചുനിൽക്കുന്ന ദൈവകൃപ നിമിത്തം"
    },
    {
    "Que" :"47. നിങ്ങളിൽ മികച്ചു നിൽക്കുന്ന ദൈവകൃപ ദൈവകൃപ നിമിത്തം നിങ്ങളെ കാണാൻ ആഗ്രഹിക്കുകയും നിങ്ങൾക്ക് വേണ്ടി പ്രാർത്ഥിക്കുകയും ചെയ്യുന്നതാര്?"
    ,"Ans" : "മക്കദോനിയക്കാർ"
    },
    {
    "Que" :"48. ആരിലാണ് ദൈവകൃപ മികച്ച് നിൽക്കുന്നത്?"
    ,"Ans" : "കോറിന്തോസുകാരിൽ"
    },
    {
    "Que" :"49. കൊറിന്തോസുകാർക്ക് വേണ്ടി പ്രാർത്ഥിക്കുന്നത് ആരാണ്?"
    ,"Ans" : "മക്കെദോനിയക്കാർ"
    },
    {
    "Que" :"50. 2 കോറിന്തോസ് 9 ആം അധ്യായത്തിന്റെ അവസാന വാക്യം ഏത്?"
    ,"Ans" : "അവർണനീയമായ ഈ ദാനത്തിന് ദൈവത്തിനു സ്തുതി."
    }],
    "corinthians10":
    [{
    "Que" :"1. രണ്ട് കോറിന്തോസ് പത്താം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "പതിനെട്ട് (18) വാക്യങ്ങൾ."
    },
    {
    "Que" :"2. രണ്ട് കോറിന്തോസ് പത്താം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "ഒരു ശീർഷകം."
    },
    {
    "Que" :"3. രണ്ട് കോറിന്തോസ് പത്താം അധ്യായത്തിലെ ശീർഷകത്തിന്റെ പേരെന്ത്?"
    ,"Ans" : "പൗലോസിന്റെ ന്യായവാദം."
    },
    {
    "Que" :"4. 2 കോറിന്തോസ് 10 :1ൽ പൗലോസ് തന്നെ എങ്ങനെയാണ് വിശേഷിപ്പിക്കുന്നത്?"
    ,"Ans" : "അടുത്തായിരിക്കുമ്പോൾ വിനീതനും അകന്നിരിക്കുമ്പോൾ തൻ്റേടിയും."
    },
    {
    "Que" :"5. 2 കോറിന്തോസ് 10 :1ൽ അടുത്തായിരിക്കുമ്പോൾ വിനീതനും അകന്നിരിക്കുമ്പോൾ തൻ്റേടിയും എന്ന് ആര് ആരെയാണ് വിശേഷിപ്പിക്കുന്നത്?"
    ,"Ans" : "പൗലോസ് പൗലോസിനെ ത്തന്നെ."
    },
    {
    "Que" :"6. അടുത്തായിരിക്കുമ്പോൾ വിനീതിനും അകന്നിരിക്കുമ്പോൾ തൻ്റേടിയും എന്ന് പൗലോസിനെ കരുതുന്നത് ആരാണ്?"
    ,"Ans" : "കോറിന്തോസുകാർ ( കോറിന്തോസ്കാരും അക്കായിയായിലുള്ളവരും എന്നും പറയാം)"
    },
    {
    "Que" :"7. എന്തിന്റെ പേരിൽ ഞാൻ നിങ്ങളോട് അഭ്യർത്ഥിക്കുന്നു എന്നാണ് പൗലോസ് പറയുന്നത്?"
    ,"Ans" : "ക്രിസ്തുവിന്റെറെ സൗമ്യതയുടെയും ശാന്തതയുടെയും പേരിൽ."
    },
    {
    "Que" :"8. ക്രിസ്തുവിൻ്റെ സൗമ്യതയുടെയും ശാന്തതയുടെയും പേരിൽ ആര് ആരോടാണ് അഭ്യർത്ഥിക്കുന്നത്?"
    ,"Ans" : "പൗലോസ് കോറിന്തോസുകാരോട്"
    },
    {
    "Que" :"9. ക്രിസ്തുവിൻ്റെ സൗമ്യതയുടെയും ശാന്തതയുടെയും പേരിൽ പൗലോസ് ശ്ലീഹാ എന്താണ് അഭ്യർത്ഥിക്കുന്നത്?"
    ,"Ans" : "നിങ്ങളുടെ അടുത്ത് വരുമ്പോൾ എന്റെ ധൈര്യം പ്രകടിപ്പിക്കാൻ ഇടവരുത്തരുതേ."
    },
    {
    "Que" :"10. നിങ്ങളുടെ അടുത്തു വരുമ്പോൾ എന്റെ ധൈര്യം പ്രകടിപ്പിക്കാൻ ഇടവരുത്തരുതേ എന്ന് പൗലോസ്ശ്ലീഹ അഭ്യർത്ഥിക്കുന്നത് എന്തിൻന്റെ പേരിലാണ്?"
    ,"Ans" : "ക്രിസ്തുവിന്റെ്റെ സൗമ്യതയുടെയും ശാന്തതയുടെയും പേരിൽ."
    },
    {
    "Que" :"11. ആരെ ധീരമായി നേരിടാം എന്ന ആത്മവിശ്വാസമാണ് പൗലോസ് ശ്ലീഹായ്ക്ക് ഉള്ളത്?"
    ,"Ans" : "തങ്ങളെ ജഡികന്മാരായി കരുതുന്ന ചിലരെ."
    },
    {
    "Que" :"12. 2 കോറിന്തോസ് 10:2 ൽ പൗലോസ് ശ്ലീഹാ പ്രകടിപ്പിക്കുന്ന ആത്മവിശ്വാസം എന്താണ്?"
    ,"Ans" : "തങ്ങളെ ജഡികന്മാരായി കരുതുന്ന ചിലരെ ധീരമായി നേരിടാം എന്ന ആത്മവിശ്വാസം"
    },
    {
    "Que" :"13. ഞങ്ങൾ ജീവിക്കുന്നത് എവിടെയാണെന്നാണ് പൗലോസ് ശ്ലീഹാ രണ്ട് കോറിന്തോസ് 10 : 3ൽ പറയുന്നത്?"
    ,"Ans" : "ജഡത്തിൽ"
    },
    {
    "Que" :"14. ഞങ്ങൾ ജീവിക്കുന്നത് ജഡത്തിൽ ആണെങ്കിലും ഞങ്ങൾ നടത്തുന്നത് എന്തല്ല എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 10 : 3ൽ പറയുന്നത്?"
    ,"Ans" : "ജഡിക പോരാട്ടം"
    },
    {
    "Que" :"15. ഞങ്ങൾ ജീവിക്കുന്നതു ജഡത്തിലാണെങ്കിലും ജഡികപോരാട്ടമല്ല ഞങ്ങൾ നടത്തുന്നത് എന്ന് പൗലോസ് പറയാൻ കാരണമെന്ത്?"
    ,"Ans" : "തങ്ങളുടെ സമരായുധങ്ങൾ ജഡികമല്ല."
    },
    {
    "Que" :"16. ദുർഗമങ്ങളായ കോട്ടകൾ തകർക്കാൻ ദൈവത്തിൽ എന്ത് ശക്തങ്ങളാണ് എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "തങ്ങളുടെ സമരായുധങ്ങൾ"
    },
    {
    "Que" :"17. എന്ത് ജഡികകമല്ല എന്നാണ് പൗലോസ് ശ്ലീഹാ രണ്ട് കോറിന്തോസ് 10 :4 ൽ പറയുന്നത്?"
    ,"Ans" : "തങ്ങളുടെ സമരായുധങ്ങൾ."
    },
    {
    "Que" :"18. ദുർഗമങ്ങളായ കോട്ടകൾ തകർക്കാൻ തങ്ങളുടെ സമരായുധങ്ങൾ ആരിൽ ശക്തങ്ങളാണ് എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "ദൈവത്തിൽ"
    },
    {
    "Que" :"19. തങ്ങളുടെ സമരായുധങ്ങൾ എങ്ങനെയുള്ളതാണെന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "സമരായുധങ്ങൾ ജഡികമല്ല എന്നാൽ ദുർഗമങ്ങളായ കോട്ടകൾ തകർക്കാൻ ദൈവത്തിൽ അവ ശക്തങ്ങളൾ ആണ്"
    },
    {
    "Que" :"20. തങ്ങൾ എന്തിനെയെല്ലാം തകർക്കുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 10:5 ൽ പറയുന്നത്?"
    ,"Ans" : "ദൈവത്തെ പറ്റിയുള്ള അറിവിനെതിരായ വാദമുഖങ്ങളെയും ഔദദ്ധ്യപൂർണ്ണമായ എല്ലാ പ്രതിബന്ധങ്ങളെയും"
    },
    {
    "Que" :"21. 2 കോറിന്തോസ് 10:5 പ്രകാരം എല്ലാ ചിന്താഗതികളെയും കീഴ്പെടുത്തുന്നത് എന്തിനുവേണ്ടിയാണ്?"
    ,"Ans" : "ക്രിസ്തുവിനെ അനുകരിക്കുന്നതിന് വേണ്ടി"
    },
    {
    "Que" :"22. ക്രിസ്തുവിനെ അനുകരിക്കേണ്ടതിന് എന്ത് ചെയ്യുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 10:5 ൽ പറയുന്നത്?"
    ,"Ans" : "എല്ലാ ചിന്താഗതികളെയും കീഴ്പ്പെടുത്തുന്നു"
    },
    {
    "Que" :"23. അനുസരിക്കാത്തവരെ എന്തിനു ശേഷം ശിക്ഷിക്കാനാണ് തങ്ങൾ സന്നദ്ധരായിരിക്കുന്നതെന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "നിങ്ങൾ( കോറിന്തോസുകാർ) പൂർണ്ണമായി അനുസരിക്കുന്നവർ ആയതിനുശേഷം."
    },
    {
    "Que" :"24. നിങ്ങൾ എന്തു കാണുക എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 10:7 ൽ പറയുന്നത്?"
    ,"Ans" : "നിങ്ങൾ കൺമുമ്പിലുള്ളതു കാണുക"
    },
    {
    "Que" :"25. ആരെങ്കിലും താൻ ക്രിസ്തുവിനുള്ളവനാണെന്ന് ദൃഢമായി വിശ്വസിക്കുന്നെങ്കിൽ അവൻ എന്തു മനസ്സിലാക്കണമെന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 10 : 7 ൽ പറയുന്നത്?"
    ,"Ans" : "ഞങ്ങളും അവനെപ്പോലെ ക്രിസ്തുവിനുള്ളവരാണെന്ന്."
    },
    {
    "Que" :"26. ഞങ്ങളും അവനെപ്പോലെ ക്രിസ്തുവിനുള്ളവരാണെന്ന് ആര് മനസ്സിലാക്കിക്കൊള്ളട്ടയെന്നാണ്പൗലോ -സ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "ആരെങ്കിലും താൻ ക്രിസ്തുവിനുള്ളവനാണെന്ന് ദൃഢമായി വിശ്വസിക്കുന്നെങ്കിൽ അവൻ"
    },
    {
    "Que" :"27. തനിക്ക് എന്തിൽ ലജ്ജിക്കാൻ ഇല്ല എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 10:8 ൽ പറയുന്നത്?"
    ,"Ans" : "തങ്ങളുടെ അധികാരത്തെപ്പറ്റി കുറച്ചധികം പ്രശംസിച്ചാലും അതിൽ ലജ്ജിക്കാനില്ല."
    },
    {
    "Que" :"28. കർത്താവ് തങ്ങൾക്ക് അധികാരം നൽകിയത് എന്തിനുവേണ്ടിയാണ് എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 10:8 ൽ പറയുന്നത്?"
    ,"Ans" : "നിങ്ങളെ പടുത്തുയർത്തുവാൻ"
    },
    {
    "Que" :"29. കർത്താവ് തങ്ങൾക്ക് അധികാരം നൽകിയത് എന്തിനുവേണ്ടിയല്ല എന്നാണ് പൗലോസ് ശ്ലീഹ 2കോറിന്തോസ് 10:8 ൽ പറയുന്നത്?"
    ,"Ans" : "നശിപ്പിക്കാനല്ല"
    },
    {
    "Que" :"30. എന്നെ നിങ്ങൾ എങ്ങനെ കണക്കാക്കരുതെന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 10 : 9 ൽ പറയുന്നത്?"
    ,"Ans" : "ലേഖനത്തിലൂടെ നിങ്ങളെ ഭയപ്പെടുത്തുന്നവനായി എന്നെ നിങ്ങൾ കണക്കാക്കരുത്."
    },
    {
    "Que" :"31. പൗലോസ്ശ്ളീഹയുടെ ലേഖനങ്ങൾ എങ്ങനെയുള്ളതാണെന്നാണ് ചിലർ പറയുന്നത്?"
    ,"Ans" : "ഈടുറ്റതും ശക്തവും"
    },
    {
    "Que" :"32. എന്നാൽ പൗലോസ്‌ശ്ളീഹയുടെ ശാരീരിക സാന്നിധ്യം എങ്ങനെയുള്ളതാണെന്നാണ് ചിലർ പറയുന്നത്?"
    ,"Ans" : "അശക്തം"
    },
    {
    "Que" :"33. പൗലോസ് ശ്ലീഹായുടെ ഭാഷണം എങ്ങനെയുള്ളതാണെന്നാണ് ചിലർ പറയുന്നത്?"
    ,"Ans" : "മനസ്സിലേശാത്തത്"
    },
    {
    "Que" :"34. അകലെയായിരിക്കുമ്പോൾ ലേഖനത്തിലൂടെ 9 പറയുന്നതുതന്നെയാണ് അടുത്തായിരിക്കുമ്പോൾ ഞങ്ങൾപ്രവർത്തിക്കുന്നത് എന്ന് ഇക്കൂട്ടർ ധരിക്കട്ടെ എന്ന് ആരെക്കുറിച്ചാണ്2 കോറിന്തോസ് 10 : 11ൽ പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "അവന്റെ ലേഖനങ്ങൾ ഈടുറ്റതും ശക്‌തവുമാണ്. എന്നാൽ, അവൻ്റെ ശാരീരികസാന്നിധ്യം അശക്തവും ഭാഷണം മനസിലേശാ -ത്തതുമാണ് എന്ന് പറയുന്നവരെക്കുറിച്ച്"
    },
    {
    "Que" :"35. അടുത്തായിരിക്കുമ്പോൾ ഞങ്ങൾ പ്രവർത്തിക്കുന്നത് എന്താണെന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "അകലെയായിരിക്കുമ്പോൾ ലേഖനത്തിലൂടെ പറയുന്നത് തന്നെയാണ്അടുത്തായിരിക്കു -മ്പോൾ പ്രവർത്തിക്കുന്നത്."
    },
    {
    "Que" :"36. ആത്മപ്രശംസ നടത്തുന്നവർ എപ്രകാരമുള്ളവരാണെന്നാണ് 2 കോറിന്തോസ് 10 :12 ൽ പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "പരസ്പരം അളക്കാനും തുലനം ചെയ്യാനും സാഹസപ്പെടുന്ന വിഡ്ഢികൾ"
    },
    {
    "Que" :"37. ആരെയാണ് പരസ്‌പരം അളക്കാനും തുലനം ചെയ്യാനും സാഹസപ്പെടുന്ന വിഡ്ഢികൾ എന്ന് പൗലോസ് ശ്ലീഹാ വിശേഷിപ്പിക്കുന്നത്?"
    ,"Ans" : "ആത്മപ്രശംസ നടത്തുന്നവർ"
    },
    {
    "Que" :"38. 2 കോറിന്തോസ് 10 : 13 ൽ തങ്ങൾ എന്തു ചെയ്യുകയില്ല എന്നാണ് പൗലോസ് ശ്ലീഹ പറയുന്നത്?"
    ,"Ans" : "അതിരുകടന്ന് ആത്മപ്രശംസ ചെയ്യുകയില്ല"
    },
    {
    "Que" :"39. തങ്ങൾ എന്ത് പാലിക്കും എന്നാണ് 2 കോറിന്തോസ് 10 : 13ൽ പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "ദൈവം ഞങ്ങൾക്ക് നിശ്ചയിച്ച് തന്നിട്ടുള്ള പരിധി"
    },
    {
    "Que" :"40. 2 കോറിന്തോസ് 10 : 13ൽ ഏതു പരിധിയിൽ നിങ്ങളും ഉൾപ്പെടുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ കോറിന്തോസ്‌കാരോട് പറയുന്നത്?"
    ,"Ans" : "ദൈവം നിശ്ചയിച്ച് തന്നിട്ടുള്ള പരിധി"
    },
    {
    "Que" :"41. 2 കോറിന്തോസ് 10 : 14 ൽ എന്തിന് ഉദ്യമിക്കുകയില്ല എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "നിങ്ങളുടെ അടുത്ത് എത്തിയിട്ടില്ലാത്തവരെ പോലെ കൈയെത്തിച്ചു പിടിക്കാൻ"
    },
    {
    "Que" :"42. എന്തുമായിട്ടാണ് പൗലോസ്ശ്ളീഹായും കൂട്ടരും കോറിന്തോസുകാരുടെയടുത്ത് ചെന്നത്?"
    ,"Ans" : "ക്രിസ്തുവിൻ്റെ സുവിശേഷം"
    },
    {
    "Que" :"43. ക്രിസ്തുവിൻ്റെ സുവിശേഷവുമായി ആര് ആരുടെ അടുത്താണ് പോയത്?"
    ,"Ans" : "പൗലോശ്ളീഹായും തീമോത്തിയോസും കൊറിന്തോസുകാരുടെ അടുത്ത്"
    },
    {
    "Que" :"44. തങ്ങൾ എങ്ങനെയുള്ളവരല്ല എന്നാണ് പൗലോസ് ശ്ലീഹ 2 കോറിന്തോസ് 10:15 ൽ പറയുന്നത്?"
    ,"Ans" : "അന്യരുടെ പ്രയത്നങ്ങളുടെ ഫലം സ്വായത്തമാക്കി അതിരുകവിഞ്ഞ് അഹങ്കരിക്കുന്നവരല്ല"
    },
    {
    "Que" :"45. നിങ്ങളുടെ ഇടയിൽ ഞങ്ങളുടെ അധികാര മണ്ഡലം എന്തനുസരിച്ച് വികസിക്കും എന്നാണ് പൗലോസ് ശ്ലീഹ പ്രത്യാശിക്കുന്നത്?"
    ,"Ans" : "നിങ്ങളുടെ വിശ്വാസം വർദ്ധിക്കുന്നതനുസരിച്ച്."
    },
    {
    "Que" :"46. കോറിന്തോസുകാരുടെ വിശ്വാസം വർധിക്കുന്നതനുസരിച്ച് എന്ത് സംഭവിക്കുമെന്നാണ് പൗലോസ് ശ്ലീഹാ പ്രത്യാശിക്കുന്നത്?"
    ,"Ans" : "കോറിന്തോസ്കകാരുടെ ഇടയിൽ തങ്ങളുടെ അധികാര മണ്ഡലം വികസിക്കും."
    },
    {
    "Que" :"47. കോറിന്തോസ്‌കാരുടെ വിശ്വാസം വർധിക്കുന്നതനുസരിച്ച് തങ്ങളുടെ അധികാരമണ്ഡലം വികസിക്കുമ്പോൾ തങ്ങൾക്ക് എന്ത് ചെയ്യാൻ കഴിയും എന്നാണ് പൗലോസ് ശ്ലീഹാ പ്രതീക്ഷിക്കുന്നത്?"
    ,"Ans" : "അപ്പോൾ, അന്യൻ്റെ വയലിൽച്ചെയ്ത ജോലികളെപ്പറ്റി പ്രശംസിക്കാതെ, നിങ്ങൾക്കപ്പുറമുള്ള സ്‌ഥലങ്ങളിൽ സുവിശേഷം പ്രസംഗിക്കാൻ ഞങ്ങൾക്കു കഴിയും."
    },
    {
    "Que" :"48. അഭിമാനിക്കുന്നവൻ ആരിൽ അഭിമാനിക്കട്ടെ എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 10 : 17ൽ പറയുന്നത്?"
    ,"Ans" : "കർത്താവിൽ"
    },
    {
    "Que" :"49. എന്തുകൊണ്ടാണ് അഭിമാനിക്കുന്നവൻ കർത്താവിൽ അഭിമാനിക്കട്ടെ എന്ന് പൗലോസ് ശ്ലീഹ പറയുന്നത്?"
    ,"Ans" : "തന്നെത്തന്നെ പ്രശംസിക്കുന്നവനല്ല കർത്താവ് പ്രശംസിക്കുന്നവനാണ് സ്വീകാര്യൻ."
    },
    {
    "Que" :"50. 2 കോറിന്തോസ് 10:18 അനുസരിച്ച് ആരാണ് സ്വീകാര്യൻ?"
    ,"Ans" : "കർത്താവ് പ്രശംസിക്കുന്നവൻ."
    },
    {
    "Que" :"51.എന്തെന്നാൽ, തന്നെത്തന്നെ പ്രശംസിക്കുന്നവനല്ല, കർത്താവു പ്രശംസിക്കുന്നവനാണ് സ്വീകാര്യൻ. ഈ വചനത്തിൻ്റെ അദ്ധ്യായവും വാക്യവും എഴുതുക.?"
    ,"Ans" : "2 കോറിന്തോസ് 10 : 18"
    },
    {
    "Que" :"52. 2 കോറിന്തോസ് 10:17 ഉദ്ധരിക്കുക.?"
    ,"Ans" : "അഭിമാനിക്കുന്നവൻ കർത്താവിൽ അഭിമാനിക്കട്ടെ.2 കോറിന്തോസ് 10 : 17"
    },
    {
    "Que" :"53. 2 കോറിന്തോസ് 10 : 18 ഉദ്ധരിക്കുക?"
    ,"Ans" : "എന്തെന്നാൽ, തന്നെത്തന്നെ പ്രശംസിക്കുന്നവനല്ല, കർത്താവു പ്രശംസിക്കുന്നവനാണ് സ്വീകാര്യൻ."
    }],
   "corinthians11":
   [{
    "Que" :"1. 2 കോറിന്തോസ് പതിനൊന്നാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "33 വാക്യങ്ങൾ"
    },
    {
    "Que" :"2. രണ്ടു കോറിന്തോസ് പതിനൊന്നാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans" : "രണ്ടു ശീർഷകങ്ങൾ കപട അപ്പസ്തോലന്മാർ (1-15) അപ്പോസ്തോലന്റെ സഹനം (16-33)"
    },
    {
    "Que" :"3. താൻ എന്ത് സംസാരിക്കുന്നത് നിങ്ങൾ സഹിക്കുമെന്ന് പ്രതീക്ഷിക്കുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ കോറിന്തോസുകാരോട് പറയുന്നത്?"
    ,"Ans" : "അല്പം ഭോഷക്തം സംസാരിക്കുന്നത്."
    },
    {
    "Que" :"4. അല്പം ഭോഷത്തം സംസാരിക്കുന്നത് ആര് സഹിക്കുമെന്നാണ് പൗലോസ് ശ്ലീഹാ പ്രതീക്ഷിക്കുന്നത്?"
    ,"Ans" : "കോറിന്തോസുകാർ"
    },
    {
    "Que" :"5. എന്തുകൊണ്ടാണ് അല്പം ഭോഷത്തം സംസാരിക്കുന്നത് കോറിന്തോസുകാർ സഹിക്കുമെന്ന് പൗലോസ് ശ്ലീഹാ പ്രതീക്ഷിക്കുന്നത്?"
    ,"Ans" : "കോറിന്തോസുകാർ ഇപ്പോൾ തന്നെ പൗലോസിനോട് സഹിഷ്‌ണുത കാണിക്കുന്നതുകൊണ്ട്"
    },
    {
    "Que" :"6. ആര് ആരോടാണ് ഇപ്പോൾ തന്നെ സഹിഷ്ണുത കാണിക്കുന്നുണ്ടല്ലോ എന്ന് 2 കോറിന്തോസ് 11:1 ൽ പറയുന്നത്?"
    ,"Ans" : "കോറിന്തോസുകാർ പൗലോസ്ശ്ലീഹാ ๒วรั."
    },
    {
    "Que" :"7. എനിക്ക് നിങ്ങളോട് എന്തു തോന്നുന്നു എന്നാണ് 2 കോറിന്തോസ് 11:2 ൽ പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "ദൈവീകമായ അസൂയ"
    },
    {
    "Que" :"8. 2 കോറിന്തോസ് 11:2 പ്രകാരം ആർക്ക് ആരോടാണ് ദൈവീകമായ അസൂയ തോന്നുന്നത്?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹായ്ക്ക് കോറിന്തോസ്കാരോട്"
    },
    {
    "Que" :"9. എന്തുകൊണ്ടാണ് പൗലോസ് ശ്ലീഹായ്ക്ക് കോറിന്തോസ്കാരോട് ദൈവികമായ അസൂയ തോന്നുന്നത്?"
    ,"Ans" : "നിർമ്മലയായ വധുവിനെ അവളുടെ ഭർത്താവിന് എന്നതുപോലെ കോറിന്തോസുകാരെ ക്രിസ്തുവിന് സമർപ്പിക്കേണ്ടതിന് ക്രിസ്തുവുമായി അവരുടെ വിവാഹ നിശ്ചയം പൗലോസ്ലീഹ നടത്തി. അതുകൊണ്ട്."
    },
    {
    "Que" :"10. പൗലോശ്ളീഹ ആര് തമ്മിലുള്ള വിവാഹ നിശ്ചയമാണ് നടത്തിയത്?"
    ,"Ans" : "ക്രിസ്തുവുമായി കോറിന്തോസ്കാരുടെ വിവാഹനിശ്ചയം."
    },
    {
    "Que" :"11. എന്തു പോലെയാണ് ക്രിസ്തുവുമായി കോറിന്തോസ്കകാരുടെ വിവാഹ നിശ്ചയം പൗലോസ് ശ്ലീഹാ നടത്തിയത്?"
    ,"Ans" : "നിർമ്മലയായ വധുവിനെ അവളുടെ ഭർത്താവിന് എന്നതുപോലെ"
    },
    {
    "Que" :"12.എന്തുകൊണ്ടാണ് പൗലോസ് ശ്ലീഹാ ക്രിസ്തുമായി കോറിന്തോസുകാരുടെ വിവാഹനിശ്ചയം നടത്തിയത്?"
    ,"Ans" : "നിർമ്മലയായ വധുവിനെ അവളുടെ ഭർത്താവിന് എന്നതുപോലെ കോറിന്തോസ്കകാരെ ക്രിസ്‌തുവിന് സമർപ്പിക്കേണ്ടതിന് വേണ്ടി."
    },
    {
    "Que" :"13. പൗലോസ് ശ്ലീഹ എന്തു ഭയപ്പെടുന്നു എന്നാണ് 2 കോറിന്തോസ് 11:3 ൽ പറയുന്നത്?"
    ,"Ans" : "സർപ്പം ഹവ്വായെ തന്ത്രപൂർവം ചതിച്ചതുപോലെ,കോറിന്തോസ്കാരുടെ ചിന്തകൾ ക്രിസ്തുവിലുള്ള ലാളിത്യത്തിലും വിശുദ്ധിയിലുംനിന്നു വ്യതിചലിപ്പിക്കപ്പെടുമോ എന്ന്"
    },
    {
    "Que" :"14. ആര് ആരെയാണ് തന്ത്രപൂർവ്വo ചതിച്ചത്?"
    ,"Ans" : "സർപ്പം ഹവ്വായെ"
    },
    {
    "Que" :"15. സർപ്പം ഹവ്വായെ എങ്ങനെയാണ് ചതിച്ചത്?"
    ,"Ans" : "തന്ത്രപൂർവ്വം"
    },
    {
    "Que" :"16. സർപ്പം ഹവ്വായെ തന്ത്രപൂർവം ചതിച്ചതുപോലെ കോറിന്തോസ്കാർക്ക് 'എന്ത് സംഭവിക്കും എന്നാണ് പൗലോസ് ശ്ലീഹാ ഭയപ്പെടുന്നത്?"
    ,"Ans" : "കോറിന്തോസുകാരുടെ ചിന്തകൾ ക്രിസ്തിലുള്ള ലാളിത്യത്തിലും വിശുദ്ധിയിലും നിന്ന് വ്യതിചലിക്കപ്പെടുമോ എന്ന്."
    },
    {
    "Que" :"17. 2 കോറിന്തോസ് 11:4 പ്രകാരം പൗലോസ് ശ്ലീഹായും തീമോത്തിയോസും എന്താണ് പ്രസംഗിച്ചത്?"
    ,"Ans" : "യേശുവിനെ"
    },
    {
    "Que" :"18. 2 കോറിന്തോസ് 11:4 പ്രകാരം കോരിന്തോസസുകാർ സ്വീകരിച്ചത് എന്താണ്?"
    ,"Ans" : "ആത്മാവിനെ"
    },
    {
    "Que" :"19. 2 കോറിന്തോസ് 11:4 പ്രകാരം കോരിന്തോസസുകാർ കൈക്കൊണ്ടത് എന്താണ്?"
    ,"Ans" : "സുവിശേഷം"
    },
    {
    "Que" :"20. എന്തെന്നാൽ, ഞങ്ങൾ പ്രസംഗിച്ചതല്ലാത്ത മറ്റൊരു യേശുവിനെ ആരെങ്കിലും വന്നു പ്രസംഗിക്കുകയോ, നിങ്ങൾ സ്വീകരിച്ചതല്ലാത്ത മറ്റൊരു ആത്‌മാവിനെ നിങ്ങൾ സ്വീകരിക്കുകയോ, നിങ്ങൾ കൈക്കൊണ്ടതല്ലാത്ത മറ്റൊരു സുവിശേഷം നിങ്ങൾ കൈക്കൊള്ളുകയോ ചെയ്‌താൽ നിങ്ങൾ എങ്ങനെ അതിനെല്ലാം കീഴടങ്ങുകയായിരിക്കും ചെയ്യുക എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "അനായാസം"
    },
    {
    "Que" :"21. നിങ്ങളുടെ (കോറിന്തോസുകാരുടെ) ചിന്തകൾ ക്രിസ്തുവിലുള്ള ലാളിത്യത്തിലും വിശുദ്ധിയിൽ നിന്നുംഏപ്പോൾ വ്യതിചലിക്കപ്പെടും എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 11:4 ൽ പറയുന്നത്?"
    ,"Ans" : "ഞങ്ങൾ പ്രസംഗിച്ചതല്ലാത്ത മറ്റൊരു യേശുവിനെ ആരെങ്കിലും വന്നു പ്രസംഗിക്കുകയോ, നിങ്ങൾ സ്വീകരിച്ചതല്ലാത്ത മറ്റൊരു ആത്മാവിനെ നിങ്ങൾ സ്വീകരിക്കുകയോ, നിങ്ങൾ കൈക്കൊണ്ടതല്ലാത്ത മറ്റൊരു സുവിശേഷം നിങ്ങൾ കൈക്കൊള്ളുകയോ ചെയ്താൽ"
    },
    {
    "Que" :"22. 2 കോറിന്തോസ് 11: 5 ൽ പൗലോസ് ശ്ലീഹാ കോറിന്തോസുകാരോട് തൻ്റെ വിശ്വാസം എന്താണ് എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "താൻ ഈ അപ്പസ്തോലപ്രമാണികളെക്കാൾ ഒട്ടും കുറഞ്ഞവനല്ല."
    },
    {
    "Que" :"23. തനിക്ക് എന്തു കുറവായിരിക്കാം എന്നാണ് പൗലോസ്ലീഹ 2 കോറിന്തോസ് 11:6 ൽ പറയുന്നത്?"
    ,"Ans" : "പ്രസംഗ ചാതുര്യം"
    },
    {
    "Que" :"24. തനിക്കു പ്രസംഗചാതുര്യം കുറവായിരിക്കാം എന്ന് പറഞ്ഞതിനുശേഷം പൗലോശ്ളീഹ എന്താണ് പറയുന്നത്?"
    ,"Ans" : "എങ്കിലും അറിവിൽ ഞാൻ പിന്നോക്കമല്ല"
    },
    {
    "Que" :"25. എനിക്കു പ്രസംഗചാതുര്യം കുറവായിരിക്കാം എങ്കിലും താൻ എന്തിൽ പിന്നോക്കമല്ല എന്നാണ് പൗലോസ് ശ്ലീഹ പറയുന്നത്?"
    ,"Ans" : "അറിവിൽ പിന്നോക്കമല്ല"
    },
    {
    "Que" :"26.എല്ലാകാര്യങ്ങളിലും എല്ലാവിധത്തിലും ഇതു ഞങ്ങൾ വെളിപ്പെടുത്തിയിട്ടുണ്ടല്ലോ: എന്ത് വെളിപ്പെടുത്തിയിട്ടുണ്ടല്ലോ എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 11 : 6ൽ പറയുന്നത്?"
    ,"Ans" : "തനിക്ക് പ്രസംഗ ചാതുര്യം കുറവായിരിക്കാം എങ്കിലും താൻ അറിവിൽ പിന്നോക്കമല്ല."
    },
    {
    "Que" :"27. എന്ത് തെറ്റാണോ എന്നാണ് 2 കോറിന്തോസ് 11:7 ൽ പൗലോസ് ശ്ലീഹാ ചോദിക്കുന്നത്?"
    ,"Ans" : "ദൈവത്തിന്റെ സുവിശേഷം പ്രതിഫലംകൂടാതെ പ്രസംഗിച്ചുകൊണ്ടു നിങ്ങളുടെ ഉത്കർഷത്തിനുവേണ്ടി ഞാൻ എന്നെത്തന്നെതാഴ്ത്തിയത് തെറ്റാണോ എന്ന്"
    },
    {
    "Que" :"28. ആരുടെ ഉത്കർഷത്തിന് വേണ്ടി താൻ തന്നെത്തന്നെ താഴ്ത്തിയത് തെറ്റാണോ എന്നാണ് പൗലോസ് ശ്ലീഹാ ചോദിക്കുന്നത്?"
    ,"Ans" : "കോറിന്തോസുകാരുടെ"
    },
    {
    "Que" :"29. കോറിന്തോസുകാരുടെ ഉത്കർഷത്തിനു വേണ്ടി താൻ എന്ത് ചെയ്ത‌ത്‌ തെറ്റാണോ എന്നാണ് പൗലോസ് ശ്ലീഹാ ചോദിക്കുന്നത്?"
    ,"Ans" : "തന്നെത്തന്നെ താഴ്ത്തിയത്."
    },
    {
    "Que" :"30. എങ്ങനെയാണ് കോറിന്തോസുകാരുടെ ഉത്കർഷത്തിനു വേണ്ടി പൗലോസ് ശ്ലീഹാ തന്നെ തന്നെ താഴ്ത്തിയത്?"
    ,"Ans" : "ദൈവത്തിന്റെ സുവിശേഷം പ്രതിഫലം കൂടാതെ പ്രസംഗിച്ചുകൊണ്ട്."
    },
    {
    "Que" :"31. ആരുടെ സുവിശേഷമാണ് പൗലോസ് ശ്ലീഹാ പ്രതിഫലം കൂടാതെ പ്രസംഗിച്ചത്?"
    ,"Ans" : "ദൈവത്തിന്റെ സുവിശേഷം"
    },
    {
    "Que" :"32. ദൈവത്തിൻ്റെ സുവിശേഷം എങ്ങനെയാണ് പൗലോസ് ശ്ലീഹാ കോറിന്തോസുകാരോട് പ്രസംഗിച്ചത്?"
    ,"Ans" : "പ്രതിഫലം കൂടാതെ."
    },
    {
    "Que" :"33. താൻ മറ്റ് സഭകളിൽനിന്ന് സഹായം സ്വീകരിക്കുന്നത് എന്തിനുവേണ്ടിയാ ണെന്നാണ് പൗലോസ് ശ്ലീഹാ കോറിന്തോസുകാരോട് പറയുന്നത്?"
    ,"Ans" : "നിങ്ങളെ ( കോറിന്തോസുകാരെ) ശുശ്രൂഷിക്കുന്നതിനു വേണ്ടി"
    },
    {
    "Que" :"34. കോറിന്തോസുകാരെ ശുശ്രൂഷിക്കുന്നതിനു വേണ്ടി താൻ എന്ത് ചെയ്യുകയായിരുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "മറ്റു സഭകളിൽ നിന്ന് സഹായം സ്വീകരിച്ചുകൊണ്ട് താൻ അവരെ കവർച്ച ചെയ്യുകയായിരുന്നു"
    },
    {
    "Que" :"35. ഞാൻ നിങ്ങളോട് കൂടെ ആയിരിക്കുമ്പോൾ എനിക്ക് ഞെരുക്കം ഉണ്ടായെങ്കിലും ആരെയും ഞാൻ ബുദ്ധിമുട്ടിച്ചില്ല. ആരെയാണ് പൗലോസ് ശ്ലീഹ ബുദ്ധിമുട്ടിക്കാതിരുന്നത്?"
    ,"Ans" : "കോറിന്തോസുകാരെ"
    },
    {
    "Que" :"36. കോറിന്തോസുകാരോടുകൂടെ ആയിരിക്കുമ്പോൾ തനിക്ക് ഞെരുക്കം ഉണ്ടായപ്പോൾ തന്റെ ആവശ്യങ്ങൾ നിറവേറ്റിത്തന്നത് ആരാണെന്നാണ് പൗലോശ്ളീഹ 2 കോറിന്തോസ് 11: 9 ൽ പറയുന്നത്?"
    ,"Ans" : "മക്കെദോനിയായിൽ നിന്നു വന്ന സഹോദരന്മാർ."
    },
    {
    "Que" :"37. താൻ എന്ത് ശ്രദ്ധിച്ചു എന്നാണ് പൗലോസ് ശ്ലീഹ 2 കോറിന്തോസ് 11: 9 ൽ പറയുന്നത്?"
    ,"Ans" : "കോറിന്തോസുകാരെ ഒരു പ്രകാരത്തിലും ബുദ്ധിമുട്ടിക്കാതിരിക്കാൻ ശ്രദ്ധിച്ചു."
    },
    {
    "Que" :"38. താൻ മേലിലും എന്ത് ശ്രദ്ധിക്കും എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 11:9 ൽ പറയുന്നത്?"
    ,"Ans" : "കോറിന്തോസുകാരെ ബുദ്ധിമുട്ടിക്കാതിരിക്കാൻ."
    },
    {
    "Que" :"39. ആരുടെ സത്യമാണ് തന്നിലുള്ളതെന്ന് പൗലോസ് ശ്ലീഹ 2 കോറിന്തോസ് 11:10 ൽ പറയുന്നത്?"
    ,"Ans" : "ക്രിസ്തുവിന്റെ സത്യം"
    },
    {
    "Que" :"40. തന്റെയുള്ളിൽ എന്താണുള്ളത് എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 11:10 ൽ പറയുന്നത്?"
    ,"Ans" : "ക്രിസ്തുവിന്റെ സത്യം"
    },
    {
    "Que" :"41. ക്രിസ്തുവിന്റെ സത്യം എന്നിലുള്ളതുകൊണ്ട് എന്റെ ഈ പ്രശംസ എവിടെ കേൾക്കപ്പെടാതിരിക്കുകയില്ല എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 11:10ൽ പറയുന്നത്?"
    ,"Ans" : "അക്കായിയാ പ്രദേശങ്ങളിൽ"
    },
    {
    "Que" :"42. എന്തുകൊണ്ടാണ് എന്റെ ഈ പ്രശംസ അക്കായിയാപ്രദേശങ്ങളിൽ കേൾക്കപ്പെടാതിരിക്കുകയില്ല എന്ന് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "ക്രിസ്തുവിന്റെ സത്യം എന്നിലുള്ളതുകൊണ്ട്"
    },
    {
    "Que" :"43. ക്രിസ്തുവിൻ്റെ സത്യം എന്നിലുള്ളതുകൊണ്ട് എന്റെ എന്ത് എവിടെ കേൾക്കപ്പെടാതിരിക്കു കയില്ല എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "എന്റെ ഈ പ്രശംസ അക്കായിയ പ്രദേശങ്ങളിൽ കേൾക്കപ്പെടാതിരിക്കുക യില്ല"
    },
    {
    "Que" :"44. എന്തുകൊണ്ട്?ഞാൻ നിങ്ങളെ സ്നേഹിക്കാത്തത് കൊണ്ടോ?അങ്ങനെയല്ലെന്ന് ആർക്ക് അറിയാം എന്നാണ് 2 കോറിന്തോസ് 11 : 11 ൽ പറയുന്നത്?"
    ,"Ans" : "ദൈവത്തിന്"
    },
    {
    "Que" :"45. ആരുടെ അവകാശവാദം ഞങ്ങൾ ഖണ്ഡിക്കും എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "തങ്ങളുടെ പ്രേഷിതവേല ഞങ്ങളുടേതുപോലെ തന്നെയാണെന്ന് വമ്പ് പറയുന്നവരുടെ അവകാശവാദം."
    },
    {
    "Que" :"46.തങ്ങളുടെ പ്രേഷിത വേല ഞങ്ങളുടേതുപോലെ തന്നെയാണെന്ന് വമ്പ് പറയുന്നവരുടെ അവകാശവാദം എങ്ങനെ ഖണ്ഡിക്കുമെന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹ ഇപ്പോൾ ചെയ്യുന്നത് തുടർന്നും ചെയ്തുകൊണ്ട്."
    },
    {
    "Que" :"47. തങ്ങളുടെ പ്രേക്ഷിതവേല ഞങ്ങളുടേതുപോലെതന്നെയാണെന്ന് വമ്പ് പറയുന്നവർ ആരാണ് എന്നാണ് പൗലോശ്ളീഹ പറയുന്നത്?"
    ,"Ans" : "കപടനാട്യക്കാരായ അപ്പസ്തോലൻമാരും വഞ്ചകരായ ജോലിക്കാരും ക്രിസ്തുവിന്റെ അപ്പസ്തോലൻമാരായി വ്യാജവേഷം ധരിച്ചവരുമാണ്."
    },
    {
    "Que" :"48. ആരാണ് കപടനാട്യക്കാരായ അപ്പസ്തോലൻമാരും വഞ്ചകരായ ജോലിക്കാരും ക്രിസ്തുവിന്റെ അപ്പസ്തോലൻമാരായി വ്യാജവേഷം ധരിച്ചവരും?"
    ,"Ans" : "തങ്ങളുടെ പ്രേക്ഷിതവേല ഞങ്ങളുടേതുപോലെ തന്നെ ആണെന്ന് വമ്പ് പറയുന്നവർ"
    },
    {
    "Que" :"49. അദ്ഭുതപ്പെടേണ്ടാ, എന്ന് പറഞ്ഞതിനുശേഷം 2 കോറിന്തോസ് 11 : 14 ൽ പൗലോസ് ശ്ലീഹാ എന്താണ് പറയുന്നത്?"
    ,"Ans" : "പിശാചുപോലും പ്രഭാപൂർണനായ ദൈവദൂതനായി വേഷംകെട്ടാറുണ്ടല്ലോ"
    },
    {
    "Que" :"50. ആരാണ് പ്രഭാപൂർണ്ണനായ ദൈവദൂതനായി വേഷം കെട്ടാറുള്ളത്?"
    ,"Ans" : "പിശാച്"
    },
    {
    "Que" :"51. പിശാചുപോലും എന്തായി വേഷം കെട്ടാറുണ്ടല്ലോ എന്നാണ് പൗലോസ് ശ്ലീഹ 2 കോറിന്തോസ്11:14 ൽ പറയുന്നത്?"
    ,"Ans" : "പ്രഭാപൂർണ്ണനായ ദൈവദൂതനായി"
    },
    {
    "Que" :"52. അതിനാൽ, അവൻ്റെ ശുശ്രൂഷകരും നീതിയുടെ ശുശ്രൂഷകരായി വേഷംകെട്ടുന്നെങ്കിൽ അതിലെന്തദ്ഭുതം. 2 കോറിന്തോസ് 11 : 15 ലെ ഈ വാക്യത്തിൽ പൗലോസ് ശ്ലീഹാ ആരുടെ ശുശ്രൂഷകരെക്കുറിച്ചാണ് പരാമർശിക്കുന്നത്?"
    ,"Ans" : "പിശാചിന്റെ ശുശ്രൂഷകർ"
    },
    {
    "Que" :"53. പിശാചിന്റെ ശുശ്രൂഷകർ എങ്ങനെയാണ് വേഷം കെട്ടുന്നത്?"
    ,"Ans" : "നീതിയുടെ ശുശ്രൂഷകരായി"
    },
    {
    "Que" :"54. അതിൽ എന്തത്ഭുതം എന്ന് 2 കോറിന്തോസ് 11:15 ൽ പൗലോസ് ശ്ലീഹാ വിശേഷിപ്പിക്കുന്നത് എന്തിനെക്കുറിച്ചാണ്?"
    ,"Ans" : "പിശാചിന്റെ ശുശ്രൂഷകർ നീതിയുടെ ശുശ്രൂഷകരായി വേഷം കെട്ടുന്നെങ്കിൽ അതിലെന്തത്ഭുതം."
    },
    {
    "Que" :"55. 2 കോറിന്തോസ് 11ആം അധ്യായത്തിലെ രണ്ടാമത്തെ ശീർഷകമെന്താണ്?"
    ,"Ans" : "അപ്പസ്തോലന്റെ സഹനം(16-33)"
    },
    {
    "Que" :"56. അപ്പോസ്തലൻ്റെ സഹനം എന്ന ശീർഷകം ഏത് അധ്യായത്തിൽ ആണുള്ളത്?"
    ,"Ans" : "2 കോറിന്തോസ് അധ്യായം 11 ൽ"
    },
    {
    "Que" :"57. പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 11:16 ൽ താൻ എന്ത് ആവർത്തിച്ചു പറയുന്നു എന്നാണ് പറയുന്നത്?"
    ,"Ans" : "തന്നെ ഭോഷനായി ആരും കരുതരുതെന്ന്"
    },
    {
    "Que" :"58. കൊറിന്തോസുകാർ തന്നെ ഭോഷൻ ആയി കരുതുകയാണെങ്കിൽ തന്നെ ഭോഷനായിത്തന്നെ സ്വീകരിക്കാൻ പൗലോസ് ശ്ലീഹാ അവരോട് പറയുന്നത് എന്തിനുവേണ്ടിയാണ്?"
    ,"Ans" : "പൗലോസ് ശ്ളീഹായ്ക്കും അല്പം ആത്മപ്രശംസ ചെയ്യേണ്ടതിനു വേണ്ടി"
    },
    {
    "Que" :"59. താൻ എങ്ങനെയല്ലാ സംസാരിക്കുന്നത് എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 11:17 ൽ പറയുന്നത്?"
    ,"Ans" : "കർത്താവിന്റെ അധികാരത്തോടെയല്ല"
    },
    {
    "Que" :"60. താൻ എങ്ങനെയാണു സംസാരിക്കുന്നതെന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "ഒരു ഭോഷനെപ്പോലെ"
    },
    {
    "Que" :"61. എന്തിലുള്ള ദൃഢവിശ്വാസത്തോടെയാണ് പൗലോസ് ശ്ലീഹാ ഒരു ഭോഷനെപ്പോലെ സംസാരിക്കുന്നത്?"
    ,"Ans" : "ആത്മപ്രശംസയിലുള്ള ദൃഢവിശ്വാസത്തോടെ."
    },
    {
    "Que" :"62. പലരും എന്തിനെക്കുറിച്ചാണ് പ്രശംസിക്കാറുള്ളത്?"
    ,"Ans" : "ലൗകികകാര്യങ്ങളെപ്പറ്റി"
    },
    {
    "Que" :"63. താൻ എന്ത് ചെയ്യും എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 11: 18 ൽ പറയുന്നത്?"
    ,"Ans" : "പലരും ലൗകികകാര്യങ്ങളെപ്പറ്റി പ്രശംസിക്കാറുള്ളതുപോലെ ഞാനും പ്രശംസിക്കും."
    },
    {
    "Que" :"64. താൻ എന്തിനെപ്പറ്റി പ്രശംസിക്കും എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 11 : 18 ൽ പറയുന്നത്?"
    ,"Ans" : "ലൗകികകാര്യങ്ങളെപ്പറ്റി"
    },
    {
    "Que" :"65. ആരാണ് വിഡ്ഢികളോടു സന്തോഷപൂർവം സഹിഷ്‌ണുത കാണിക്കാറുള്ളത്?"
    ,"Ans" : "ബുദ്ധിമാൻമാരായ കോറിന്തോസുകാർ"
    },
    {
    "Que" :"66. ബുദ്ധിമാന്മാരായ നിങ്ങൾ വിഡ്ഢികളോട് എന്ത് കാണിക്കാറുണ്ടല്ലോ എന്നാണ് പൗലോസ്ശ്ലീഹ കൊറിന്തോസ്കാരോട് പറയുന്നത്?"
    ,"Ans" : "സന്തോഷപൂർവ്വം സഹിഷ്‌ണുത കാണിക്കാറുണ്ടല്ലോ."
    },
    {
    "Que" :"68. ആരോടൊക്കെ കോറിന്തോസുകാർ സഹിഷ്ണുത പുലർത്തുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ രണ്ട് കോറിന്തോസ് 11 : 20 ൽ പറയുന്നത്?"
    ,"Ans" : "കോറിന്തോസുകാരെ അടിമകളാക്കുകയും കൊള്ളയടിക്കുകയും ചൂഷണം ചെയ്യുകയും അഹങ്കരിക്കുകയും 'മുഖത്തടിക്കുകയും ചെയ്യുന്നവരോട്"
    },
    {
    "Que" :"69. 2 കോറിന്തോസ് 11:19- 20 വാക്യങ്ങൾ പ്രകാരം എത്ര കൂട്ടരോടാണ് കോറിന്തോസുകാർ സഹിഷ്ണുത കാണിക്കുന്നത്?"
    ,"Ans" : "ആറ് കൂട്ടരോട്. വിഡ്ഢികളോട്, അടിമകളാക്കിയവരോട്, കൊള്ളയടിച്ചവരോട്, ചൂഷണം ചെയ്ത‌വരോട്, അഹങ്കരിച്ചവരോട്, മുഖത്തടിച്ചവരോട് ഇങ്ങനെ ആറുകൂട്ടർ"
    },
    {
    "Que" :"70. അതിനൊന്നും ഞങ്ങൾക്ക് ശക്തി ഇല്ലായിരുന്നു എന്ന് ലജ്ജയോടെ പൗലോസ്ശ്ളീഹ എന്തിനെക്കുറിച്ചാണ് പറയുന്നത്?"
    ,"Ans" : "സഹിഷ്ണുത കാണിക്കുവാൻ"
    },
    {
    "Que" :"71. 2 കോറിന്തോസ് 11:21ൽ എന്തിനാണ് പൗലോസ് ശ്ലീഹാ ധൈര്യപ്പെടുന്നത്?"
    ,"Ans" : "ആരെങ്കിലും പ്രശംസിക്കാൻ ധൈര്യപ്പെടുന്ന എന്തിനെക്കുറിച്ചും പ്രശംസിക്കാൻ"
    },
    {
    "Que" :"72. ആരെങ്കിലും പ്രശംസിക്കാൻ ധൈര്യപ്പെടുന്ന എന്തിനെക്കുറിച്ചും പ്രശംസിക്കാൻ ഞാനും ധൈര്യപ്പെടും എന്ന് പൗലോസ് ശ്ലീഹാ എങ്ങനെയാണ് പറയുന്നത്?"
    ,"Ans" : "ഒരു ഭോഷനെപ്പോലെ"
    },
    {
    "Que" :"73. പൗലോസ് ശ്ലീഹാ ഒരു ഭോഷനെ പോലെ എന്താണ് പറയുന്നത്?"
    ,"Ans" : "ആരെങ്കിലും പ്രശംസിക്കാൻ ധൈര്യപ്പെടുന്ന എന്തിനെക്കുറിച്ചും പ്രശംസിക്കാൻ ധൈര്യപ്പെടും എന്ന്"
    },
    {
    "Que" :"74. 2 കോറിന്തോസ് 11:22 ൽ പൗലോസ് ശ്ലീഹഎത്ര പ്രാവശ്യം ഞാനും അതെ എന്നു പറയുന്നുണ്ട്?"
    ,"Ans" : "മൂന്നുപ്രാവശ്യം"
    },
    {
    "Que" :"75. അവർ ആരുടെ സന്തതികൾ ആണോ എന്നാണ് പൗലോസ് ശ്ലീഹാ ചോദിക്കുന്നത്?"
    ,"Ans" : "അബ്രാഹത്തിന്റെ"
    },
    {
    "Que" :"76. അവർ ആരൊക്കെയാണോ എന്നാണ് 2 കോറിന്തോസ് 11: 22 ൽ പൗലോസ് ശ്ലീഹാ ചോദിക്കുന്നത്?"
    ,"Ans" : "ഹെബ്രായർ, ഇസ്രായേൽക്കാർ, അബ്രാഹത്തിൻ്റെ സന്തതികൾ."
    },
    {
    "Que" :"77. താൻ എന്തൊക്കെയാണെന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 11:22 ൽ പറയുന്നത്?"
    ,"Ans" : "ഹെബ്രായൻ, ഇസ്രായേൽക്കാരൻ, അബ്രാഹത്തിന്റെ സന്തതി"
    },
    {
    "Que" :"78. അവർ ക്രിസ്‌തുവിൻ്റെ ദാസൻമാരാണോ എന്ന ചോദ്യത്തിന് പൗലോസ് ശ്ലീഹ എങ്ങനെയാണ് ഉത്തരം പറയുന്നത്?"
    ,"Ans" : "ഉന്മത്തനെപ്പോലെ"
    },
    {
    "Que" :"79. അവർ ക്രിസ്തുവിൻ്റെ ദാസന്മാരാണോ എന്ന ചോദ്യത്തിന് ഉന്മത്തനെപ്പോലെ പൗലോസ് ശ്ലീഹാ പറയുന്ന മറുപടി എന്താണ്?"
    ,"Ans" : "ഞാൻ കുറെ കൂടെ മെച്ചപ്പെട്ട ദാസൻ ആണ്"
    },
    {
    "Que" :"80. അവരെക്കാൾ താൻ വളരെയേറെ എന്ത് ചെയ്തു എന്നാണ് പൗലോസ് ശ്ലീഹാ രണ്ട് കോറിന്തോസ് 11 : 23 ൽപറയുന്നത്?"
    ,"Ans" : "അവരെക്കാൾ വളരെയേറെ അധ്വാനിച്ചു"
    },
    {
    "Que" :"81. 2 കോറിന്തോസ് പതിനൊന്നാം അധ്യായത്തിൻറെ 22,23 വാക്യങ്ങളിൽ പറയുന്ന അവർ ആരാണ്?"
    ,"Ans" : "11:5 ൽ പറയുന്ന അപ്പസ്തോല പ്രമാണിമാരോ അല്ലെങ്കിൽ കപട അപ്പസ്തോലന്മാരോ ആണ്"
    },
    {
    "Que" :"82. വളരെ കൂടുതൽ കാരാഗൃഹവാസം അനുഭവിച്ചത് ആരാണ്?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹാ"
    },
    {
    "Que" :"83. എണ്ണമറ്റവിധം പ്രഹരമേൽക്കുകയും പലതവണ മരണവക്രത്തിൽ അകപ്പെടുകയും ചെയ്‌തതാരാണ്?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹാ"
    },
    {
    "Que" :"84. ആരുടെ കയ്യിൽ നിന്നുമാണ് അഞ്ച് പ്രാവശ്യം ഒന്നു കുറയെ നാല്‌പത് അടി വീതം പൗലോസ് ശ്ലീഹാ കൊണ്ടത്?"
    ,"Ans" : "യഹൂദരുടെ കൈകളിൽനിന്നും"
    },
    {
    "Que" :"85. യഹൂദരുടെ കയ്യിൽ നിന്നും എത്ര പ്രാവശ്യം എത്ര അടിയാണ് പൗലോസ് ശ്ലീഹാ കൊണ്ടത്?"
    ,"Ans" : "അഞ്ചു പ്രാവശ്യം ഒന്നുകുറയെ നാല്പത് അടി.( ഓരോ പ്രാവശ്യം 39 അടി വീതം 195 അടി)"
    },
    {
    "Que" :"86. എത്ര പ്രാവശ്യമാണ് പൗലോസ് ശ്ലീഹാ വടികൊണ്ട് അടിക്കപ്പെട്ടത്?"
    ,"Ans" : "മൂന്നുപ്രാവശ്യം"
    },
    {
    "Que" :"87. എത്ര പ്രാവശ്യം കല്ലെറിയപ്പെട്ടു?"
    ,"Ans" : "ഒരു പ്രാവശ്യം"
    },
    {
    "Que" :"88. എത്ര പ്രാവശ്യം കപ്പൽ അപകടത്തിൽപ്പെട്ടു?"
    ,"Ans" : "മൂന്നുപ്രാവശ്യം."
    },
    {
    "Que" :"89. ആരാണ് ഒരു രാത്രിയും ഒരു പകലും കടലിൽഒഴുകി നടന്നത്?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹാ"
    },
    {
    "Que" :"90. തുടരെത്തുടരെയുള്ള യാത്രകൾക്കിടയിൽ എന്ത് സംഭവിച്ചു എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "അപകടങ്ങൾ ഉണ്ടായി"
    },
    {
    "Que" :"91. തുടരെത്തുടരെയുള്ള യാത്രകൾക്കിടയിൽ എവിടെയൊക്കെ വെച്ചാണ് പൗലോസ് ശ്ലീഹായ്ക്ക് അപകടങ്ങൾ ഉണ്ടായത്?"
    ,"Ans" : "നദികളിൽ വച്ചും നഗരത്തിൽ വച്ചും വിജനപ്രദേശത്ത് വച്ചും കടലിൽ വച്ചും"
    },
    {
    "Que" :"92. ആരിൽ നിന്നൊക്കെയാണ് പൗലോസ് ശ്ളീഹായ്ക്ക് അപകടങ്ങൾ ഉണ്ടായത്?"
    ,"Ans" : "കൊള്ളക്കാരിൽ നിന്നും, സ്വന്തക്കാരിൽ നിന്നും, വിജാതീയരിൽ നിന്നും, വ്യാജ സഹോദരരിൽ നിന്നും"
    },
    {
    "Que" :"93. ആരിൽ നിന്നുള്ള അപകടങ്ങൾക്ക് താൻ അധിനനായി എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "വ്യാജ സഹോദരരിൽ നിന്നും."
    },
    {
    "Que" :"94. 2 കോറിന്തോസ് 11:27 പ്രകാരം താൻ ഏതെല്ലാം വിധത്തിൽ ജീവിച്ചു എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "കഠിനാധ്വാനത്തിലും വിഷമസന്ധികളിലും നിരവധി രാത്രികളിലെ ജാഗരണത്തിലും വിശപ്പിലും ദാഹത്തിലും പലപ്പോഴും ഉപവാസത്തിലും തണുപ്പിലും നഗ്‌നതയിലും ജീവിച്ചു."
    },
    {
    "Que" :"95. 2 കോറിന്തോസ് 11:27 പ്രകാരം താൻ എത്ര വിധത്തിൽ ജീവിച്ചു എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "എട്ട്"
    },
    {
    "Que" :"96. 2 കോറിന്തോസ് 11:27 ൽ മൂന്നാമതായി താൻ എങ്ങനെ ജീവിച്ചു എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "നിരവധി രാത്രികളിലെ ജാഗരണത്തിലും"
    },
    {
    "Que" :"97. 2 കോറിന്തോസ് 11:27ൽ പലപ്പോഴും ഉപവാസത്തിലും എന്നു പറഞ്ഞതിനുശേഷം പൗലോസ് ശ്ലീഹ എന്താണ് പറയുന്നത്?"
    ,"Ans" : "തണുപ്പിലും നഗ്നതയിലും ജീവിച്ചു"
    },
    {
    "Que" :"98. ഇവയ്ക്കെല്ലാം പുറമേ പൗലോസ് ശ്ലീഹായെ അലട്ടിക്കൊണ്ടിരിക്കുന്നത് എന്താണ്?"
    ,"Ans" : "സകല സഭകളെയും കുറിച്ചുള്ള ഉത്കണ്ഠ"
    },
    {
    "Que" :"99. സകല സഭകളെയും കുറിച്ചുള്ള ഉത്കണ്ഠ പൗലോസ് ശ്ലീഹായെ എപ്രകാരമാണ് അലട്ടിക്കൊണ്ടിരുന്നത്?"
    ,"Ans" : "അനുദിനം"
    },
    {
    "Que" :"100. ഞാൻ ബലഹീനൻ ആകാതിരിക്കുന്നത് എപ്പോഴാണ് എന്നാണ് പൗലോസ് ശ്ലീഹാ ചോദിക്കുന്നത്?"
    ,"Ans" : "ആരു ബലഹീനനാകുമ്പോഴാണ്"
    },
    {
    "Que" :"101. എപ്പോഴാണ് എന്റെ ഹൃദയം കത്തിയെരിയാത്തത് എന്നാണ് പൗലോസ്ലീഹ ചോദിക്കുന്നത്?"
    ,"Ans" : "ആര് തെറ്റ് ചെയ്യുമ്പോഴാണ്"
    },
    {
    "Que" :"102. തനിക്ക് പ്രശംസിക്കണമെന്നുണ്ടെങ്കിൽ എന്തിനെക്കുറിച്ച് ആയിരിക്കും പ്രശംസിക്കുക എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "തന്റെ ബലഹീനതകളെക്കുറിച്ച്"
    },
    {
    "Que" :"103. തന്റെ ബലഹീനതകളെക്കുറിച്ച് പ്രശംസിക്കുന്നത് ആരാണ്?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹാ"
    },
    {
    "Que" :"104. തനിക്ക് പ്രശംസിക്കണം എന്നുണ്ടെങ്കിൽ എന്തുണ്ടെന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "തന്റെ ബലഹീനതകൾ"
    },
    {
    "Que" :"105. താൻ വ്യാജം പറയുകയല്ലെന്നു അറിയുന്നവൻ ആരാണ് എന്നാണ് പൗലോസ് ശ്ലീഹ പറയുന്നത്?"
    ,"Ans" : "കർത്താവായ യേശുവിൻ്റെ ദൈവവും പിതാവും എന്നേക്കും വാഴ്ത്തപ്പെട്ടവനുമായ ദൈവം."
    },
    {
    "Que" :"106. എന്നേക്കും വാഴ്ത്തപ്പെട്ടവൻ ആരാണ്?"
    ,"Ans" : "ദൈവം"
    },
    {
    "Que" :"107.2 കോറിന്തോസ് 11:31 ൽ പൗലോസ് ശ്ലീഹാ ദൈവത്തെ എങ്ങനെയൊക്കെയാണ് വിശേഷിപ്പിച്ചിരിക്കുന്നത്?"
    ,"Ans" : "കർത്താവായ യേശുവിൻ്റെ ദൈവവും പിതാവും എന്നേക്കും വാഴ്ത്തപ്പെട്ടവനുമായ ദൈവം."
    },
    {
    "Que" :"108. 2കോറിന്തോസ് 11 : 31 ൽ കർത്താവായ യേശുവിന്റെ ദൈവവും പിതാവും എന്നേക്കും വാഴ്ത്തപ്പെട്ടവനുമായ ദൈവം എന്ത് അറിയുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
    ,"Ans" : "ഞാൻ വ്യാജം പറയുകയല്ലെന്നു അറിയുന്നു."
    },
    {
    "Que" :"109. ദമാസ്കസ് നഗരത്തിന് കാവൽ ഏർപ്പെടുത്തിയത് ആരാണ്?"
    ,"Ans" : "അരേത്താസ് രാജാവിൻ്റെ ദേശാധിപതി."
    },
    {
    "Que" :"110. ആരുടെ ദേശാധിപധിയാണ് ദമാസ്കസ് നഗരത്തിന് കാവൽ ഏർപ്പെടുത്തിയത്?"
    ,"Ans" : "അരേത്താസ് രാജാവിന്റെ"
    },
    {
    "Que" :"111. ദമാസ്ക്കസിൽവച്ച് ആരെ പിടികൂടുന്നതിനുവേണ്ടിയാണ് അരേത്താസ് രാജാവിന്റെ ദേശാധിപതി ദമാസ്ക്കസ് നഗരത്തിനു കാവലേർപ്പെടു തിയത്?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹായെ"
    },
    {
    "Que" :"112. പൗലോസ് ശ്ലീഹായെ എവിടെവച്ച് പിടികൂടുന്നതിനു വേണ്ടിയാണ് ദമാസ്കസ് നഗരത്തിന് കാവൽ ഏർപ്പെടുത്തിയത്?"
    ,"Ans" : "ദമാസ്കസിൽ വച്ച്"
    },
    {
    "Que" :"113. എന്നാൽ, മതിലിലുള്ള ഒരു കിളിവാതിലിലൂടെ കുട്ടയിൽ ഞാൻ താഴേക്കിറക്കപ്പെട്ടു. അങ്ങനെ അവന്റെ കൈകളിൽനിന്നു ഞാൻ രക്‌ഷപെട്ടു. ആര് ആരുടെ കൈകളിൽ നിന്നാണ് രക്ഷപ്പെട്ടത്?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹാ അരേത്താസ് രാജാവിന്റെ ദേശാധിപതിയുടെ കൈകളിൽ നിന്നും."
    },
    {
    "Que" :"114. എപ്പോഴാണ് പൗലോസ് ശ്ലീഹാ അരേത്താസ് രാജാവിന്റെ ദേശാധിപതിയുടെ കൈകളിൽ നിന്നും രക്ഷപ്പെട്ടത്?"
    ,"Ans" : "അരേത്താസ് രാജാവിൻ്റെ ദേശാധിപതി ദമാസ്കസ് നഗരത്തിനു കാവലേർപ്പെടുത്തിയപ്പോൾ"
    },
    {
    "Que" :"115. ദമാസ്കസ് നഗരത്തിനു അരേത്താസ് രാജാവിന്റെ ദേശാധിപതി കാവലേർപ്പെടുത്തിയപ്പോൾ പൗലോസ് ശ്ലീഹാ എങ്ങനെയാണ് അവന്റെ കൈകളിൽ നിന്നും രക്ഷപ്പെട്ടത്?"
    ,"Ans" : "മതിലിലുള്ള ഒരുകിളി വാതിലിലൂടെ കുട്ടയിൽ താഴേക്ക് ഇറക്കപ്പട്ട്"
    },
    {
    "Que" :"116. ഏതു നഗരത്തിൻ്റെ മതിലിൽ ഉള്ള കിളിവാതിലിലൂടെയാണ് പൗലോസ് ശ്ലീഹാ താഴേക്ക് ഇറക്കപ്പെട്ടത്?"
    ,"Ans" : "ദമാസ്കസ് നഗരത്തിന്റെ"
    },
    {
    "Que" :"117.അങ്ങനെ അവൻ്റെ കൈകളിൽ നിന്നു ഞാൻ രക്ഷപ്പെട്ടു : ആര് ആരുടെ കൈകളിൽ നിന്ന് എവിടെവച്ച് രക്ഷപ്പെട്ട കാര്യമാണ് ഇവിടെ പരാമർശിക്കുന്നത്?"
    ,"Ans" : "പൗലോസ് ശ്ലീഹാ അരേത്തേസ് രാജാവിന്റെ ദേശാധിപതിയുടെ കൈകളിൽ നിന്നും ദമാസ്കസ് നഗരത്തിൽ വച്ച് രക്ഷപ്പെട്ട കാര്യം"
    },
    {
    "Que" :"118. 2 കോറിന്തോസ് 11: 2, ഹോസിയ 2:19-20, ഏഫേസ്യർ 6:26-27 ഈ മൂന്ന് വചനഭാഗങ്ങളിൽ പൊതുവായി കാണുന്നത് എന്താണ്?"
    ,"Ans" : "ദൈവവും ( ക്രിസ്‌തുവും) മനുഷ്യനും ആയുള്ള ബന്ധത്തെ വിവാഹബന്ധത്തോട് ഉപമിച്ചിരിക്കുന്നു"
    },
    {
    "Que" :"119. 2 കോറിന്തോസ് 11:3 ൽ ഏതു പഴയ നിയമ ഭാഗത്തെയാണ് സൂചിപ്പിക്കുന്നത്?"
    ,"Ans" : "ഉല്പത്തി 3:4"
    },
    {
    "Que" :"120. 2 കോറിന്തോസ് 11:4 ന് സമാനമായ പുതിയ നിയമ ഭാഗം ഏതാണ്?"
    ,"Ans" : "ഗലാത്യർ 1:6"
    },
    {
    "Que" :"121. 2 കോറിന്തോസ് 11:23 ന് സമാനമായ വാക്യങ്ങൾ ഏതെല്ലാമാണ്?"
    ,"Ans" : "അപ്പസ്തോലപ്രവർത്തനം 16:23, 2 കോറിന്തോസ് 6:5"
    },
    {
    "Que" :"122.2 കോറിന്തോസ് 11:24 ൽ ഒന്നു കുറയെ 40 അടി വീതം ഞാൻ കൊണ്ടു എന്ന് പറയുന്നുണ്ട്. നാല്‌പത് അടിയുടെ നിയമം പരാമർശിക്കുന്ന പഴയനിയമ ഭാഗമേത്?"
    ,"Ans" : "നിയമാവർത്തനം 25:3 (നിയമാവർത്തനം 25:3ൽ ചാട്ടയടി 40 കവിയരുത്)"
    },
    {
    "Que" :"123. 2 കോറിന്തോസ് 11:25 ന് സമാനമായ ബൈബിൾ ഭാഗങ്ങൾ ഏതാണ്?"
    ,"Ans" : "അപ്പസ്തോല പ്രവർത്തനം 14:29, 16:22"
    },
    {
    "Que" :"124. 2 കോറിന്തോസ് 11:29 ന് തുല്യമായ ബൈബിൾ ഭാഗം ഏതാണ്?"
    ,"Ans" : "1 കോറിന്തോസ് 9:22"
    },
    {
    "Que" :"125. 2 കോറിന്തോസ് 11:32-33 ൽ പ്രതിപാദിക്കുന്ന സംഭവം മറ്റെവിടെയാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" : "അപ്പസ്തോല പ്രവർത്തനം 9:24-25"
    }],
    "corinthians12":[
        {
        "Que":"1. 2 കോറിന്തോസ് പന്ത്രാണ്ടം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
        ,"Ans" : "ഇരുപത്തിയൊന്നു വാക്യങ്ങൾ"
        },
        {
        "Que":"2. 2 കോറിന്തോസ് പന്ത്രണ്ടാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
        ,"Ans" : "രണ്ടു ശീർഷകങ്ങൾ.ദർശനങ്ങളും വെളിപാടുകളും (1-10)പൗലോസിന്റെ വ്യഗ്രത (11-21)"
        },
        {
        "Que":"3. തനിക്ക് എന്ത് ചെയ്യാൻ പലതും ഉണ്ട് എന്നാണ് പൗലോസ് ശ്ലീഹ രണ്ട് കോറിന്തോസ് 12:1ൽ പറയുന്നത്?"
        ,"Ans" : "ആത്മപ്രശംസ"
        },
        {
        "Que":"4. അതുകൊണ്ട് ഒരു നേട്ടവും ഇല്ലെന്ന് എനിക്കറിയാം: എന്തുകൊണ്ടാണ് ഒരു നേട്ടവും ഇല്ലാത്തത്?"
        ,"Ans" : "ആത്മപ്രശംസകൊണ്ട്"
        },
        {
        "Que":"5. ആത്മപ്രശംസ ചെയ്യുന്നതുകൊണ്ട് ഒരു നേട്ടവുമില്ലെങ്കിലും താൻ എന്തിലേക്ക് കടക്കട്ടെ എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
        ,"Ans" : "കർത്താവിന്റെ ദർശനങ്ങളിലേക്കും വെളിപാടുകളിലേക്കും"
        },
        {
        "Que":"6. ക്രിസ്തുവിൽ ആരെ തനിക്കറിയാമെന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 12:2 ൽ പറയുന്നത്?"
        ,"Ans" : "പതിനാലു വർഷം മുൻപ് മൂന്നാം സ്വർഗ്ഗം വരെ ഉയർത്തപ്പെട്ട ഒരു മനുഷ്യനെ"
        },
        {
        "Que":"7. പതിനാലു വർഷം മുമ്പ് മൂന്നാം സ്വർഗ്ഗം വരെ ഉയർത്തപ്പെട്ട ഒരു മനുഷ്യനെ തനിക്ക് ആരിൽ അറിയാം എന്നാണ് പൗലോസ് ശ്ലീഹ 2 കോറിന്തോസ് 12 : 2 ൽ പറയുന്നത്?"
        ,"Ans" : "ക്രിസ്തുവിൽ"
        },
        {
        "Que":"8. പതിനാലു വർഷം മുമ്പ് ക്രിസ്തുവിൽ മൂന്നാം സ്വർഗ്ഗം വരെ ഉയർത്തപ്പെട്ട ഒരു മനുഷ്യൻ എങ്ങനെയാണ് ഉയർത്തപ്പെട്ടതെന്നു തനിക്കറിയില്ല എന്നാണ് പൗലോശ്ളീഹ പറയുന്നത്?"
        ,"Ans" : "ശരീരത്തോട് കൂടെയോ ശരീരം കൂടാതെയോ എന്നറിയില്ല"
        },
        {
        "Que":"9. പതിന്നാലു വർഷം മുമ്പു മൂന്നാം സ്വർഗംവരെ ഉയർത്തപ്പെട്ട മനുഷ്യൻ. ശരീരത്തോടു കൂടെയോ ശരീരം കൂടാതെയോ ആണോ ഉയർത്തപ്പെട്ടത് എന്ന് ആർക്കറിയാം എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
        ,"Ans" : "ദൈവത്തിന്"
        },
        {
        "Que":"10. ആരാണ് പറുദീസയിലേക്ക് ഉയർത്തപ്പെട്ടത്?"
        ,"Ans" : "പതിനാല് വർഷം മുമ്പ് മൂന്നാം സ്വർഗ്ഗം വരെ ഉയർത്തപ്പെട്ട മനുഷ്യൻ. ( പൗലോസ് ശ്ലീഹാ )"
        },
        {
        "Que":"11. അത് ദൈവത്തിനേ അറിയൂ: എന്താണ് ദൈവത്തിനു മാത്രമേ അറിയൂ എന്ന് പറയുന്നത്?"
        ,"Ans" : "ഉയർത്തപ്പെട്ടത് ശരീരത്തോട് കൂടെയോ ശരീരം കൂടാതെയോ"
        },
        {
        "Que":"12. ഏതൊക്കെ കാര്യങ്ങളാണ് ശരീരത്തോട് കൂടെയോ ശരീരം കൂടാതെയോ എന്നെനിക്കറിയില്ല, അത് ദൈവത്തിനെ അറിയൂ എന്ന്പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
        ,"Ans" : "പതിനാലു വർഷം മുമ്പ് മൂന്നാം സ്വർഗ്ഗം വരെ ഉയർത്തപ്പെട്ടതും, പറുദീസയിലേക്ക് ഉയർത്തപ്പെട്ടതും."
        },
        {
        "Que":"13. അവാച്യവും മനുഷ്യനു വിവരിച്ചുകൂടാത്തതു മായ കാര്യങ്ങൾ അവൻ കേട്ടത് എപ്പോഴാണ്?"
        ,"Ans" : "പതിനാലു വർഷം മുമ്പ് മൂന്നാം സ്വർഗ്ഗത്തിലേക്കും പറുദീസയിലേക്കും ഉയർത്തപ്പെട്ടപ്പോൾ"
        },
        {
        "Que":"14. പതിനാലു വർഷം മുമ്പ് മൂന്നാം സ്വർഗ്ഗത്തിലേക്കും പറുദീസയിലേക്കും ഉയർത്തപ്പെട്ടപ്പോൾ പൗലോസ് ശ്ലീഹാ കേട്ട കാര്യങ്ങൾ എന്താണ്?"
        ,"Ans" : "അവാച്യവും മനുഷ്യനു വിവരിച്ചുകൂടാത്തതുമായ കാര്യങ്ങൾ."
        },
        {
        "Que":"15. ഈ മനുഷ്യനെക്കുറിച്ചു ഞാൻ അഭിമാനംകൊള്ളും. എന്ന് 2 കോറിന്തോസ് 12 : 5 ൽ പൗലോസ് ശ്ലീഹാ പറയുന്നത് ആരെക്കുറിച്ചാണ്?"
        ,"Ans" : "സ്വർഗ്ഗത്തിന്റെ മൂന്നാം തട്ടു വരെയും പറുദീസായിലേക്കും പതിനാലു വർഷം മുമ്പ് ഉയർത്തപ്പെട്ട ആളെക്കുറിച്ച്."
        },
        {
        "Que":"16. പൗലോസ് ശ്ലീഹാ തന്നെക്കുറിച്ച് എന്തിലല്ലാതെ അഭിമാനം കൊള്ളുകയില്ല എന്നാണ് പറയുന്നത്?"
        ,"Ans" : "സ്വന്തം ബലഹീനതകളിൽ"
        },
        {
        "Que":"17. ആത്മപ്രശംസയ്ക്ക് ഇച്ഛിക്കുന്നെങ്കിൽത്ത ന്നെ താൻ എന്താവുകയില്ല എന്നാണ് പൗലോസ് ശ്ലീഹ പറയുന്നത്?"
        ,"Ans" : "ഒരു ഭോഷനാവുകയില്ല"
        },
        {
        "Que":"18. ആത്മപ്രശംസയ്ക്ക് ഇച്ഛിക്കുന്നെങ്കി ൽത്തന്നെ ഞാൻ ഒരു ഭോഷനാവുകയില്ല എന്ന് പൗലോസ് ശ്ലീഹാ പറയുവാൻ കാരണമെന്ത്?"
        ,"Ans" : "എന്തെന്നാൽ സത്യമായിരിക്കും പൗലോസ് ശ്ലീഹാ സംസാരിക്കുക.( പൗലോസ് ശ്ലീഹാ സത്യം സംസാരിക്കുന്നതു കൊണ്ട്)"
        },
        {
        "Que":"19. താൻ എന്തുകൊണ്ട് ആത്മപ്രശംസ ഒഴിവാക്കുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹ പറയുന്നത്?"
        ,"Ans" : "എന്നിൽ കാണുകയും എന്നിൽ നിന്ന് കേൾക്കുകയും ചെയ്യുന്നതിൽ അധികമായി ആരും എന്നെ പറ്റി വിചാരിക്കാതിരിക്കേണ്ട തിന്."
        },
        {
        "Que":"20. വെളിപാടുകളുടെ ആധിക്യത്താൽ താൻ അധികം ആഹ്ളാദിക്കാതിരിക്കേണ്ടതിന് തനിക്ക് എന്ത് നൽകപ്പെട്ടിരിക്കുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
        ,"Ans" : "ശരീരത്തിൽ ഒരു മുള്ള് നൽകപ്പെട്ടിരിക്കുന്നു."
        },
        {
        "Que":"21.എന്തിനുവേണ്ടിയാണ് പൗലോസ് ശ്ലീഹായുടെ ശരീരത്തിൽ ഒരു മുള്ള് നൽകപ്പെട്ടിരിക്കുന്നത്?"
        ,"Ans" : "വെളിപാടുകളുടെ ആധിക്യത്താൽ താൻ ( പൗലോസ് ശ്ലീഹ )അധികം ആഹ്ളാദിക്കാതിരിക്കേണ്ടതിന്."
        },
        {
        "Que":"22. തന്റെ ശരീരത്തിൽ നൽകപ്പെട്ടിരിക്കുന്ന മുള്ളിനെ എന്തായിട്ടാണ് പൗലോസ് ശ്ലീഹാ കാണുന്നത്?"
        ,"Ans" : "തന്നെ ശല്യപ്പെടുത്തുന്നതിനും മതിമറന്ന് ആഹ്ളാദിക്കാതെ തന്നെ നിയന്ത്രിക്കുന്നതിനും വേണ്ടിയുള്ള പിശാചിന്റെ ദൂതൻ."
        },
        {
        "Que":"23. തന്നെ ശല്യപ്പെടുത്തുന്നതിനും മതിമറക്കാതെ തന്നെ നിയന്ത്രിക്കുന്നതിനും വേണ്ടിയുള്ള പിശാചിന്റെ ദൂതൻ എന്താണെന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
        ,"Ans" : "ശരീരത്തിൽ നൽകപ്പെട്ടിരിക്കുന്ന ഒരു മുള്ള്."
        },
        {
        "Que":"24. ബൈബിൾ പണ്ഡിതരുടെ വ്യാഖ്യാന പ്രകാരം 2 കോറിന്തോസ് 12 : 7ൽ പരാമർശിച്ചിരിക്കുന്ന മുള്ള് എന്താണ്?"
        ,"Ans" : "ഏതെങ്കിലും ഗുരുതരമായ ശാരീരികാസ്വാസ്ഥ്യമോ, പ്രലോഭനങ്ങളുടെ ഫലമായ മാനസിക വേദനയോ യഹൂദരിൽ നിന്ന് അനുഭവപ്പെട്ട പീഡനങ്ങളോ ഒക്കെയാവാം."
        },
        {
        "Que":"25. എന്ത് വിട്ടകലാൻ വേണ്ടിയാണ് പൗലോസ് ശ്ലീഹ മൂന്നുപ്രാവശ്യം കർത്താവിനോട് അപേക്ഷിച്ചത്?"
        ,"Ans" : "വെളിപാടുകളുടെ ആധിക്യത്താൽ അധികം ആഹ്ളാദിക്കാതിരിക്കേണ്ടതിന് പൗലോസ് ശ്ലീഹായുടെ ശരീരത്തിൽ നൽകപ്പെട്ടിരിക്കുന്ന ഒരു മുള്ള് വിട്ടകലാൻ."
        },
        {
        "Que":"26. ശരീരത്തിൽ നൽകപ്പെട്ടിരിക്കുന്ന മുള്ള് വിട്ടകലാൻ വേണ്ടി പൗലോസ് ശ്ലീഹ എത്ര പ്രാവശ്യമാണ് കർത്താവിനോട് അപേക്ഷിച്ചത്?"
        ,"Ans" : "മൂന്നു പ്രാവശ്യം"
        },
        {
        "Que":"27. ശരീരത്തിൽ നൽകപ്പെട്ടിരിക്കുന്ന മുള്ള് വിട്ടകലാൻ വേണ്ടി പൗലോസ് ശ്ലീഹ മൂന്ന് പ്രാവശ്യം ആരോടാണ് അപേക്ഷിച്ചത്?"
        ,"Ans" : "കർത്താവിനോട്"
        },
        {
        "Que":"28.ശരീരത്തിൽ നൽകപ്പെട്ടിരിക്കുന്ന മുള്ള് വിട്ടകലാൻ വേണ്ടി മൂന്ന് പ്രാവശ്യം കർത്താവിനോട് അപേക്ഷിച്ചപ്പോൾ അവിടുന്ന് എന്താണ് അരുളി ചെയ്തത്?"
        ,"Ans" : "നിനക്ക് എന്റെ കൃപ മതി, എന്തെന്നാൽ; ബലഹീനതയിലാണ് എൻ്റെ ശക്തി പൂർണ്ണമായി പ്രകടമാകുന്നത്."
        },
        {
        "Que":"29. തന്റെ ശരീരത്തിൽ നൽകപ്പെട്ടിരിക്കുന്ന മുള്ള് വിട്ടകലാൻ വേണ്ടി പൗലോസ് ശ്ലീഹാ കർത്താവിനോട് അപേക്ഷിച്ചപ്പോൾ നിനക്ക് എന്റെ കൃപ മതി എന്ന് അവിടുന്ന് അരുളി ചെയ്ത‌തിനുശേഷം അവിടുന്ന് എന്താണ് പറഞ്ഞത്?"
        ,"Ans" : "എന്തെന്നാൽ ബലഹീനതയിലാണ് എൻ്റെ ശക്തി പൂർണമായി പ്രകടമാകുന്നത്."
        },
        {
        "Que":"30. കർത്താവിൻ്റെ ശക്തി എവിടെയാണ് പൂർണമായി പ്രകടമാകുന്നത്?"
        ,"Ans" : "ബലഹീനതയിൽ"
        },
        {
        "Que":"31. ബലഹീനതയിൽ ആരുടെ ശക്തിയാണ് പൂർണ്ണമായി പ്രകടമാകുന്നത്?"
        ,"Ans" : "കർത്താവിന്റെ ശക്തി."
        },
        {
        "Que":"32. ക്രിസ്തുവിൻ്റെ ശക്തി തന്റെ മേൽ ആവസിക്കേണ്ടതിന് താൻ എന്തു ചെയ്യും എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
        ,"Ans" : "പൂർവാധികം സന്തോഷത്തോടെ ബലഹീനതയെ കുറിച്ച് പ്രശംസിക്കും.."
        },
        {
        "Que":"33. ആരാണ് പൂർവാധികം സന്തോഷത്തോടെ തന്റെ ബലഹീനതയെക്കുറിച്ച് പ്രശംസിക്കുന്നത്?"
        ,"Ans" : "പൗലോസ് ശ്ലീഹാ"
        },
        {
        "Que":"34. എന്തുകൊണ്ടാണ് പൗലോസ് ശ്ലീഹാ തന്റെ ബലഹീനതയെക്കുറിച്ച് പൂർവാധികം സന്തോഷത്തോടെ പ്രശംസിക്കുന്നത്?"
        ,"Ans" : "ക്രിസ്തു‌വിന്റെ്റെ ശക്തി തൻ്റെമേൽ ആവസിക്കേണ്ടതിന്"
        },
        {
        "Que":"35. എന്തിലൊക്കെ താൻ ക്രിസ്‌തുവിനെ പ്രതി സന്തുഷ്ടനാണെന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 12 : 10 ൽ പറയുന്നത്?"
        ,"Ans" : "ബലഹീനതകളിലും ആക്ഷേപങ്ങളിലും ഞെരിക്കങ്ങളിലും പീഡനങ്ങളിലും അത്യാഹിതങ്ങളിലും"
        },
        {
        "Que":"36. കോറിന്തോസ് 12 : 10 ൽ പൗലോസ് ശ്ലീഹാ എത്ര കാര്യങ്ങളിലാണ് ക്രിസ്‌തുവിനെ പ്രതി സന്തുഷ്ടനായി രിക്കുന്നത്?"
        ,"Ans" : "അഞ്ച് കാര്യങ്ങളിൽ"
        },
        {
        "Que":"37. ഒന്നാമതായി പൗലോസ് ശ്ലീഹാ ഏത് കാര്യത്തിലാണ് സന്തുഷ്ടൻ ?"
        ,"Ans" : "ബലഹീനതകളിൽ"
        },
        {
        "Que":"38. കോറിന്തോസ് 12 :10 ൽ പൗലോസ് ശ്ലീഹ താൻ ക്രിസ്തുവിനെ പ്രതിസന്തുഷ്ടനായിരിക്കുന്ന അഞ്ച് കാര്യങ്ങൾ പറയുന്നുണ്ട്. അവയെ ക്രമത്തിൽ രേഖപ്പെടുത്തുക"
         ,"Ans" : "ഒന്നാമതായി ബലഹീനതകളിൽ, രണ്ടാമത് ആക്ഷേപങ്ങളിൽ. മൂന്നാമത് ഞെരുക്കങ്ങളിൽ, നാലാമത് പീഡനങ്ങളിൽ, അഞ്ചാമത് അത്യാഹിതങ്ങളിൽ"
        },
        {
        "Que":"39. എന്തുകൊണ്ടാണ് പൗലോസ് ശ്ലീഹാ ബലഹീനതകളിൽ സന്തുഷ്ടനായിരിക്കുന്നത്?"
        ,"Ans" : "എന്തുകൊണ്ടെന്നാൽ ബലഹീനനായിരിക്കു മ്പോഴാണ് പൗലോസ് ശ്ലീഹാ ശക്തൻ ആയിരിക്കുന്നത്"
        },
        {
        "Que":"40. എപ്പോഴാണ് പൗലോസ് ശ്ലീമത്തിൻന്റെ ശക്തനായിരിക്കുന്നത്?"
        ,"Ans" : "ബലഹീനനായിരിക്കുമ്പോൾ"
        },
        {
        "Que":"41. 2 കോറിന്തോസ് പന്ത്രണ്ടാം അധ്യായത്തിന്റെ രണ്ടാമത്തെ ശീർഷകമേതാണ്?"
        ,"Ans" : "പൗലോസിന്റെ വ്യഗ്രത"
        },
        {
        "Que":"42. ഞാനൊരു ഭോഷനായിപ്പോയല്ലോ എന്ന് വിലപിക്കുന്നതാരാണ്?"
        ,"Ans" : "പൗലോസ് ശ്ലീഹ (2 കോറിന്തോസ് 12:11)"
        },
        {
        "Que":"43. താൻ ഒരു ഭോഷനായി പോകാൻ ആരാണ് കാരണക്കാർ എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
        ,"Ans" : "കോറിന്തോസുകാർ"
        },
        {
        "Que":"44. താനൊരു ഭോഷനായി പോകുവാൻ കോറിന്തോസുകാർ ഇടയാക്കിയതെങ്ങ നെയാണെന്നാണ് പൗലോസ് ശ്ലീഹാ വിശദീകരിക്കുന്നത്?"
        ,"Ans" : "കോറിന്തോസുകാർ പൗലോസ് ശ്ലീഹായെ പ്രശംസിക്കാതിരുന്നത് കൊണ്ട്."
        },
        {
        "Que":"45. നിങ്ങളെന്നെ പ്രശംസിക്കേണ്ടവരായിരുന്നു : ആര് ആരോടാണ് ഇപ്രകാരം പറഞ്ഞത്?"
        ,"Ans" : "2 കോറിന്തോസ് 12:11 ൽ പൗലോസ് ശ്ലീഹാ കോറിന്തോസുകാരോട്"
        },
        {
        "Que":"46. താൻ ആരെക്കാൾ ഒട്ടും കുറഞ്ഞവനല്ല എന്നാണ് പൗലോസ്‌ശ്ളീഹ പറയുന്നത്?"
        ,"Ans" : "ഈ അപ്പസ്തോലപ്രമാണികളെക്കാൾ"
        },
        {
        "Que":"47. താൻ ഈ അപ്പസ്തോല പ്രമാണികളെക്കാൾ ഒട്ടും കുറഞ്ഞവനല്ല എന്നു പൗലോസ് ശ്ലീഹാ പറയുന്ന മറ്റൊരു ബൈബിൾ ഭാഗം ഏതാണ്?"
        ,"Ans" : "2കോറിന്തോസ് 11:5 (ഈ അപ്പസ്തോലപ്രമാ ണികളെക്കാൾ ഒട്ടും കുറഞ്ഞവനല്ല ഞാൻ എന്നാണ് എന്റെ വിശ്വാസം.)"
        },
        {
        "Que":"48.ഒരു അപ്പസ്തോലന് ചേർന്ന് അടയാളങ്ങൾ കോറിന്തോസുകാർക്ക് എങ്ങനെയാണ് നൽകപ്പെട്ടത്?"
        ,"Ans" : "തെളിവുകളോടും അദ്ഭുതങ്ങളോടും ശക്തികളോടും കൂടെ എല്ലാത്തരത്തിലുമുള്ള സഹനങ്ങളിലും"
        },
        {
        "Que":"49. തെളിവുകളോടും അദ്ഭുതങ്ങളോടും ശക്തികളോടും കൂടെ എന്താണ് കോറിന്തോസുകാർക്ക് നൽകപ്പെട്ടത്?"
        ,"Ans" : "ഒരു അപ്പസ്തോലനു ചേർന്ന അടയാളങ്ങൾ."
        },
        {
        "Que":"50. എല്ലാത്തരത്തിലുമുള്ള സഹനങ്ങളിലും കോറിന്തോസുകാർക്ക് നൽകപ്പെട്ട അടയാളം എന്ത്?"
        ,"Ans" : "ഒരു അപ്പസ്തോലന് ചേർന്ന അടയാളങ്ങൾ"
        },
        {
        "Que":"51. ആർക്കാണ് തെളിവുകളോടും അദ്ഭുതങ്ങളോടും ശക്‌തികളോടും കൂടെ എല്ലാത്തരത്തിലുമുള്ള സഹനങ്ങളിലും ഒരു അപ്പസ്തോലനു ചേർന്ന അടയാളങ്ങൾ നൽകപ്പെട്ടത്?"
        ,"Ans" : "കോറിന്തോസുകാർക്ക്"
        },
        {
        "Que":"52. എന്ത് അപരാധം തന്നോടു ക്‌ഷമിക്കുവിൻ എന്നാണ് പൗലോസ് ശ്ലീഹാ2 കോറിന്തോസ് 12 : 13 ൽ അഭ്യർത്ഥിക്കുന്നത്?"
        ,"Ans" : "ഞാൻ നിങ്ങൾക്ക് ഒരു ഭാരമായി തീർന്നിട്ടില്ല എന്ന അപരാധം"
        },
        {
        "Que":"53. 2 കോറിന്തോസ് 12 : 13 പ്രകാരം കോറിന്തോസുകാർക്ക് മറ്റു സഭകളെക്കാൾ കുറവ് വന്നിട്ടുള്ളത് എന്തിലാണ്?"
        ,"Ans" : "പൗലോസ് ശ്ലീഹ അവർക്ക് ഒരു ഭാരമായി തീർന്നിട്ടില്ല എന്നതിലൊഴികെ"
        },
        {
        "Que":"54. ഇത് എത്രാമത്തെ പ്രാവശ്യമാണ് പൗലോസ്ശ്ളീ ഹ കോറിന്തോസുകാരെ സന്ദർശിക്കാൻ തയ്യാറായിരിക്കുന്നത്?"
        ,"Ans" : "മൂന്നാം പ്രാവശ്യം."
        },
        {
        "Que":"55. ഇതാ, ഞാൻ മൂന്നാം പ്രാവശ്യം നിങ്ങളെ സന്ദർശിക്കാൻ തയ്യാറായിരിക്കുന്നു എന്ന് പറഞ്ഞതിനുശേഷം തീർച്ചയായും താൻ കോറിന്തോസുകാർക്ക് എന്തായിരിക്കുകയില്ല എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
        ,"Ans" : "തീർച്ചയായും ഒരു ഭാരമായിരിക്കുകയില്ല"
        },
        {
        "Que":"56. എന്തുകൊണ്ടാണ് താൻ കോറിന്തോസുകാർക്ക് തീർച്ചയായും ഒരു ഭാരമായിരിക്കുകയില്ല എന്ന് പൗലോസ് ശ്ലീഹാ പറയുവാൻ കാരണം?"
        ,"Ans" : "എന്തെന്നാൽ പൗലോസ് ശ്ലീഹാ കാംക്ഷിക്കുന്നത് അവർക്കുള്ളതല്ല കോറിന്തോസുകാരെയാണ്"
        },
        {
        "Que":"57. താൻ എന്ത് കാംക്ഷിക്കുന്നു എന്ത് കാംക്ഷിക്കുന്നില്ല എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
        ,"Ans" : "താൻ കോറിന്തോസുകാരെ കാംക്ഷിക്കുന്നു എന്നാൽ അവർക്കുള്ളത് (കോറിന്തോസുകാർക്കുള്ളത്) കാംക്ഷിക്കുന്നില്ല"
        },
        {
        "Que":"58. ആര് ആർക്കുവേണ്ടിയല്ല സമ്പാദിക്കേണ്ടതെന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 12:14 ൽ പറയുന്നത്?"
        ,"Ans" : "മക്കൾ മാതാപിതാക്കന്മാർക്ക് വേണ്ടിയല്ല സമ്പാദിക്കേണ്ടത്."
        },
        {
        "Que":"59. ആര് ആർക്കുവേണ്ടിയാണ് സമ്പാദിക്കേണ്ടതെന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 12:14 ൽ പറയുന്നത്?"
        ,"Ans" : "മാതാപിതാക്കന്മാർ മക്കൾക്കു വേണ്ടി"
        },
        {
        "Que":"60. താൻ അതീവ സന്തോഷത്തോടെ കോറിന്തോസുകാർക്ക് വേണ്ടി എന്തെല്ലാം ചെയ്യും എന്നാണ് പൗലോസ് ശ്ലീഹ 2 കോറിന്തോസ് 12:15 ൽ പറയുന്നത്?"
        ,"Ans" : "കോറിന്തോസുകാരുടെ ആത്മാക്കൾക്ക് വേണ്ടി തനിക്കുള്ളതെല്ലാം ചെലവഴിക്കുകയും തന്നെത്തന്നെ സമർപ്പിക്കുകയും ചെയ്യും"
        },
        {
        "Que":"61.കോറിന്തോസുകാരുടെ ആത്മാക്കൾക്ക് വേണ്ടി എങ്ങനെ തനിക്കുള്ളതെല്ലാം ചെലവഴിക്കുകയും തന്നെത്തന്നെ സമർപ്പിക്കുകയും ചെയ്യും എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 12:15 ൽ പറയുന്നത്?"
        ,"Ans" : "അതീവ സന്തോഷത്തോടെ."
        },
        {
        "Que":"62.2 കോറിന്തോസ് 12:15 ൽ പൗലോസ് ശ്ലീഹാ കോറിന്തോസുകാരോട് ചോദിക്കുന്ന ചോദ്യമെന്താണ്?"
        ,"Ans" : "ഞാൻ നിങ്ങളെ(കോറിന്തോസ്കാരെ) കൂടുതൽ സ്നേഹിക്കുംതോറും നിങ്ങളെന്നെ കുറച്ചു മാത്രമാണോ സ്നേഹിക്കേണ്ടത് എന്ന ചോദ്യം"
        },
        {
        "Que":"63. നിങ്ങൾ എന്ത് സമ്മതിക്കുമെങ്കിലും; എന്നാണ് പൗലോസ് ശ്ലീഹ കോറിന്തോസുകാരോട് പറയുന്നത്?"
        ,"Ans" : "ഞാൻ നിങ്ങളെ ബുദ്ധിമുട്ടിച്ചിട്ടില്ല എന്ന് നിങ്ങൾ സമ്മതിക്കുമെങ്കിലും."
        },
        {
        "Que":"64. ഞാൻ നിങ്ങളെ ബുദ്‌ധിമുട്ടിച്ചിട്ടില്ല എന്നു നിങ്ങൾ സമ്മതിക്കുമെങ്കിലും, നിങ്ങൾ എന്തു പറയുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
        ,"Ans" : "നിങ്ങളെ കബളിപ്പിച്ച് സൂത്രത്തിൽ വശപ്പെടുത്തുകയായിരുന്നുവെന്നു നിങ്ങൾ പറയുന്നു."
        },
        {
        "Que":"65.2 കോറിന്തോസ്, 12 : 17 ൽ പൗലോസ് ശ്ലീഹ കോറിന്തോസുകാരോട് എന്താണ് ചോദിക്കുന്നത്?"
        ,"Ans" : "ഞാൻ നിങ്ങളുടെ അടുത്തേക്കയച്ച ആരെങ്കിലും വഴി ഞാൻ നിങ്ങളെ കബളിപ്പിച്ചിട്ടുണ്ടോ എന്ന്."
        },
        {
        "Que":"66. ഞാൻ നിങ്ങളുടെ അടുത്തേക്കയച്ച ആരെങ്കിലും വഴി ഞാൻ നിങ്ങളെ കബളിപ്പിച്ചിട്ടുണ്ടോ എന്ന് ആര് ആരോടാണ് 2 കോറിന്തോസ്, 12 : 17 ൽ ചോദിക്കുന്നത്?"
        ,"Ans" : "പൗലോസ് ശ്ലീഹാ കോറിന്തോസുകാരോട്"
        },
        {
        "Que":"67. ആരു പോകണമെന്നാണ് പൗലോസ് ശ്ലീഹാ നിർബന്ധിച്ചത്?"
        ,"Ans" : "(2 കോറിന്തോസ് 12 : 18) തീത്തോസ്"
        },
        {
        "Que":"68. അവന്റെ കൂടെ ആ സഹോദരനെയും അയച്ചു: ആരുടെ കൂടെ?"
        ,"Ans" : "തീത്തോസിന്റെ കൂടെ"
        },
        {
        "Que":"69. ആര് നിങ്ങളെ കബളിപ്പിച്ചിട്ടില്ലല്ലോ എന്നാണ് പൗലോസ് ശ്ലീഹാ കോറിന്തോസുകാരോട് പറയുന്നത്?"
        ,"Ans" : "തീത്തോസ്"
        },
        {
        "Que":"70. ഒരേ ആത്മാവിലല്ലേ ഞങ്ങൾ പ്രവർത്തിച്ചത്?ഒരേ പാതയിലല്ലേ ഞങ്ങൾ നടന്നത്?2 കോറിന്തോസ് 12 : 18 ൽ ആരെക്കുറിച്ചാണ് സൂചിപ്പിക്കുന്നത്?"
        ,"Ans" : "പൗലോസ്ശ്ലീഹായേയും തീത്തോസിനെയും കുറിച്ച്"
        },
        {
        "Que":"71. ഒരേ ആത്മാവിൽ പ്രവർത്തിച്ചതും ഒരേ പാതയിൽ നടന്നതും ആരൊക്കെയാണ്?"
        ,"Ans" : "പൗലോസ്ശ്ലീഹായും തീത്തോസും"
        },
        {
        "Que":"72. നിങ്ങൾ ഇത്രയും കാലം വിചാരിച്ചിരുന്നത് എന്താണെന്നാണ് പൗലോസ് ശ്ലീഹാ കോറിന്തോസുകാരോട് 2 കോറിന്തോസ് 12:19 ൽ ചോദിക്കുന്നത്?"
        ,"Ans" : "ഞങ്ങൾ നിങ്ങളുടെ മുമ്പിൽ ഞങ്ങളെത്തന്നെ ന്യായീകരിക്കുകയായിരുന്നുവെന്നാണോ."
        },
        {
        "Que":"73. 2 കോറിന്തോസ് 12 : 19 ൽ പരാമർശിക്കപ്പെടുന്ന ഞങ്ങളും നിങ്ങളും ആരാണ്?"
        ,"Ans" : "ഞങ്ങൾ പൗലോസ് ശ്ലീഹായും തിമോത്തിയോസും നിങ്ങൾ കോറിന്തോസുകാരുമാണ് "
        },
        {
        "Que":"74. 2 കോറിന്തോസ് 12 : 19 ൽ പൗലോസ് ശ്ലീഹാ കോറിന്തോസുകാരെ എങ്ങനെയാണ് അഭിസംബോധന ചെയ്യുന്നത്?"
        ,"Ans" : "പ്രിയപ്പെട്ടവരെ"
        },
        {
        "Que":"75. 2 കോറിന്തോസ് 12:19 ൽ കോറിന്തോസുകാരെ പ്രിയപ്പെട്ടവരെ എന്ന് വിളിച്ചതിനു ശേഷം പൗലോസ് ശ്ലീഹ അവരോട് എന്താണ് പറയുന്നത്?"
        ,"Ans" : "ഞങ്ങൾ യഥാർഥത്തിൽ നിങ്ങളുടെ അഭ്യുന്നതിക്കുവേണ്ടി ദൈവസമക്ഷം സമസ്തവും ക്രിസ്‌തുവിലാണ് പ്രസംഗിച്ചിരുന്നത്. "
        },
        {
        "Que":"76. എന്തിനുവേണ്ടിയാണ് പൗലോസ് ശ്ളീഹായും തീമോത്തിയോസും ദൈവസമക്ഷം പ്രസംഗിച്ചിരുന്നത്?"
        ,"Ans" : "കോറിന്തോസുകാരുടെഅഭ്യുന്നതിക്കുവേ ണ്ടി"
        },
        {
        "Que":"77.കോറിന്തോസുകാരുടെഅഭ്യുന്നതിക്കുവേണ്ടി പൗലോസ് ശ്ലീഹായും തീമോത്തിയോസും എങ്ങനെയാണ് പ്രസംഗിച്ചിരുന്നത്?"
        ,"Ans" : "ദൈവസമക്ഷം സമസ്‌തവും ക്രിസ്തുവിലാണ് പ്രസംഗിച്ചിരുന്നത്."
        },
        {
        "Que":"78. താൻ എന്തു ഭയപ്പെടുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹ 2കോറിന്തോസ് 12 : 20 ൽ പറയുന്നത്?"
        ,"Ans" : "ഞാൻ വരുമ്പോൾ ഞാൻ ആഗ്രഹിക്കുന്ന നിലയിൽ നിങ്ങളെയും നിങ്ങൾ ആഗ്രഹിക്കുന്ന നിലയിൽ എന്നെയും കാണാതിരിക്കുമോ എന്നു ഭയപ്പെടുന്നു"
        },
        {
        "Que":"79.ഒരുപക്ഷേ താൻ കോറിന്തോസുകാരുടെ അടുത്തേക്ക് വരുമ്പോൾ എന്തായിരിക്കുമോ കണ്ടെത്തുന്നത് എന്നാണ് പൗലോസ് ശ്ലീഹാ ഭയപ്പെടുന്നത്?"
        ,"Ans" : "കലഹവും അസൂയയും കോപവും മാത്സര്യവും അപവാദവും പരദൂഷണവും അഹന്തയും അസ്വസ്‌ഥതയും"
        },
        {
        "Que":"80. താൻ കോറിന്തോസുകാരുടെ അടുത്തേക്ക് വരുമ്പോൾ കണ്ടെത്തുമോ എന്ന് സംശയിക്കുന്ന എത്ര കാര്യങ്ങളെ കുറിച്ചാണ് പൗലോസ്ശ്ലീഹാ 2 കോറിന്തോസ് 12:20 ൽ പറയുന്നത്?"
        ,"Ans" : "എട്ടുകാര്യങ്ങൾ"
        },
        {
        "Que":"81. പൗലോസ്ശ്ലീഹാ കോറിന്തോസുകാരുടെ അടുത്തേക്ക് വരുമ്പോൾ കണ്ടെത്തുമോ എന്ന് 2 കോറിന്തോസ് 12:20 ൽ സംശയിക്കുന്ന എട്ടുകാര്യങ്ങൾ അതിൻ്റെ ക്രമത്തിൽ പറയുക?"
        ,"Ans" : " 1:- കലഹം<br>2:- അസൂയ<br>3:- കോപം<br>4:- മാത്സര്യം<br>5:- അപവാദം<br>6:- പരദൂഷണം<br>7:- അഹന്ത<br>8:- അസ്വസ്ഥത"
        },
        {
        "Que":"82. ഞാൻ വീണ്ടും നിങ്ങളുടെ അടുക്കൽ വരുമ്പോൾ എനിക്ക് എന്ത് ഭയമുണ്ട് എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കൊറിന്തോസ് 12 : 21 ൽ പറയുന്നത്?"
        ,"Ans" : "എന്റെ ദൈവം എന്നെ നിങ്ങളുടെ മുമ്പിൽ 'എളിമപ്പെടുത്തുമോ എന്ന് ഭയമുണ്ട്"
        },
        {
        "Que":"83.ഞാൻ വീണ്ടും നിങ്ങളുടെ അടുക്കൽ വരുമ്പോൾ ഞാൻ എന്തിനെപ്പറ്റി വിലപിക്കേണ്ടി വരുമോ എന്നും ഭയപ്പെടുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറി: 12 : 21 ൽ പറയുന്നത്?"
        ,"Ans" : "തങ്ങളുടെ അശുദ്‌ധിയെക്കുറിച്ചും വ്യഭിചാരത്തെക്കുറിച്ചും വിഷയാസക്തിയെക്കുറിച്ചും പശ്ചാത്തപിക്കാത്ത വരുമായ അനേകരെ ഓർത്തു വിലപിക്കേണ്ടിവരുമോ എന്നും ഭയപ്പെടുന്നു"
        },
        {
        "Que":"84. ഞാൻ വീണ്ടും നിങ്ങളുടെ അടുത്തേക്ക് വരുമ്പോൾ തങ്ങളുടെ അശുദ്ധിയെക്കുറിച്ചും വ്യഭിചാരത്തെക്കുറിച്ചും വിഷയാസക്തിയെക്കുറിച്ചും പശ്ചാത്തപിക്കാത്തവരുമായ അനേകരെ ഓർത്തു എന്ത് ചെയ്യേണ്ടി വരുമോ എന്ന് ഭയപ്പെടുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 12 : 21ൽ പറയുന്നത്?"
        ,"Ans" : "വിലപിക്കേണ്ടിവരുമോ"
        },
        {
        "Que":"85. തങ്ങളുടെ അശുദ്‌ധിയെക്കുറിച്ചും വ്യഭിചാരത്തെക്കുറിച്ചും വിഷയാസക്തിയെക്കുറിച്ചും പശ്ചാത്തപിക്കാത്തവരുമായ അനേകരെ ഓർത്തു എപ്പോൾ വിലപിക്കേണ്ടിവരുമോ എന്നാണ് പൗലോസ് ശ്ലീഹാ ഭയപ്പെടുന്നത്?"
        ,"Ans" : "പൗലോസ് ശ്ലീഹാ വീണ്ടും കോറിന്തോസുകാരുടെ അടുത്തേക്ക് വരുമ്പോൾ."
        }],
    "corinthians13":[
{
"Que":"1. 2 കോറിന്തോസ് പതിമൂന്നാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
,"Ans" : "പതിമൂന്നു (13) വാക്യങ്ങൾ"
},
{
"Que":"2. 2 കോറിന്തോസ് പതിമൂന്നാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?ഏതെല്ലാം?"
,"Ans" : "രണ്ടു ശീർഷകങ്ങൾ മുന്നറിയിപ്പുകൾ (1-10) അഭിവാദനങ്ങൾ (11-13)"
},
{
"Que":"3. 2 കോറിന്തോസ് 13:1ന് സമാനമായ മറ്റൊരു ബൈബിൾ വാക്യമേത്?"
,"Ans" : "നിയമാവർത്തനം 17:6"
},
{
"Que":"4. എത്രാമത്തെ പ്രാവശ്യമാണ് പൗലോസ് ശ്ലീഹ കോറിന്തോസുകാരെ സന്ദർശിക്കാൻ പോകുന്നത്?"
,"Ans" : "മൂന്നാമത്തെ പ്രാവശ്യം"
},
{
"Que":"5. ഏത് കാര്യവും എങ്ങനെയാണ് സ്ഥിരീകരിക്കേണ്ടത്?"
,"Ans" : "രണ്ടോ മൂന്നോ സാക്ഷികളുടെ മൊഴിയിൽമേൽ"
},
{
"Que":"6. രണ്ടോ മൂന്നോ സാക്ഷികളുടെ മൊഴിയിൽമേൽ എന്താണ് സ്ഥിരീകരിക്കേണ്ടിയിരിക്കുന്നത്?"
,"Ans" : "ഏതു കാര്യവും"
},
{
"Que":"7. ഇതിനു മുൻപ് ഞാൻ മൂന്നാം പ്രാവശ്യവും നിങ്ങളെ സന്ദർശിക്കാൻ തയ്യാറായിരിക്കുന്നു എന്ന് പൗലോസ് ശ്ലീഹാ പറയുന്ന ഭാഗം ഏതാണ്?"
,"Ans" : "2 കോറിന്തോസ് 12: 14"
},
{
"Que":"8. ആർക്കൊക്കെ താൻ മുന്നറിയിപ്പ് നൽകിയിട്ടുണ്ട് എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 13 :2 ൽ പറയുന്നത്?"
,"Ans" : "നേരത്തെ പാപം ചെയ്‌തവർക്കും മറ്റെല്ലാവർക്കും."
},
{
"Que":"9. നേരത്തെ പാപം ചെയ്‌തവർക്കും മറ്റെല്ലാവർക്കും താൻ എന്ത് നൽകിയിട്ടുണ്ടെന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 13 :2 ൽ പറയുന്നത്?"
,"Ans" : "മുന്നറിയിപ്പ്."
},
{
"Que":"10. തന്റെ രണ്ടാം സന്ദർശനവേളയിൽ താൻ ചെയ്‌തതുപോലെ ഇപ്പോൾ തന്റെ അസാന്നിധ്യത്തിലും അവർക്ക് താൻ എന്ത് നൽകുന്നു എന്നാണ് പറയുന്നത്?"
,"Ans" : "താക്കീത് നൽകുന്നു."
},
{
"Que":"11. തന്റെ രണ്ടാം സന്ദർശന വേളയിൽ താൻ ചെയ്ത‌തുപോലെ ഇപ്പോൾ തന്റെ അസാന്നിധ്യത്തിലും ആർക്ക് താൻ താക്കീത് നൽകുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹ പറയുന്നത്?"
,"Ans" : "നേരത്തെ പാപം ചെയ്‌തവർക്കും മറ്റെല്ലാവർക്കും."
},
{
"Que":"12. ഞാൻ വീണ്ടും വന്നാൽ അവരെ വെറുതെ വിടുകയില്ല എന്ന് ആരെക്കുറിച്ചാണ് പൗലോസ് ശ്ലീഹ പറയുന്നത്?"
,"Ans" : "തന്റെ രണ്ടാമത്തെ സന്ദർശന വേളയിലും തന്റെ അസാന്നിധ്യത്തിലും താൻ താക്കീത് നൽകിയ നേരത്തെ പാപം ചെയ്തവരെയും, മറ്റെല്ലാവരെയും കുറിച്ച്"
},
{
"Que":"13. കോറിന്തോസുകാർ എന്ത് തെളിവാണ് ആഗ്രഹിക്കുന്നത്?"
,"Ans" : "ക്രിസ്തു പൗലോസ് ശ്ലീഹായിലൂടെ സംസാരിക്കുന്നു എന്നതിന് തെളിവ്"
},
{
"Que":"14. നിങ്ങളോട് ഇടപെടുന്നതിൽ അവൻ ദുർബലനല്ല: ആര് ദുർബലനല്ല എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
,"Ans" : "ക്രിസ്തു."
},
{
"Que":"15. നിങ്ങളോട് ഇടപെടുന്നതിൽ അവൻ ദുർബലനല്ല, ശക്തനാണ് : ഈ വചനത്തിൽ അവൻ എന്നു പറഞ്ഞിരിക്കുന്നത് ആരെക്കുറിച്ചാണ്?"
,"Ans" : "ക്രിസ്തുവിനെക്കുറിച്ച്"
},
{
"Que":"16. പൂരിപ്പിക്കുക:നിങ്ങളോട് ഇടപെടുന്നതിൽ അവൻ _____ അല്ല _____ ആണ്",
"Ans" : "(ദുർബലൻ) (ശക്തൻ) "
},
{
"Que":"17. അവൻ ബലഹീനതയിൽ ക്രൂശിക്കപ്പെട്ടു. എന്നാൽ, ദൈവത്തിൻ്റെ ശക്‌തിയാൽ ജീവിക്കുന്നു: 2 കോറിന്തോസ് 13:4 ൽ അവൻ എന്നു പറയുന്നത് ആരെക്കുറിച്ചാണ്?"
,"Ans" : "ക്രിസ്തുവിനെക്കുറിച്ച്"
},
{
"Que":"18. പൂരിപ്പിക്കുക: അവൻ (............) ക്രൂശിക്കപ്പെട്ടു"
,"Ans" : "ബലഹീനതയിൽ"
},
{
"Que":"19. ബലഹീനതയിൽ ക്രൂശിക്കപ്പെട്ടത് ആരാണ്?"
,"Ans" : "ക്രിസ്തു"
},
{
"Que":"20. അവൻ ബലഹീനതയിൽ ക്രൂശിക്കപ്പെട്ടു, എന്നാൽ എന്തിനാൽ ജീവിക്കുന്നു എന്നാണ് 2 കോറിന്തോസ് 13:4 ൽ പറയുന്നത്?"
,"Ans" : "ദൈവത്തിന്റെ ശക്തിയാൽ."
},
{
"Que":"21. 2 കോറിന്തോസ് 13:4 ൽ പൗലോസ് ശ്ലീഹാ ക്രിസ്തുവിനെക്കുറിച്ച് പറയുന്നതെന്താണ്?"
,"Ans" : "അവൻ ബലഹീനതയിൽ ക്രൂശിക്കപ്പെട്ടു എന്നാൽ ദൈവത്തിൻ്റെ ശക്തിയാൽ ജീവിക്കുന്നു."
},
{
"Que":"22. ക്രിസ്തുവിൽ തങ്ങളും എന്താണെന്നാണ് 2 കോറിന്തോസ് 13:4 ൽ പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
,"Ans" : "ബലഹീനർ"
},
{
"Que":"23. എന്നാൽ, നിങ്ങളോടു പെരുമാറുമ്പോഴാക ട്ടെ ഞങ്ങൾ എങ്ങനെ ജീവിക്കും എന്നാണ് 2 കോറിന്തോസ് 13 : 4 ൽ പൗലോസ് ശ്ലീഹ കോറിന്തോസ്കകാരോട് പറയുന്നത്?"
,"Ans" : "ഞങ്ങൾ അവനോടുകൂടെ ദൈവത്തിന്റെ ശക്തികൊണ്ടു ജീവിക്കും."
},
{
"Que":"24. നിങ്ങൾ എന്ത് പരിശോധിക്കുവിൻ എന്നാണ് 2 കോറിന്തോസ് 13 : 5 ൽ ആവശ്യപ്പെടുന്നത്?"
,"Ans" : "നിങ്ങൾ നിങ്ങളുടെ വിശ്വാസത്തിൽ നിലനിൽക്കുന്നുണ്ടോ എന്ന് പരിശോധിക്കുവിൻ."
},
{
"Que":"25. നിങ്ങൾ നിങ്ങളെത്തന്നെ എന്ത് ചെയ്യുവിൻ എന്നാണ് 2 കോറിന്തോസ് 13 : 5 ൽ പൗലോസ് ശ്ലീഹാ കോറിന്തോസ്കകാരോട് പറയുന്നത്?"
,"Ans" : "നിങ്ങളെത്തന്നെ പരീക്ഷിച്ചറിയുവിൻ"
},
{
"Que":"26. നിങ്ങൾക്ക് എന്തു ബോധ്യമായിട്ടില്ലേ എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോ സ് 13 : 5 ൽ കോറിന്തോസുകാരോട് ചോദിക്കുന്നത്?"
,"Ans" : "യേശുക്രിസ്തു നിങ്ങളിൽ ഉണ്ട് എന്ന്"
},
{
"Que":"27. എങ്ങനെയാണെങ്കിൽ നിങ്ങൾ പരീക്ഷയിൽ തീർച്ചയായും പരാജയപ്പെട്ടിരിക്കുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
,"Ans" : "യേശുക്രിസ്തു നിങ്ങളിൽ ഉണ്ട് എന്ന് നിങ്ങൾക്ക് ബോധ്യമായിട്ടില്ലെങ്കിൽ."
},
{
"Que":"28. യേശുക്രിസ്‌തു നിങ്ങളിൽ ഉണ്ട് എന്ന് നിങ്ങൾക്ക് ബോധ്യമായിട്ടില്ലെങ്കിൽ നിങ്ങൾക്ക് എന്തു സംഭവിച്ചു എന്നാണ് പൗലോസ് ശ്ലീഹാ കോറിന്തോസ്‌ാരോട് 2 കോറിന്തോസ് 13:5 ൽ പറയുന്നത്?"
,"Ans" : "നിങ്ങൾ തീർച്ചയായും പരീക്ഷയിൽ പരാജയപ്പെട്ടിരിക്കുന്നു."
},
{
"Que":"29. 2 കോറിന്തോസ് 13: 6 പ്രകാരം പൗലോസ് ശ്ലീഹാ എന്താണ് കോറിന്തോസുകാരിൽ നിന്നും പ്രതീക്ഷിക്കുന്നത്?"
,"Ans" : "ഞങ്ങൾ പരാജയപ്പെട്ടിട്ടില്ലെന്ന് നിങ്ങൾ ഗ്രഹിക്കും എന്ന്"
},
{
"Que":"30. എന്നാൽ ദൈവത്തോടുള്ള ഞങ്ങളുടെ പ്രാർത്ഥന എന്താണെന്നാണ് പൗലോസ് ശ്ലീഹ 2 കോറിന്തോസ് 13:7 ൽ കോറിന്തോസ‌കാരോട് പറയുന്നത്?"
,"Ans" : "നിങ്ങൾ തിന്മ പ്രവർത്തിക്കരുതേ."
},
{
"Que":"31. ഞങ്ങൾ എന്തായി കാണപ്പെടണമെന്നില്ല എന്നാണ് പൗലോസ് ശ്ലീഹ 2 കോറിന്തോസ് 13:7 ൽ കോറിന്തോസ്‌കാരോട് പറയുന്നത്?"
,"Ans" : "ഞങ്ങൾ പരീക്ഷയിൽ വിജയിച്ചവരായി കാണപ്പെടണമെന്നില്ല."
},
{
"Que":"32. ഞങ്ങൾ പരാജിതരായി കാണപ്പെട്ടാലും നിങ്ങൾ എന്തു ചെയ്യണം എന്നാണ് പൗലോസ് ശ്ലീഹാ കോറിന്തോസുകാരോട് പറയുന്നത്?"
,"Ans" : "നന്മ പ്രവർത്തിക്കണം."
},
{
"Que":"33. തങ്ങൾക്ക് എന്തിനുവേണ്ടിയല്ലാതെ ഒന്നും ചെയ്യുക സാധ്യമല്ല എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 13:8 ൽ പറയുന്നത്?"
,"Ans" : "സത്യത്തിനുവേണ്ടിയല്ലാതെ"
},
{
"Que":"34. തങ്ങൾക്ക് എന്ത് സാധ്യമല്ല എന്നാണ് 2 കോറിന്തോസ് 13 : 8 ൽ പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
,"Ans" : "സത്യത്തിനെതിരായി ഒന്നുംചെയ്യുക ഞങ്ങൾക്കു സാധ്യമല്ല."
},
{
"Que":"35. തങ്ങൾ എപ്പോൾ സന്തോഷിക്കുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 13:9 ൽ പറയുന്നത്?"
,"Ans" : "ഞങ്ങൾ ബലഹീനരും നിങ്ങൾ ബലവാന്മാരും ആയിരിക്കുമ്പോൾ"
},
{
"Que":"36. ഞങ്ങൾ ബലഹീനരും നിങ്ങൾ ബലവാന്മാരും ആയിരിക്കുമ്പോൾ തങ്ങൾ എന്തു ചെയ്യുന്നു എന്നാണ് പൗലോസ് ശ്ലീഹ 2 കോറിന്തോസ് 13:9 ൽ പറയുന്നത്?"
,"Ans" : "സന്തോഷിക്കുന്നു."
},
{
"Que":"37. തങ്ങൾ പ്രാർത്ഥിക്കുന്നത് എന്തിനുവേണ്ടിയാണെന്നാണ് 2 കോറിന്തോസ് 13 : 9 ൽ പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
,"Ans" : "നിങ്ങളുടെ പുനരുദ്ധാരണത്തിനുവേ ണ്ടിയാണ്"
},
{
"Que":"38. കോറിന്തോസുകാരിൽ നിന്നും അകലെയായിരിക്കുമ്പോൾ എന്തുകൊണ്ടാണ് പൗലോസ് ശ്ലീഹാ ഇത് എഴുതുന്നത്?"
,"Ans" : "താൻ വരുമ്പോൾ കാർക്കശ്യത്തോടെ അധികാരം പ്രയോഗിക്കാതിരിക്കേണ്ട തിന്."
},
{
"Que":"39. താൻ വരുമ്പോൾ കാർക്കശ്യത്തോടെ അധികാരപ്രയോഗിക്കാതിരിക്കേണ്ട തിന് പൗലോസ് ശ്ലീഹാ എന്താണ് ചെയ്യുന്നത്?"
,"Ans" : "കോറിന്തോസുകാരിൽ നിന്ന് അകലെയായിരിക്കുമ്പോൾ ഇതെഴുതുന്നു"
},
{
"Que":"40. 2 കോറിന്തോസ് 13:10 പ്രകാരം കർത്താവ് പൗലോസ് ശ്ലീഹായെ അധികാരപ്പെടുത്തി യിരി ക്കുന്നത് എന്തിനാണ്?"
,"Ans" : "കോറിന്തോസുകാരെ വളർത്തിയെടുക്കാൻ"
},
{
"Que":"41. 2 കോറിന്തോസ് 13:10 പ്രകാരം കർത്താവ് പൗലോസ് ശ്ലീഹായെ എന്തിനല്ല അധികാരപ്പെടുത്തിയിരിക്കുന്നത് ?"
,"Ans" : "കോറിന്തോസുകാരെ നശിപ്പിക്കാനല്ല."
},
{
"Que":"42. 2 കോറിന്തോസ് പതിമൂന്നാം അധ്യായത്തിൻ്റെ രണ്ടാമത്തെ ശീർഷകമെന്ത്?"
,"Ans" : "അഭിവാദനങ്ങൾ (11-13)"
},
{
"Que":"43. 2 കോറിന്തോസ് 13 : 11 ൽ പൗലോസ് ശ്ലീഹാ കോറിന്തോസുകാരോട് ആദ്യമായി എന്താണ് പറയുന്നത്?"
,"Ans" : "അവസാനമായി, സഹോദരരെ, സന്തോഷിക്കുവിൻ."
},
{
"Que":"44. 2 കോറിന്തോസ് 13:11 ൽ പൗലോസ് ശ്ലീഹ കോറിന്തോസുകാരെ എങ്ങനെയാണ് അഭിസംബോധന ചെയ്യുന്നത്?"
,"Ans" : "സഹോദരരേ."
},
{
"Que":"45. 2 കോറിന്തോസ് 13 : 11 ൽ പൗലോസ് ശ്ലീഹാ സഹോദരരെ എന്ന് വിളിച്ചതിനു ശേഷം കോറിന്തോസുകാരോട് എന്തൊക്കെ ചെയ്യുവിൻ എന്നാണ് ആവശ്യപ്പെട്ടത്?"
,"Ans" : "സന്തോഷിക്കുവിൻ, നിങ്ങളെത്തന്നെ നവീകരിക്കുവിൻ, എൻ്റെ ആഹ്വാനം സ്വീകരിക്കുവിൻ, ഏകമനസ്‌കരായിരിക്കുവിൻ, സമാധാനത്തിൽ ജീവിക്കുവിൻ"
},
{
"Que":"46. 2 കോറിന്തോസ് 13 : 11 ൽ പൗലോസ് ശ്ലീഹാ കോറിന്തോസുകാരോട് എത്ര കാര്യങ്ങൾ ചെയ്യുവിൻ എന്നാണ് പറയുന്നത്?"
,"Ans" : "അഞ്ചു കാര്യങ്ങൾ"
},
{
"Que":"47. 2 കോറിന്തോസ് 13 : 11 ൽ പൗലോസ് ശ്ലീഹാ കോറിന്തോസുകാരോട് മൂന്നാമതായി പറയുന്നത് എന്താണ്?"
,"Ans" : "എന്റെ ആഹ്വാനം സ്വീകരിക്കുവിൻ."
},
{
"Que":"48. എന്റെ ആഹ്വാനം സ്വീകരിക്കുവിൻ എന്നു പറഞ്ഞതിനുശേഷം പൗലോസ് ശ്ലീഹാ എന്താണ് പറഞ്ഞത്?"
,"Ans" : "ഏകമനസ്കരായിരിക്കുവിൻ"
},
{
"Que":"49. ആര് നിങ്ങളോട് കൂടെ ഉണ്ടായിരിക്കുമെന്നാണ് 2 കോറിന്തോസ് 13:11 ൽ പൗലോസ് ശ്ലീഹ കോറിന്തോസുകാരോട് പറയുന്നത്?"
,"Ans" : "സ്നേഹത്തിൻ്റെയും ശാന്തിയുടെയും ദൈവം നിങ്ങളോടുകൂടെയുണ്ടായിരി ക്കും. "
},
{
"Que":"50. 2 കോറിന്തോസ് 13 : 11 ൽ പൗലോസ് ശ്ലീഹാ ദൈവത്തെ എങ്ങനെയാണ് വിശേഷിപ്പിക്കുന്നത്?"
,"Ans" : "സ്നേഹത്തിന്റെ്റെയും ശാന്തിയുടെയും ദൈവം."
},
{
"Que":"51. എങ്ങനെ അന്യോന്യം അഭിവാദനം ചെയ്യുവാനാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 13 : 12 ൽ ആവശ്യപ്പെടുന്നത്?"
,"Ans" : "വിശുദ്ധ ചുംബനം കൊണ്ട്."
},
{
"Que":"52. വിശുദ്ധ ചുംബനം കൊണ്ട് എന്ത് ചെയ്യുവാനാണ് പൗലോസ് ശ്ലീഹ 2 കോറിന്തോസ് 13 : 12 ൽ ആവശ്യപ്പെടുന്നത്?"
,"Ans" : "അന്യോന്യം അഭിവാദനം ചെയ്യുവിൻ"
},
{
"Que":"53. ആരെല്ലാം കോറിന്തോസുകാരെ അഭിവാദനം ചെയ്യുന്നു എന്നാണ് 2 കോറിന്തോസ് 13:12 ൽ പൗലോസ് ശ്ലീഹാ പറയുന്നത്?"
,"Ans" : "വിശുദ്ധരെല്ലാവരും"
},
{
"Que":"54. 2 കോറിന്തോസ് 13: 12 പ്രകാരം ആരാണ് കോറിന്തോസുകാരെ അഭിവാദനം ചെയ്യുന്നത്?"
,"Ans" : "വിശുദ്ധരെല്ലാവരും"
},
{
"Que":"55. 2 കോറിന്തോസ് 13 : 13 ൽ ആരുടെ കൃപ നിങ്ങൾ ഏവരോടും കൂടെ ഉണ്ടായിരിക്കട്ടെ എന്നാണ് പൗലോസ് ശ്ലീഹാ ആശംസിക്കുന്നത്?"
,"Ans" : "കർത്താവായ യേശുക്രിസ്‌തുവിൻ്റെ കൃപ"
},
{
"Que":"56. ആരുടെ സ്നേഹം നിങ്ങൾ ഏവരോടും കൂടെ ഉണ്ടായിരിക്കട്ടെ എന്നാണ് പൗലോസ് ശ്ലീഹാ 2 കോറിന്തോസ് 13 അധ്യായത്തിന്റെ പതിമൂന്നാം വാക്യത്തിൽ ആശംസിക്കുന്നത്?"
,"Ans" : "ദൈവത്തിന്റെ സ്നേഹം"
},
{
"Que":"57. 2 കോറിന്തോസ് 13 : 13 ൽ ആരുടെ സഹവാസം നിങ്ങൾ ഏവരോടും കൂടെ ഉണ്ടായിരിക്കട്ടെ എന്നാണ് പൗലോസ് ശ്ലീഹാ ആശംസിക്കുന്നത്?"
,"Ans" : "പരിശുദ്ധാത്മാവിൻ്റെ സഹവാസം"
},
{
"Que":"58. പൗലോസ് ശ്ലീഹാ കോറി ന്തോസുകാർക്ക് എഴുതിയ രണ്ടാം ലേഖനം എങ്ങനെയാണ് അവസാനിക്കുന്നത്?"
,"Ans" : "കർത്താവായ യേശുക്രിസ്‌തുവിൻ്റെ കൃപയും ദൈവത്തിന്റെ സ്നേഹവും പരിശുദ്ധാത്മാവിൻ്റെ സഹ വാസവും നിങ്ങളേവരോടുംകൂടെ  ഉണ്ടായിരിക്കട്ടെ!(2 കോറിന്തോസ് 13 : 13) "
}]
},
"mocktests":{
    "qjudges00": "judges0",
    "qjudges01": "judges1",
    "qjudges02":"judges2",
    "qjudges03":"judges3",
    "qjudges04":"judges4",
    "qjudges05":"judges5",
    "qjudges06":"judges6",
    "qjudges07":"judges7",
    "qjudges08":"judges8",
    "qjudges09":"judges9",
    "qjudges10":"judges10"    
}

}