titles={"qjudges0":"ന്യായാധിപന്മാർ ആമുഖം",
    "qjudges1":"ന്യായാധിപന്മാർ 1",
    "qjudges2":"ന്യായാധിപന്മാർ 2"
}
quizes={
"qjudges00":[
    {
    "Que":"1. ഇസ്രായേൽ ഗോത്രങ്ങളെ ബാഹ്യശത്രുക്കളിൽ നിന്നും രക്ഷിക്കാൻ ദൈവത്താൽ നിയുക്തരായവരാണ്?",
    "A":"രാജാക്കന്മാർ",
    "B":"ന്യായാധിപന്മാർ",
    "C":"മക്കബായർ",
    "Ans":"B"
    },
    {
    "Que":"2. ന്യായാധിപന്മാർ ആരായിട്ടാണ് അറിയപ്പെട്ടിരുന്നത്?",
    "A":"യുദ്ധവീരന്മാർ",
    "B":"ന്യായപാലകർ",
    "C":"വിമോചകർ",
    "Ans":"A"
    },
    {
    "Que":"3.ന്യായാധിപന്മാരുടെ പ്രവർത്തന കാലം എന്നുമുതൽ എന്നുവരെയായിരുന്നു?",
    "A":"ബി.സി പന്ത്രണ്ടാം നൂറ്റാണ്ടിന്റെ ആരംഭം മുതൽ പതിനൊന്നാം നൂറ്റാണ്ടിന്റെ അവസാനം വരെ",
    "B":"ബി. സി പതിനൊന്നാം നൂറ്റാണ്ടിന്റെ ആരംഭം മുതൽ പന്ത്രണ്ടാം നൂറ്റാണ്ടിന്റെ അവസാനം വരെ.",
    "C":"ബി.സി പന്ത്രണ്ടാം നൂറ്റാണ്ടിന്റെ ആരംഭം മുതൽ പതിമൂന്നാം നൂറ്റാണ്ടിന്റെ അവസാനം വരെ.",
    "Ans":"A"
    },
    {
    "Que":"4. ഇസ്രായേൽ ഗോത്രം എവിടെ പ്രവേശിച്ചാണ് വാസമുറപ്പിച്ചത്?",
    "A":"മിഥിയാൻ ദേശം",
    "B":"ഈജിപ്ത് ദേശം",
    "C":"കാനാൻ ദേശം",
    "Ans":"C"
    },
    {
    "Que":"5. ജനം ദൈവത്തോട് അവിശ്വസ്‌തമായി വർത്തിച്ചപ്പോ ആരാണ് പ്രബലപ്പെട്ടത്?",
    "A":"ന്യായാധിപന്മാർ",
    "B":"രാജാക്കന്മാർ",
    "C":"ശത്രു",
    "Ans":"C"
    },
    {
    "Que":"6. ആര് ആരോട് അവിശ്വസ്ത‌മായി വർത്തിച്ചപ്പോഴാണ് ശത്രു പ്രബലപ്പെട്ടത്?",
    "A":"ജനം രാജാക്കന്മാരോട്",
    "B":"ജനം ദൈവത്തോട്",
    "C":"ജനം ന്യായാധിപന്മാരോട്",
    "Ans":"B"
    },
    {"Que":"7.ഇസ്രായേൽ ജനത്തിന്റെ പ്രധാന ശത്രുക്കളിൽ പെടാത്തത് ആര്?"
        ,"A":"കാനാന്യർ"
        ,"B":"ലേവ്യർ"
        ,"C":"ഫിലിസ്ത‌്യർ"
        ,"Ans":"B"
        }
        ,{
        "Que":"8.വി.ബൈബിളിലെ എത്രാമത്തെ പുസ്‌തകമാണ് ന്യായാധിപന്മാർ ?"
        ,"A":"6"
        ,"B":"7"
        ,"C":"8"
        ,"Ans":"B"
        }
        ,{
        "Que":"9.ഏത് ഭാഷയിൽ ആണ് ന്യായാധിപന്മാരുടെ പുസ്‌തകം എഴുതപ്പെട്ടിരിക്കുന്നത്?"
        ,"A":"ഹെബ്രായ ഭാഷയിൽ"
        ,"B":"അരമായ ഭാഷയിൽ"
        ,"C":"ഗ്രീക്ക് ഭാഷയിൽ"
        ,"Ans":"A"
        }
        ,{
        "Que":"10.എത്ര ന്യായാധിപന്മാരെക്കുറിച്ച് ഈ പുസ്‌തത്തിൽ പരാമർശിക്കുന്നുണ്ട്?"
        ,"A":"18"
        ,"B":"10"
        ,"C":"12"
        ,"Ans":"C"
        }
        ,{
        "Que":"11.വനിതാ പ്രവാചകയും, ന്യായാധിപന്മാരുടെ പരമ്പരയിലെ നാലാമത്തെ ആളും ആര്?"
        ,"A":"ദബോറ"
        ,"B":"സാറ"
        ,"C":"ലെയ"
        ,"Ans":"A"
        }
        ,{
       "Que": "12.ദബോറ ആരോടൊപ്പമാണ് ന്യായപാലനം നടത്തിയിരുന്നത്?"
        ,"A":"ഒത്ത്നിയേൽ"
        ,"B":"ബാറക്ക്"
        ,"C":"സാംസൺ"
        ,"Ans":"B"
        }
        ,{
        "Que":"13.കാനാൻ ദേശത്ത് പ്രവേശിച്ച് വാസമുറപ്പിച്ച ഇസ്രായേൽ ഗോത്രങ്ങളെ ആരിൽനിന്ന് രക്ഷിക്കാനാണ് ന്യായാധിപന്മാർ ദൈവത്താൽ നിയുക്തരായത് ?"
        ,"A":"ലേവ്യരിൽനിന്ന്"
        ,"B":"ബാഹ്യശത്രുക്കളിൽനിന്ന്"
        ,"C":"മിദിയാൻ കാരിൽനിന്ന്"
        ,"Ans":"B"
        }
        ,{
        "Que":"14.എവിടെ പ്രവേശിച്ച് വാസമുറപ്പിച്ച ഇസ്രായേൽ ഗോത്രങ്ങളെ ബ്ഷ്യശത്രുക്കളിൽ നിന്ന് രക്ഷിക്കാനാണ് ന്യായാധിപന്മാർ ദൈവത്താൽ നിയുക്തരായത് ?"
        ,"A":"കാനാൻ ദേശത്ത്"
        ,"B":"ഈജിപ്ത‌് ദേശത്ത്"
        ,"C":"സീനായ് ദേശത്ത്"
        ,"Ans":"A"
        }
        ,{
        "Que":"15.ഏത് കാലഘട്ടത്തിൽ ആണ് ന്യായാധിപന്മാർ നിയുക്തരായത്?"
        ,"A":"ജോഷ്വായുടെ മരണത്തിനു ശേഷം,സാവു ളിന്റെ മരണം വരെയുള്ള കാലഘട്ടം."
        ,"B":"ബി.സി പതിനാലാം നൂറ്റാണ്ടിൽ"
        ,"C":"സാവൂളിന്റെ മരണശേഷമുള്ള കാലഘട്ട ത്തിൽ"
        ,"Ans":"A"
        }
        ,{
        "Que":"16.ആരാലാണ് ന്യായാധിപന്മാർ നിയുക്തരായത് ?"
        ,"A":"രാജാക്കന്മാരാൽ"
        ,"B":"നിയമപാലകരാൽ"
        ,"C":"ദൈവത്താൽ"
        ,"Ans":"C"
        }
        ,{
        "Que":"18.ജനം ദൈവത്തെ വിളിച്ചപേക്ഷിച്ചപ്പോൾ അവിടുന്ന് അവരുടെ മധ്യേ നിന്ന് ആരെ ഉയർത്തിയാണ് അവരെ മോചിപ്പിച്ചത്?"
        ,"A":"ന്യാധിപന്മാരെ"
        ,"B":"യുദ്ധവീരന്മാരെ"
        ,"C":"ന്യായപാലകരെ"
        ,"Ans":"A"
        },
        {
        "Que":"19. തങ്ങളുടെ ദൈവമായ കർത്താവിനെ മറന്ന് ബാൽദേവന്മാരെയും അഷേരാപ്രതിഷ്‌ഠകളെയും സേവിച്ചുകൊണ്ട് കർത്താവിന്റെ മുൻപാകെ തിന്മ ചെയ്ത‌് ആര് ?"
        ,"A":"ന്യായാധിപന്മാർ"
        ,"B":"ഇസ്രായേൽ"
        ,"C":"ഈജിപ്ത്‌കാർ"
        ,"Ans":"B"
        },
        {
        "Que":"20. കുഷാൻറിഷാത്തായിം ഏത് രാജ്യത്തെ രാജാവാണ്?"
        ,"A":"കാനാൻ"
        ,"B":"സോദോം -ഗമോറ"
        ,"C":"മെസെപ്പൊട്ടാമിയ"
        ,"Ans":"C"
        },
        {
        "Que":"21. ഏതെല്ലാം ന്യായാധിപന്മാരുടെ കാലത്താണ് ഗോത്രങ്ങൾ സംഘടിതമായി ശത്രുവിനെ നേരിട്ടിട്ടുള്ളത് ?"
        ,"A":"ദബോറ - ബാറക്"
        ,"B":"സാംസൺ,ഗിദയോൻ"
        ,"C":"ബാറക്ക്, ഏഹൂദ്"
        ,"Ans":"B"
        },
        {
        "Que":"22. സാംസൺ, ഗിദയോൻ തുടങ്ങി ഏതാനും ന്യായാധിപന്മാരുടെ കാലത്ത് മാത്രമേ ഗോത്രങ്ങൾ സംഘടിതമായി ശത്രുവിനെ നേരിടേണ്ടി വന്നിട്ടുള്ളൂ. മറ്റുള്ളവർ പ്രധാനമായും ആരുടെ വിമോചകരായിരുന്നു ?"
        ,"A":"ഈജിപ്‌തിന്റെ"
        ,"B":"കാനാന്റെ"
        ,"C":"തങ്ങളുടെ തന്നെ ഗോത്രങ്ങളുടെ വിമോചകർ"
        ,"Ans":"C"
        },
        {
        "Que":"23. ദൈവപ്രേരണയാൽ ഇസ്രായേലിന്റെ വിമോചകരായി വർത്തിച്ച നേതാക്കന്മാർ എത്ര പേരായിരുന്നു ?"
        ,"A":"10"
        ,"B":"11"
        ,"C":"12"
        ,"Ans":"C"
        
        },
        {
        "Que":"24. ദൈവപ്രേരണയാൽ ഇസ്രായേലിന്റെ വിമോചകരായി വർത്തിച്ച നേതാക്കന്മാരിൽ പെടാത്തത് ആരാണ്"
        ,"A":"ഏഹൂദ്"
        ,"B":"ജായിർ"
        ,"C":"കേനസ്"
        ,"Ans":"C"
        
        },
        {
        "Que":"25. കേനസിന്റെ പുത്രൻ ആര്?"
        ,"A":"ഒത്ത് നിയേൽ"
        ,"B":"ഗിദയോൻ"
        ,"C":"ജായിർ"
        ,"Ans":"A"
        }
        
    ],
"qjudges01":[{
    "Que":"ന്യായാധിപന്മാരുടെ ഗ്രന്ഥത്തിൽ ആകെ എത്ര അദ്ധ്യായങ്ങൾ ഉണ്ട്?"
    ,"A":"18"
    ,"B":"21"
    ,"C":"24"
    ,"D":"27"
    ,"Ans":"B"
    },
    {
    "Que":"ഒന്നാം അദ്ധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"A":"30"
    ,"B":"32"
    ,"C":"36"
    ,"D":"40"
    ,"Ans":"C"
    },
    {
    "Que":"ആരുടെ മരണത്തെ പറ്റി പറഞ്ഞാണ് ന്യായാധിപൻമാരുടെ ഗ്രന്ഥം ആരംഭിക്കുന്നത്?"
    ,"A":"മോശ"
    ,"B":"അഹറോൻ"
    ,"C":"ജോഷ്വ"
    ,"D":"കാലബ്"
    ,"Ans":"C"
    },
    {
    "Que":"ജോഷ്വായുടെ മരണത്തിനു ശേഷം ഇസ്രായേൽ ജനം കർത്താവിന്റെ മുൻപിൽ എന്താണ് ആരാഞ്ഞത്?"
    ,"A":"ആരാണ് അവരുടെ നയകന്?"
    ,"B":"കാനാൻ നിവാസികളോട് യുദ്ധം ചെയ്യാൻ ആദ്യം ആരാണ് പോകേണ്ടത്?"
    ,"C":"അവർ എവിടെ പോകണം?"
    ,"D":"അവർ എന്തു ചെയ്യണം?"
    ,"Ans":"B"
    },
    {
    "Que":"ന്യായാ :1:1 പ്രകാരം കർത്താവിന്റെ സന്നിധിയിൽ ആരാഞ്ഞത് ആരാണ്?"
    ,"A":"മോശ"
    ,"B":"ജോഷ്വ"
    ,"C":"യൂദാ"
    ,"D":"ഇസ്രായേൽ ജനം"
    ,"Ans":"D"
    },
    {
    "Que":"കർത്താവ് ഇസ്രായേൽ ജനത്തിനോട് എന്താണ് പറഞ്ഞത്?"
    ,"A":"ബെഞ്ചമിൻ ആദ്യം പോകട്ടെ"
    ,"B":"ലേവി ആദ്യം പോകട്ടെ"
    ,"C":"യൂദാ ആദ്യം പോകട്ടെ"
    ,"D":"എഫ്രായിം ആദ്യം പോകട്ടെ"
    ,"Ans":"D"
    },
    {
    "Que":"ന്യായ :1 -2 പ്രകാരം ആര് ആദ്യം പോകട്ടെ എന്നാണു കർത്താവ് പറഞ്ഞത്?"
    ,"A":"യൂദാ"
    ,"B":"ശിമോൻ"
    ,"C":"ഗാദ്"
    ,"D":"റൂബൻ"
    ,"Ans":"A"
    },
    {
    "Que":"കാനാന്യരോട് യുദ്ധം ചെയ്യാൻ തന്റെ കൂടെ വരുവാൻ യൂദാ ആരോടാണ് പറഞ്ഞത്?"
    ,"A":"ലേവിയോട്"
    ,"B":"ബെന്യാമിനോട്"
    ,"C":"ശിമയോനോട്"
    ,"D":"എഫ്രായിമിനോട്"
    ,"Ans":"C"
    },
    {
    "Que":"ഒന്നാം അദ്ധ്യായം 4 പ്രകാരം ആരാണ് യുദ്ധം ചെയ്തത്?"
    ,"A":"ബെഞ്ചമിൻ"
    ,"B":"ലേവി"
    ,"C":"യൂദാ"
    ,"D":"റൂബൻ"
    ,"Ans":"C"
    },
    {
    "Que":"ഒന്നാം അദ്ധ്യായം 4 പ്രകാരം ദൈവം ആരെയാണ് അവരുടെ കയ്യിൽ ഏല്പിച്ചത്?"
    ,"A":"അമൊര്യർ"
    ,"B":"എദോമ്യർ"
    ,"C":"കാനാന്യർ"
    ,"D":"കാനാന്യരെയും പെരിസ്യരെയും"
    ,"Ans":"D"
    },
    {
    "Que":"ബസേക്കിൽവച്ച് അവർ ആരോട് യുദ്ധം ചെയ്തു?"
    ,"A":"അമൊര്യരോട്"
    ,"B":"എദോമ്യരോട്"
    ,"C":"ഹിത്യരോട്"
    ,"D":"അദോണിബസെക്കിനോട്"
    ,"Ans":"D"
    },
    {
    "Que":"ജറുസലേമിനെതിരെ യുദ്ധം ചെയ്തു അത് പിടിച്ചടക്കിയത് ആര്?"
    ,"A":"ബെഞ്ചമിൻ ഗോത്രക്കാർ"
    ,"B":"ലേവി ഗോത്രക്കാർ"
    ,"C":"യൂദാ ഗോത്രക്കാർ"
    ,"D":"എഫ്രായിം ഗോത്രക്കാർ"
    ,"Ans":"C"
    },
    {
    "Que":"ന്യായാധിപന്മാർ ഒന്നാം അദ്ധ്യായം 10 പ്രകാരം ഹെബ്രോണിൽ താമസിച്ചിരുന്ന കാനാന്യരോട് ആരാണ് യുദ്ധം ചെയ്തത്?"
    ,"A":"ബെഞ്ചമിൻ ഗോത്രം"
    ,"B":"ലേവി ഗോത്രം"
    ,"C":"യൂദാ ഗോത്രം"
    ,"D":"ഗാദ് ഗോത്രം"
    ,"Ans":"C"
    },
    {
    "Que":"ദദബീറിന്റെ പഴയ പേരെന്ത്?"
    ,"A":"കിരിയാത്ത് ഹർബർ"
    ,"B":"കിരിയാത്ത് സേഫർ"
    ,"C":"കിരിയാത്ത് അർബാ"
    ,"D":"കിരിയാത്ത് ജിയർ"
    ,"Ans":"B"
    },
    {
    "Que":"കാലബിന്റെ മകൾ ആര്?"
    ,"A":"മാർയ്യ"
    ,"B":"മിർയ്യം"
    ,"C":"അക്സ"
    ,"D":"ഡെബോറ"
    ,"Ans":"C"
    },
    {
    "Que":"അക്സയെ ആർക്കു ഭാര്യ ആയി നൽകും എന്നാണു കാലബ് പറഞ്ഞത്?"
    ,"A":"കിരിയാത്ത് ഹർബർ ആക്രമിച്ചു കീഴടക്കുന്നവന്"
    ,"B":"കിരിയാത്ത് സേഫർ ആക്രമിച്ചു കീഴടക്കുന്നവന്"
    ,"C":"കിരിയാത്ത് ജിയർ ആക്രമിച്ചു കീഴടക്കുന്നവന്"
    ,"D":"കിരിയാത്ത് അർബാ ആക്രമിച്ചു കീഴടക്കുന്നവന്"
    ,"Ans":"B"
    },
    {
    "Que":"കാലബിന്റെ ഇളയ സഹോദരൻകെനാസിന്റെ പുത്രൻ ആര്?"
    ,"A":" ജോഷ്വ"
    ,"B":"ഒത്ത്നിയേൽ"
    ,"C":"ഹൂരി"
    ,"D":"അഹറോൻ"
    ,"Ans":"B"
    },
    {
    "Que":"അക്സ ഒത്ത്നിയേലിനെ എന്തിനാണ് നിർബന്ധിച്ചത്?"
    ,"A":"യുദ്ധത്തിൽ പങ്കെടുക്കാൻ"
    ,"B":"ഭക്ഷണം കൊണ്ടുവരാൻ"
    ,"C":"തന്റെ പിതാവിനോട് ഒരു വയൽ ആവശ്യപ്പെടാൻ"
    ,"D":"വെള്ളം കൊണ്ടുവരാൻ"
    ,"Ans":"C"
    },
    {
    "Que":"നീ എന്താണ് ആഗ്രഹിക്കുന്നത്? 1 -14 അനുസരിച്ച് ഇത് ആര് ആരോട് ചോദിക്കുന്നതാണ് ?"
    ,"A":"മോശയോട്"
    ,"B":" ജോഷ്വയോട്"
    ,"C":"യഹൂദയോട്"
    ,"D":"കാലബ് തന്റെ മകൾ അക്സയോട്"
    ,"Ans":"D"
    },
    {
    "Que":"അക്സ കഴുതപ്പുറത്തു നിന്നും ഇറങ്ങിയപ്പോൾ കാലബ് എന്താണ് ചോദിച്ചത്?"
    ,"A":"നീ എന്താണ് ആഗ്രഹിക്കുന്നത് "
    ,"B":"നീ എവിടെ പോകുന്നു?"
    ,"C":"നീ എന്തു കഴിച്ചിരിക്കുന്നു?"
    ,"D":"നീ ആരോടാണ് സംസാരിക്കുന്നത്?"
    ,"Ans":"A"
    },
    {
    "Que":"അക്സ കാലബിനോട് എന്താണ് പറഞ്ഞത്?"
    ,"A":"എനിക്ക് ഒരു വീട് തരിക "
    ,"B":"എനിക്ക് ഒരു പറമ്പ് തരിക "
    ,"C":"എനിക്ക് ഒരു സമ്മാനം തരിക "
    ,"D":"എനിക്ക് ഒരു ജോലി തരിക"
    ,"Ans":"C"
    },
    {
    "Que":"അക്സ തന്റെ പിതാവിനോട് എന്ത് സമ്മാനം ആണ് ചോദിച്ചത്?"
    ,"A":"പുതിയ വസ്ത്രം"
    ,"B":"പുതിയ വീട്"
    ,"C":"ഏതാനും നീർചാലുകൾ"
    ,"D":"അധിക ഭൂമി"
    ,"Ans":"C"
    },
    {
    "Que":"കാലബ് അക്സക്ക് എവിടെയാണ് നീർചാലുകൾ വിട്ടു കൊടുത്തത്?"
    ,"A":"കടൽത്തീരത്തു"
    ,"B":"പാറക്കുഴിയിൽ"
    ,"C":"മലയിലും താഴ്വരയിലും"
    ,"D":"വനത്തിൽ"
    ,"Ans":"C"
    },
    {
    "Que":"കേന്യന്റെ പിൻഗാമികൾ ആരുടെ കൂടെയാണ് യൂദാ മരുഭൂമിയിലേക്ക് പോയത്?"
    ,"A":"ബെഞ്ചമിൻ ഗോത്രക്കാരോട്"
    ,"B":"ലേവി ഗോത്രക്കാരോട്"
    ,"C":"യൂദാ ഗോത്രക്കാരോട്"
    ,"D":"എഫ്രായിം ഗോത്രക്കാരോട്"
    ,"Ans":"C"
    },
    {
    "Que":"കേന്യന്റെ പിൻഗാമികൾ യൂദാ ഗോത്രക്കാരോട് കൂടെ യൂദാ മരുഭൂമിയിലേക്ക് പോയത് എവിടെ നിന്ന്?"
    ,"A":"ജറുസലേമിൽ നിന്ന്"
    ,"B":"ഹെബ്രോൺ നിന്ന്"
    ,"C":"ഈന്തപ്പനകളുടെ നഗരത്തിൽ നിന്ന്"
    ,"D":"ബെഥ്ലഹേമിൽ നിന്ന്"
    ,"Ans":"C"
    },
    {
    "Que":"യൂദാ മരുഭൂമി എന്തിന് സമീപം ആണ്?"
    ,"A":"യോദ്ധാ"
    ,"B":"ആരാദ്"
    ,"C":"ഗേസെർ"
    ,"D":"ഷിയോൻ"
    ,"Ans":"B"
    },
    {
    "Que":"ന്യായാധിപന്മാർ 1:20 ൽ മോശ പറഞ്ഞിരുന്നതു പോലെ ഹെബ്രോൺ കാലെബിന് കൊടുത്തു എന്ന വചന ഭാഗത്തിന് സമാനമായ വചനഭാഗങ്ങൾ രേഖപ്പെടുത്തിയിരിക്കുന്നത് എവിടെയാണ്?"
    ,"A":"ലേവ്യർ 14:13"
    ,"B":"ദാന്യേൽ 13:15"
    ,"C":"ജോഷ്വാ 14:13 15:13"
    ,"D":"യൂദാ 15:13"
    ,"Ans":"C"
    },
    {
    "Que":"അനാക്കിന്റെ എത്ര പുത്രന്മാരെയാണ് ഹേബ്രോണിൽ നിന്നും കാലബ് പുറത്താക്കിയത്?"
    ,"A":"രണ്ടുപുത്രന്മാരെ"
    ,"B":"മൂന്നു പുത്രന്മാരെ"
    ,"C":"നാല് പുത്രന്മാരെ"
    ,"D":"അഞ്ചു പുത്രന്മാരെ"
    ,"Ans":"B"
    },
    {
    "Que":"ന്യായാധിപന്മാർ 1:21- ജെറുസലേം നിവാസികൾ ആരാണ്?"
    ,"A":"കനാന്യർ"
    ,"B":"ഹിത്യർ"
    ,"C":"ജബുസിയർ"
    ,"D":"പെരിസ്യർ"
    ,"Ans":"C"
    },
    {
    "Que":"ജെറുസലേം നിവാസികൾ ആയ ജബുസിയരെ ആര് പുറത്താക്കിയില്ല?"
    ,"A":"യൂദാ ഗോത്രക്കാർ"
    ,"B":"ലേവി ഗോത്രക്കാർ"
    ,"C":"ബഞ്ചമിന്റെ ഗോത്രക്കാർ"
    ,"D":"ഏഫ്രയിം ഗോത്രക്കാർ"
    ,"Ans":"C"
    },
    {
    "Que":"ബഞ്ചമിൻ ഗോത്രക്കാരോടൊപ്പം ജെറുസലേമിൽ ഇന്നും താമസിക്കുന്നത് ആരാണ്?"
    ,"A":"കനാന്യർ"
    ,"B":"ഹിത്യർ"
    ,"C":"ജബുസിയർ"
    ,"D":"അമോര്യർ"
    ,"Ans":"C"
    },
    {
    "Que":"ജോസഫിന്റെ ഗോത്രം ആർക്കെതിരെയാണ് പുറപ്പെട്ടത്?"
    ,"A":"യോദ്ധയുടെ നാട്ടിലേക്ക്"
    ,"B":"ബഥെലിന്റെടുത്തു"
    ,"C":"കനാൻ ദേശത്തേക്ക്"
    ,"D":"നൈലിന്റെടുത്തു"
    ,"Ans":"B"
    },
    {
    "Que":"കർത്താവ് അവരോടു കൂടെ ഉണ്ടായിരുന്നു 1:22 പ്രകാരം ആരോട് കൂടെ?"
    ,"A":"യൂദാ"
    ,"B":"ബെഞ്ചമിൻ"
    ,"C":"ജോസഫ്"
    ,"D":"ലേവി"
    ,"Ans":"C"
    },
    {
    "Que":"ന്യായാധിപന്മാർ 1:23 പ്രകാരം ബഥെൽ ഒറ്റു നോക്കാൻ ആളയച്ചത് ആര്?"
    ,"A":"യൂദാ"
    ,"B":"ബെഞ്ചമിൻ"
    ,"C":"ജോസഫ്"
    ,"D":"ലേവി"
    ,"Ans":"C"
    },
    {
    "Que":"ലൂസ് എന്ന് അറിയപ്പെട്ടിരുന്ന നഗരം ഏത്?"
    ,"A":"ഹെബ്രോൺ"
    ,"B":"ബെഥ്ലഹേം"
    ,"C":"ജെറുസലേം"
    ,"D":"ബഥെൽ"
    ,"Ans":"D"
    },
    {
    "Que":"ചാരന്മാർ നഗരത്തിൽ നിന്നും വെളിയിൽ വന്ന ആളോട് എന്താണ് പറഞ്ഞത്?"
    ,"A":"നഗരം കെട്ടി തീർക്കുക"
    ,"B":"ഞങ്ങൾക്ക് ഭക്ഷണം കൊടുക്കുക"
    ,"C":"നഗരത്തിലേക്കുള്ള വഴി കാണിച്ചു തരുക എങ്കിൽ ദയാ പൂർവം വർത്തിക്കും"
    ,"D":"വെള്ളം കണ്ടെത്തുക"
    ,"Ans":"C"
    },
    {
    "Que":"ചാരന്മാർ വെറുതെ വിട്ടത് ആരെയാണ്?"
    ,"A":"നഗരത്തിലെ കനാന്യരെ"
    ,"B":"നഗരത്തിലേക്കുള്ള വഴി കാണിച്ചു കൊടുത്തവനേയും അവന്റെ കുടുംബത്തെയും"
    ,"C":"ഹെബ്രോണിൽ നിന്നും പുറപ്പെട്ടവരെ"
    ,"D":"യഹൂദയുടെ പടയാളികളെ"
    ,"Ans":"B"
    },
    {
    "Que":"നഗരത്തിലേക്കുള്ള വഴി കാണിച്ചു കൊടുത്തവൻ എവിടെയാണ് നഗരം പണിതത്?"
    ,"A":"കനാന്യരുടെ നാട്ടിൽ"
    ,"B":"ഹിത്യരുടെ നാട്ടിൽ"
    ,"C":"യഹൂദയുടെ നാട്ടിൽ"
    ,"D":"ബെഞ്ചമിന്റെ നാട്ടിൽ"
    ,"Ans":"B"
    },
    {
    "Que":"ഏതൊക്കെ പട്ടണങ്ങളിലെയും അവയുടെ ഗ്രാമങ്ങളിലെയും നിവാസ്സികളെയാണ് മനസ്സേ പുറത്താക്കാതിരുന്നത്?"
    ,"A":"ബെഥ്ലഹേം, ജെറുസലേം"
    ,"B":"ബെത്ഷയാൻ, താനാക്, ദോർ, ഇബ്‌യാം, മെഗിദോ"
    ,"C":"ഹിബ്രോൺ, ബെറ്റേൽ"
    ,"D":"ഗസ്സ, അക്രോൺ"
    ,"Ans":"B"
    }
    ],
"qjudges02":[
        {
        "Que":"കർത്താവിന്റെ ദൂതൻ എവിടെ നിന്നാണ് ബോക്കി‌മിലേക്ക് ചെന്നത്?"
        ,"A":"ജറിക്കോയിൽ നിന്ന്",
        "B":"ഗിൽഗാലിൽ നിന്ന്",
        "C":"സിനായ് പർവ്വതത്തിൽ നിന്ന്",
        "D":"ബെഥേലിൽ നിന്ന്",
        "Ans":"B"
        },
        {
        "Que":"കർത്താവിന്റെ ദൂതൻ ഗിൽഗാലിൽ നിന്ന് എവിടേക്കാണ് ചെന്നത്?"
        ,"A":"ബോക്കിമിലേക്ക്",
        "B":"ജെറീക്കോയിലേക്ക്",
        "C":"ബഥേലിലേക്ക്",
        "D":"ശീലോഹായിലേക്ക്",
        "Ans":"A"
        },
        {
        "Que":"ആരാണ് ഗിൽഗാലിൽ നിന്ന് ബൊക്കീമിലേക്ക് ചെന്നത്?"
        ,"A":"മോശ",
        "B":"ജോഷ്വ",
        "C":"കർത്താവിന്റെ ദൂതൻ",
        "D":"അഹറോൻ",
        "Ans":"C"
        },
        {
        "Que":"ഗിൽഗാലിൽ നിന്നും ബോക്കീമിലേക്ക്, ചെന്ന കർത്താവിന്റെ ദൂതൻ എന്താണ് പറഞ്ഞത്?"
        ,"A":"നിങ്ങളുടെ പിതാക്കന്മാര്ക്കു കൊടുക്കാമെന്നു വാഗ്‌ദാനംചെയ്ത ദേശത്തേക്കു ഞാന് നിങ്ങളെ ഈജിപ്‌തില് നിന്നു കൊണ്ടുവന്നിരിക്കുന്നു",
        "B":"നിങ്ങളുടെ പിതാക്കന്മാരുടെ പാപങ്ങൾക്ക് ഞാന് പകരം വയ്ക്കും",
        "C":"നിങ്ങൾക്കു സമാധാനം ഞാൻ നൽകുന്നു",
        "D":"ഈ ദേശത്തെ നിങ്ങൾ അടക്കംചെയ്യണം",
        "Ans":"A"
        },
        {
        "Que":"നിങ്ങളുടെ പിതാക്കന്‌മാര്ക്കു കൊടുക്കാമെന്നു വാഗ്ദാനംചെയ്ത ദേശത്തേക്കു ഞാന് നിങ്ങളെ ഈജിപ്ത‌ില് നിന്നു കൊണ്ടുവന്നിരിക്കുന്നു     (ന്യായാധിപന്‌മാര് 2 : 1) എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
        ,"A":"മോശ ജോഷ്വയോടു പറഞ്ഞു",
        "B":"ജോഷ്വ ഇസ്രായേൽ ജനത്തോട് പറഞ്ഞു",
        "C":"കർത്താവിന്റെ ദൂതൻ ഇസ്രായേൽ ജനത്തോട് പറഞ്ഞു",
        "D":"ദാവീദ് സോളോമോനോടു പറഞ്ഞു",
        "Ans":"C"
        },
        {
        "Que":"ആർക്കാണ് കൊടുക്കാമെന്ന് വാഗ്ദാനം ചെയ്ത ദേശത്തേക്ക് ഞാൻ നിങ്ങളെ ഈജിപ്തിൽ നിന്ന് കൊണ്ടുവന്നിരിക്കുന്നു എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
        ,"A":"ബെഞ്ചമിൻ ഗോത്രത്തിന്",
        "B":"ലേവ്യർക്ക്",
        "C":"യൂദാ ഗോത്രത്തിന്",
        "D":"നിങ്ങളുടെ പിതാക്കന്മാർക്ക്",
        "Ans":"D"
        },
        {
        "Que":"നിങ്ങളുടെ പിതാക്കന്മാർക്ക് കൊടുക്കാമെന്ന് വാഗ്ദാനം ചെയ്ത ദേശത്തേക്ക് ഞാൻ നിങ്ങളെ എവിടെ നിന്ന് കൊണ്ടുവന്നിരിക്കുന്നു എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
        ,"A":"ഈജിപ്തിൽ നിന്ന്",
        "B":"ബാബിലോണിൽ നിന്ന്",
        "C":"അസ്സീരിയയിൽ നിന്ന്",
        "D":"സിനായിൽ നിന്ന്",
        "Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്മാര് 2 :2 അനുസരിച്ച് കർത്താവിന്റെ ദൂതൻ ഇസ്രായേൽ ജനത്തോട് പറഞ്ഞതെന്തൊക്കെയാണ്?"
        ,"A":"നിങ്ങളോടു ചെയ്‌ത ഉടമ്പടി ഞാന് ഒരിക്കലും ലംഘിക്കുകയില്ലെന്നും, ഈ ദേശവാസികളുമായി യാതൊരു സഖ്യവും നിങ്ങള് ചെയ്യരുതെന്നും അവരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണമെന്നും പറഞ്ഞു",
        "B":"നിങ്ങൾ എന്റെ വചനങ്ങളെ കേൾക്കുകയും അനുസരിക്കുകയും ചെയ്യണം",
        "C":"നിങ്ങളുടെ ഹൃദയം ഞങ്ങളോടു നീതിപൂർവം നിലനിര്‍ത്തണം",
        "D":"അവരുടെ ദേവന്മാരെ നിങ്ങൾ ആരാധിക്കരുത്",
        "Ans":"A"
        },
        {
        "Que":"താൻ എന്ത് ലംഘിക്കുകയില്ല എന്നാണ് കർത്താവിന്റെ ദൂതൻ ഇസ്രായേൽ ജനത്തോട് ന്യായാധിപന്മാർ 2:2 ൽ പറഞ്ഞത്?"
        ,"A":"നിങ്ങളുടെ സന്തതികൾക്കുള്ള വാഗ്ദാനം",
        "B":"നിങ്ങളുടെ പിതാക്കന്മാരോടു ചെയ്‌ത ഉടമ്പടി ഞാൻ ഒരിക്കലും ലംഘിക്കുകയില്ല",
        "C":"എന്റെ വചനങ്ങൾ",
        "D":"എന്റെ നിയമം",
        "Ans":"B"
        },
        {
        "Que":"ന്യായാധിപന്മ‌ാര് 2 :2 പ്രകാരം ആരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണം എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
        ,"A":"ഹിത്യരുടെ",
        "B":"അമോര്യരുടെ",
        "C":"ഈ ദേശവാസികളുടെ",
        "D":"കനാന്യരുടെ",
        "Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്‌മാര്2:2 ൽ എന്ത് നശിപ്പിച്ചു കളയണം എന്നാണ് കർത്താവിന്റെ ദൂതൻ കൽപ്പിച്ചത്?"
        ,"A":"അവരുടെ ബലിപീഠങ്ങളെ",
        "B":"അവരുടെ വിഗ്രഹങ്ങളെ",
        "C":"അവരുടെ ക്ഷേത്രങ്ങളെ",
        "D":"അവരുടെ അരാധനാലയങ്ങളെ"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 2:2 ന് സമാനമായ ബൈബിൾ വാക്യം ഏത്?"
        ,"A":"ദ്വിതീയോ 7:5",
        "B":"ലേവ്യർ 18:3",
        "C":"ഗണിതം 33:52",
        "D":"പുറപ്പാട് 34:12 13"
        ,"Ans":"D"
        },
        {
        "Que":"എന്നാൽ നിങ്ങൾ എന്ത് അനുസരിച്ചില്ല (ന്യായാധിപന്മാർ 2:2 )  എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറയുന്നത്?"
        ,"A":"എന്റെ കൽപ്പന",
        "B":"എന്റെ വാഗ്ദാനം",
        "C":"എന്റെ നിയമം",
        "D":"എന്റെ ദൈവം"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 2:2 -ഏതൊക്കെ കൽപ്പനകൾ ആണ് ഇസ്രായേൽ ജനം അനുസരിക്കാതിരുന്നത്?"
        ,"A":"ഈ ദേശവാസികളുമായി യാതൊരു സഖ്യവും നിങ്ങൾ ചെയ്യരുതെന്നും അവരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണമെന്നും ഉള്ള കല്പനകൾ",
        "B":"ദൈവത്തെ സ്നേഹിക്കൂ",
        "C":"ദൈവത്തിന്റെ വചനം പഠിക്കുക",
        "D":"യാഗങ്ങൾ സമർപ്പിക്കുക"
        ,"Ans":"A"
        },
        {
        "Que":"നിങ്ങൾ ഈ ചെയ്തത് എന്താണ്? ഇത് ആരുടെ ചോദ്യമാണ്?"
        ,"A":"മോശയുടെ",
        "B":"ജോഷ്വയുടെ",
        "C":"കർത്താവിന്റെ ദൂതന്റെ",
        "D":"അഹരോന്റെ"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 2: 3 അനുസരിച്ച് ആരെയാണ് ഇസ്രായേൽ ജനത്തിന്റെ മുൻപിൽ നിന്ന് പുറത്താക്കുകയില്ലാത്തത്?"
        ,"A":"പെരിസ്യരെ",
        "B":"അമോര്യരെ",
        "C":"ഹിത്യരെ",
        "D":"ഈ ദേശവാസികളെ"
        ,"Ans":"D"
        },
        {
        "Que":"അവർ നിങ്ങളുടെ ആരായിത്തീരും എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
        ,"A":"ബന്ധുക്കൾ",
        "B":"അടിമകൾ",
        "C":"കൂട്ടുകാർ",
        "D":"എതിരാളികൾ"
        ,"Ans":"D"
        },
        {
        "Que":"അവരുടെ ദേവന്മാർ ഇസ്രായേൽ ജനത്തിന് എന്താവും?"
        ,"A":"അഭയം ആകും",
        "B":"രക്ഷയാവും",
        "C":"കെണിയാവും",
        "D":"ദൈവം"
        ,"Ans":"C"
        },
        {
        "Que":"എന്തുകൊണ്ടാണ് നിങ്ങളുടെ മുൻപിൽ നിന്ന് ഞാൻ അവരെ പുറത്താക്കുകയില്ല എന്ന് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
        ,"A":"ഈ ദേശവാസികളുമായി യാതൊരു സഖ്യവും നിങ്ങൾ ചെയ്യരുതെന്നും അവരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണമെന്നും ഉള്ള കല്പനകൾ ഇസ്രായേൽ ജനം പാലിക്കാതിരുന്നത് കൊണ്ട്",
        "B":"നിങ്ങളുടെ ഹൃദയം കൊടുങ്കാറ്റിന്റെ പോലെ ഉണ്ട്",
        "C":"നിങ്ങൾ എന്റെ വചനങ്ങളെ അനുസരിക്കാത്തതിനാൽ",
        "D":"നിങ്ങൾ എന്റെ നിയമങ്ങളെ ലംഘിച്ചതിനാൽ"
        ,"Ans":"A"
        },
        {
        "Que":"കര്ത്താവിന്റെ ദൂതന് ഇത് അറിയിച്ചപ്പോള് ഇസ്രായേല്ജനം എന്ത് ചെയ്തു?"
        ,"A":"ഉച്ചത്തിൽ കരഞ്ഞു",
        "B":"ആരാധിച്ചു",
        "C":"യാഗങ്ങൾ സമർപ്പിച്ചു",
        "D":"വീണു പ്രാർത്ഥിച്ചു"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്‌മാര് 2: 5 പ്രകാരം അവർ ആ സ്ഥലത്തിന് എന്ത് പേരാണ് നൽകിയത്?"
        ,"A":"ബെഥേൽ",
        "B":"ബോക്കിം",
        "C":"ഗിൽഗാൽ",
        "D":"ശീലോ"
        ,"Ans":"B"
        },
        {
        "Que":"ആ സ്ഥലത്തിന് ബോക്കിം എന്ന പേരിട്ടത് ആരാണ്?"
        ,"A":"ഇസ്രായേൽ ജനം",
        "B":"ജോഷ്വ",
        "C":"മോശ",
        "D":"ദാവീദ്"
        ,"Ans":"A"
        },
        {
        "Que":"അവിടെ അവർ കർത്താവിന് ബലിയർപ്പിച്ചു എവിടെ?"
        ,"A":"ഗിൽഗാലിൽ",
        "B":"ബോക്കിമിൽ",
        "C":"ബെഥേലിൽ",
        "D":"ജെറീക്കോയിൽ"
        ,"Ans":"B"
        },
        {
        "Que":"ബോക്കിമിൽ അവർ ആർക്കാണ് ബലിയർപ്പിച്ചത്?"
        ,"A":"ജോഷ്വക്ക്",
        "B":"മോശക്ക്",
        "C":"കർത്താവിന്",
        "D":"ദാവീദിന്"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ രണ്ടാം അധ്യായത്തിലെ രണ്ടാമത്തെ ശീർഷകം ഏത്?"
        ,"A":"ജോഷ്വയുടെ അനുയായികൾ",
        "B":"മോശയുടെ പകർച്ച",
        "C":"കനാനിൽ പ്രവേശനം",
        "D":"ജോഷ്വായുടെ മരണം"
        ,"Ans":"D"
        },
        {
        "Que":"ന്യായാധിപന്‌മാര് 2 : 6 പ്രകാരം ജോഷ്വാ ഇസ്രായേൽ ജനത്തെ എങ്ങോട്ടാണ് പറഞ്ഞയച്ചത്?"
        ,"A":"തങ്ങൾക്ക് അവകാശമായി ലഭിച്ച ദേശം കൈവശമാക്കാൻ",
        "B":"ജെറീക്കോയെ അടക്കാൻ",
        "C":"ഗില്ഗാലിൽ ക്യാമ്പ് ചെയ്യാൻ",
        "D":"ബെഥേൽ കൊള്ളാൻ"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്‌മാര് 2 :6 പ്രകാരം ജോഷ്വാ ആരെ പറഞ്ഞയച്ചു?"
        ,"A":"യൂദയെ",
        "B":"ലേവ്യരെ",
        "C":"ഇസ്രായേൽ ജനത്തെ",
        "D":"ബെഞ്ചമിനെ"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്‌മാര് 2 :6 പ്രകാരം ജോഷ്വാ ഇസ്രായേൽ ജനത്തെ എന്തിനാണ് പറഞ്ഞയച്ചത്?"
        ,"A":"തങ്ങൾക്ക് അവകാശമായി ലഭിച്ച ദേശം കൈവശമാക്കാൻ",
        "B":"യാഗങ്ങൾ സമർപ്പിക്കാൻ",
        "C":"പ്രാർത്ഥന ചെയ്യാൻ",
        "D":"ആരാധനക്കായി"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്മാർ രണ്ട് ഏഴിന് സമാനമായ ബൈബിൾ ഭാഗം ഏതാണ്?"
        ,"A":"ലേവ്യർ 18:3",
        "B":"പുറപ്പാട് 34:12",
        "C":"ജോഷ്വാ 24:31",
        "D":"ന്യായാധിപന്മാർ 10:7"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 2:7 അനുസരിച്ച് ആരുടെ കാലത്താണ് ജനം കർത്താവിനെ സേവിച്ചത്?"
        ,"A":"ജോഷ്വയുടെയും, കര്‌ത്താവ് ഇസ്രായേലിനു ചെയ്ത വലിയ കാര്യങ്ങള് നേരിട്ടു കാണുകയും ജോഷ്വയ്ക്കുശേഷവും ജീവിച്ചിരിക്കുകയും ചെയ്ത ശ്രേഷ്‌ഠന്‌മാരുടെയും കാലത്താണ്",
        "B":"മോശയുടെയും",
        "C":"ദാവീദിന്റെയും",
        "D":"സോളോമോന്റെയും",
        "Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 2:7 ൽ ശ്രേഷ്ഠന്മാരെ വിശേഷിപ്പിച്ചിരിക്കുന്നത് എങ്ങനെയാണ്?"
        ,"A":"കർത്താവ് ഇസ്രായേലിന് ചെയ്ത വലിയ കാര്യങ്ങൾ നേരിട്ട് കാണുകയും ജോഷ്വാക്ക് ശേഷവും ജീവിച്ചിരിക്കുകയും ചെയ്ത ശ്രേഷ്ഠന്മാർ",
        "B":"ജോഷ്വയുടെ അടുത്ത അനുയായികൾ",
        "C":"ദൈവത്തിന്റെ വിശ്വസ്ത ദാസന്മാർ",
        "D":"സ്നേഹത്തിന്റെയും ന്യായത്തിന്റെയും പ്രമാണികൾ"
        ,"Ans":"A"
        },
        {
        "Que":"കർത്താവ് ഇസ്രായേലിൽ ചെയ്ത വലിയ കാര്യങ്ങൾ നേരിട്ട് കണ്ടത് ആരാണ്?"
        ,"A":"ജോഷ്വ",
        "B":"ശ്രേഷ്ഠന്മാർ",
        "C":"മോശ",
        "D":"ദാവീദ്"
        ,"Ans":"B"
        },
        {
        "Que":"ഇസ്രായേൽ ജനം ആരെ സേവിച്ചാണ് കർത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തത്?"
        ,"A":"അസ്താർത്തെ",
        "B":"ബാൽദേവനെ",
        "C":"കർണ്ണവൻ",
        "D":"മോലോക്ക്"
        ,"Ans":"B"
        },
        {
        "Que":"ഇസ്രായേൽ ജനം കർത്താവിനെ ഉപേക്ഷിച്ച് ആരെയാണ് സേവിച്ചത്?"
        ,"A":"കർണ്ണവൻ",
        "B":"അസ്താർത്തെ",
        "C":"ബാൽദേവനെ",
        "D":"മോലോക്ക്"
        ,"Ans":"C"
        },
        {
        "Que":"തങ്ങളുടെ പിതാക്കന്മാരെ ഈജിപ്തിൽ നിന്നു കൊണ്ടുവന്നത് ആരാണ്?"
        ,"A":"മോശ",
        "B":"ജോഷ്വ",
        "C":"ദൈവമായ കർത്താവ്",
        "D":"അഹറോൻ"
        ,"Ans":"C"
        },
        {
        "Que":"തങ്ങളുടെ ദൈവമായ കർത്താവിനെ ഉപേക്ഷിച്ച് അവർ ആരുടെ പിന്നാലെയാണ് പോയത്?"
        ,"A":"ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവന്മാർ",
        "B":"മിസ്രയീമിലെ ദേവന്മാർ",
        "C":"അറാം ദേവന്മാർ",
        "D":"അസീറിയയുടെ ദേവന്മാർ"
        ,"Ans":"A"
        },
        {
        "Que":"ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവന്മാർക്ക് മുൻപിൽ അവർ എന്ത് ചെയ്തു?"
        ,"A":"അഗ്നി സ്തംഭം",
        "B":"കുമ്പിട്ടു",
        "C":"അവരെ അനുഗ്രഹിച്ചു",
        "D":"അവരെ ശപിച്ചു"
        ,"Ans":"B"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 2:13- ഇസ്രായേലിനെതിരെ എന്താണ് ജ്വലിച്ചത്?"
        ,"A":"എരിയുന്ന അഗ്നി",
        "B":"കർത്താവിന്റെ കോപം",
        "C":"എതിരാളികളുടെ വില്ലുകൾ",
        "D":"ദൂഷിത വായു"
        ,"Ans":"B"
        },
        {
        "Que":"അവിടുന്ന് അവരെ ആർക്കാണ് ഏൽപ്പിച്ചു കൊടുത്തത്?"
        ,"A":"കവർച്ചക്കാർക്ക്",
        "B":"ശത്രുക്കൾക്ക്",
        "C":"ദൈവങ്ങൾക്ക്",
        "D":"ഫെറോയിന്"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 2:14 അനുസരിച്ച് അവരോട് എതിർത്ത് നിൽക്കാൻ ആർക്കാണ് കഴിയാതിരുന്നത്?"
        ,"A":"ഈജിപ്ത്യർക്കൾക്ക്",
        "B":"ഫിലിസ്ത്യർക്കൾക്ക്",
        "C":"ഇസ്രായേൽ ജനത്തിന്",
        "D":"ജോഷ്വയ്ക്ക്"
        ,"Ans":"C"
        },
        {
        "Que":"ഇസ്രായേലിന് എന്തെല്ലാം തിന്മകളാണ് സംഭവിച്ചത്?"
        ,"A":"കവർച്ചക്കാർക്ക് ഏൽപ്പിക്കപ്പെട്ടു",
        "B":"ചുറ്റുമുള്ള ശത്രുക്കളുടെ ആധിപത്യത്തിന് അവരെ വിട്ടുകൊടുത്തു",
        "C":"കർത്താവിന്റെ കോപം അവർക്കെതിരെ ജ്വലിച്ചു",
        "D":"മേൽപ്പറഞ്ഞവ എല്ലാം"
        ,"Ans":"D"
        },
        {
        "Que":"കർത്താവ് എങ്ങനെയാണ് ഇസ്രായേൽക്കാർക്ക് മുന്നറിയിപ്പ് നൽകിയത്?"
        ,"A":"സ്വപ്നം",
        "B":"ദൂതൻ ",
        "C":"ശപഥം  ചെയ്ത്",
        "D":"എഴുത്തുകൾ"
        ,"Ans":"C"
        },
        {
        "Que":"കർത്താവ് ശപഥം ചെയ്ത് അവർക്ക് മുന്നറിയിപ്പ് നൽകിയിരുന്നത് പോലെ എന്തൊക്കെയാണ് സംഭവിച്ചത്?"
        ,"A":"അവർ നശിച്ചു",
        "B":"അവർ വളരെ കഷ്ടത അനുഭവിച്ചു",
        "C":"അവർ സമാധാനമായി",
        "D":"അവർ പാവപ്പെട്ടവരായി"
        ,"Ans":"B"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 2:15 ൽ അവർ ഏറെ കഷ്ടത അനുഭവിച്ചു എന്നു പറയുന്നു     എന്തുകൊണ്ടാണ് അവർ കഷ്ടത അനുഭവിച്ചത്?"
        ,"A":"പണയത്തിന്റെ കുറവ്",
        "B":"കർത്താവിന്റെ കരം എതിരായിരുന്നു",
        "C":"വൈമാനിക പ്രഹരം",
        "D":"മരുന്ന് ഇല്ല"
        ,"Ans":"B"
        },
        {
        "Que":"അപ്പോൾ കർത്താവ് ന്യായാധിപന്മാരെ നിയമിച്ചു  എപ്പോൾ?"
        ,"A":"ഇസ്രായേൽ വളരെ കഷ്ടത അനുഭവിച്ചപ്പോൾ",
        "B":"യുദ്ധം തീർന്നപ്പോൾ",
        "C":"യുദ്ധ കാലത്ത്",
        "D":"ഉത്സവ സമയത്ത്"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്മാർ എന്ത് ചെയ്തു?"
        ,"A":"കവർച്ച ചെയ്തവരുടെ ആധിപത്യത്തിൽ നിന്ന് രക്ഷിച്ചു",
        "B":"പണയം നൽകി",
        "C":"കല്യാണം നടത്തി",
        "D":"യുദ്ധം നടത്തി"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 2:17 എങ്കിലും അവർ ആരെ അനുസരിച്ചില്ല?"
        ,"A":"ന്യായാധിപന്മാരെ",
        "B":"കർത്താവിനെ",
        "C":"പുരോഹിതന്മാരെ",
        "D":"പ്രവാചകന്മാരെ"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്മാരെ അനുസരിക്കാതെ അവർ എന്ത് ചെയ്തു?"
        ,"A":"സേനാഭവനങ്ങൾ സ്ഥാപിച്ചു",
        "B":"പട്ടണങ്ങൾ കെട്ടി",
        "C":"ഉത്സവങ്ങൾ നടത്തി",
        "D":"അന്യദേവന്മാരുടെ പുറകെ പോയി"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 2:17 കർത്താവിന്റെ കൽപ്പനകൾ അനുസരിച്ച് ജീവിച്ചത് ആരാണ്?"
        ,"A":"പിതാക്കന്മാർ",
        "B":"പുത്രന്മാർ",
        "C":"ഇസ്രായേൽ",
        "D":"പുരോഹിതൻ"
        ,"Ans":"A"
        },
        {
        "Que":"ഇസ്രായേൽ ന്യായാധിപന്മാരെ അനുകരിച്ചില്ല  എങ്ങനെയാണ് അവർ വ്യതിചലിച്ചത്?"
        ,"A":"ഇടയ്ക്കിടെ",
        "B":"മന്ദഗതിയാൽ",
        "C":"വേഗം",
        "D":"അനിയന്ത്രിതമായി"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാരെ ആരാണ് നിയമിച്ചത്?"
        ,"A":"കർത്താവ്",
        "B":"മോശ",
        "C":"ജോഷ്വ",
        "D":"അഹറോൻ"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 2:18 -കർത്താവ് എപ്പോഴാണ് ന്യായാധിപന്മാരോട് കൂടെ ഉണ്ടായിരുന്നത്?"
        ,"A":"ശപഥം ചെയ്തപ്പോൾ",
        "B":"നിയമിച്ചപ്പോൾ",
        "C":"യുദ്ധം ചെയ്യുമ്പോൾ",
        "D":"ആരാധനയിൽ"
        ,"Ans":"B"
        },
        {
        "Que":"ന്യായാധിപന്മാരുടെ കാലത്ത് കർത്താവ് ശത്രുക്കളുടെ കയ്യിൽ നിന്ന് ആരെയാണ് രക്ഷിച്ചിരുന്നത്?"
        ,"A":"രാജാക്കന്മാർ",
        "B":"പുരോഹിതന്മാർ",
        "C":"ജനത്തെ",
        "D":"പിതാക്കന്മാർ"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപൻ മരിക്കുമ്പോൾ അവർക്ക് എന്തു സംഭവിക്കുന്നു?"
        ,"A":"അനാഥരായി",
        "B":"നശിച്ചു",
        "C":"പാപം ചെയ്തു",
        "D":"വഴിതെറ്റി"
        ,"Ans":"D"
        },
        {
        "Que":"എപ്പോഴാണ് അവർ മറ്റു ദേവന്മാരെ സേവിക്കാനും നമസ്കരിക്കാനും തുടങ്ങുന്നത്?"
        ,"A":"ന്യായാധിപൻ മരിക്കുമ്പോൾ",
        "B":"ഉത്സവ സമയത്ത്",
        "C":"യുദ്ധത്തിൽ ജയിച്ചപ്പോൾ",
        "D":"നവമാസത്തിൽ"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപൻ മരിക്കുമ്പോൾ അവർ എന്ത് ഉപേക്ഷിച്ചില്ല എന്നാണ് ന്യായാധിപന്മാർ 2 :19 ൽ പറയുന്നത്?"
        ,"A":"പാപങ്ങൾ",
        "B":"ആചാരങ്ങളും മർക്കട മുഷ്ടിയും",
        "C":"പണം",
        "D":"ആയുധങ്ങൾ"
        ,"Ans":"B"
        },
        {
        "Que":"2 :20 കർത്താവിന്റെ കോപം ആർക്കെതിരെ ജ്വലിച്ചു?"
        ,"A":"അരാമ്യർക്കെതിരെ",
        "B":"ഫിലിസ്ത്യർക്കെതിരെ",
        "C":"ഈജിപ്ത്യർക്കെതിരെ",
        "D":"ഇസ്രായേലിനെതിരെ"
        ,"Ans":"D"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 2:20 ൽ കർത്താവ് പറയുന്നതെന്താണ്?"
        ,"A":"ഞാൻ അവരെ രക്ഷിച്ചിരിക്കുന്നു",
        "B":"ഈ ജനം അവരുടെ പിതാക്കന്മാരോട് ഞാൻ ചെയ്ത ഉടമ്പടി ലംഘിച്ചിരിക്കുന്നു",
        "C":"അവർ സമാധാനം കണ്ടെത്തി",
        "D":"അവർ സമാധാനം പുനഃസ്ഥാപിച്ചു"
        ,"Ans":"B"
        },
        {
        "Que":"എന്തുകൊണ്ടാണ് കർത്താവ് ആ ജനതകളെ ഉടനെ നീക്കി കളയുകയോ ജോഷ്വായുടെ കൈകളിൽ ഏൽപ്പിച്ചു കൊടുക്കുകയോ ചെയ്യാതിരുന്നത്?"
        ,"A":"അവരെയും പരീക്ഷിക്കേണ്ടതിന്",
        "B":"അവരെ വാഴിക്കുന്നതിന്",
        "C":"അവരുടെ ആചാരങ്ങൾ നിലനിർത്തുന്നതിന്",
        "D":"ഇവയൊന്നുമല്ല"
        ,"Ans":"A"
        }
        ],
"qjudges03":[
        {
            "Que":"ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം മൂന്നാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ആണുള്ളത്?"
            ,"A":"28 വാക്യങ്ങൾ",
            "B":"31 വാക്യങ്ങൾ",
            "C":"34 വാക്യങ്ങൾ",
            "D":"29 വാക്യങ്ങൾ"
            ,"Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ മൂന്നാം അധ്യായത്തിലെ ശീർഷകങ്ങൾ ഏതൊക്കെയാണ്?"
            ,"A":"ഒതിനിയേൽ, ഏഹൂദ്, ഷംഗാർ",
            "B":"മോശ, ജോഷ്വ, കാലെബ്",
            "C":"സാംസൺ, ഗിദോൺ, ദെബോറ",
            "D":"ദാവീദ്, സോളമോൻ, ശൗൽ"
            ,"Ans":"A"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 3:1 ൽ ഇസ്രായേൽക്കാരെ എങ്ങനെയാണ് വിശേഷിപ്പിച്ചിരിക്കുന്നത്?"
            ,"A":"സമാധാന പ്രിയർ",
            "B":"കാനാനിലെ യുദ്ധങ്ങളിൽ പങ്കെടുത്ത് പരിചയം ഇല്ലാത്തവർ",
            "C":"ധീര പോരാളികൾ",
            "D":"വിശ്വാസികൾ"
            ,"Ans":"B"
            },
            {
            "Que":"കർത്താവ് എന്തിനാണ് കുറെ ജനതകളെ ശേഷിപ്പിച്ചത്?"
            ,"A":"സമാധാനത്തിനായി",
            "B":"ന്യായാധിപന്മാരെ പരീക്ഷിക്കാൻ",
            "C":"കാനാനിലെ യുദ്ധങ്ങളിൽ പരിചയസിദ്ധമല്ലാത്ത ഇസ്രായേൽക്കാരെ പരീക്ഷിക്കാൻ",
            "D":"ആരാധനയ്ക്കായി"
            ,"Ans":"C"
            },
            {
            "Que":"കാനാനിലെ യുദ്ധങ്ങളിൽ പങ്കെടുത്ത് പരിചയം സിദ്ധിച്ചിട്ടില്ലാത്ത ഇസ്രായേൽക്കാരെ പരീക്ഷിക്കാൻ വേണ്ടി കർത്താവ് എന്താണ് ചെയ്തത്?"
            ,"A":"ന്യായാധിപന്മാരെ നിയോഗിച്ചു",
            "B":"കൂട്ടായ്മകൾ സംഘടിപ്പിച്ചു",
            "C":"കുറെ ജനതകളെ ശേഷിപ്പിച്ചു",
            "D":"യുദ്ധം നടത്തി"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 3:2 അനുസരിച്ച് കർത്താവ് കുറെ ജനതകളെ എന്തിനായിട്ടാണ് ശേഷിപ്പിച്ചത്?"
            ,"A":"സമാധാനത്തിനായി",
            "B":"യുദ്ധമുറ അഭ്യസിപ്പിക്കാനായി",
            "C":"കർഷണത്തിനായി",
            "D":"ഉപദേശത്തിനായി"
            ,"Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്‌മാര് 3 : 2 അനുസരിച്ച് ആരെയാണ് യുദ്ധമൂറ അഭ്യസിപ്പിക്കേണ്ടത്?"
            ,"A":"പുരോഹിതന്മാർ",
            "B":"പ്രവാചകർ",
            "C":"ഇസ്രായേൽ തലമുറകൾ",
            "D":"അന്യജാതികൾ"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്‌മാര് 3 : 2 അനുസരിച്ച് ആരെയാണ് യുദ്ധം പഠിപ്പിക്കേണ്ടത്?"
            ,"A":"ന്യായാധിപന്മാർ",
            "B":"യുദ്ധാനുഭവം ഉണ്ടായിട്ടുള്ളവർ",
            "C":"യുദ്ധാനുഭവം ഉണ്ടായിട്ടില്ലാത്തവർ",
            "D":"രാജാക്കന്മാർ"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 3:3 പ്രകാരം കർത്താവ് അവശേഷിപ്പിച്ച ജനതകൾ ആരൊക്കെയാണ്?"
            ,"A":"അശ്ശൂര്യർ, ബാബിലോനിയർ",
            "B":"ഫിലിസ്ത്യരുടെ അഞ്ചു പ്രഭുക്കന്മാർ, കാനാന്യർ, സിദോന്യർ, ഹിവ്യർ",
            "C":"ജെറുസലേം നിവാസികൾ, ഗിൽഗാൽ നിവാസികൾ",
            "D":"മൂവാബ്യർ, അമ്മോന്യർ"
            ,"Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 3:3 ൽ എത്ര ജനതകളെയാണ് പരാമർശിച്ചിരിക്കുന്നത്?"
            ,"A":"2",
            "B":"5",
            "C":"4",
            "D":"6"
            ,"Ans":"C"
            },
            {
            "Que":"ആരുടെ അഞ്ചു പ്രഭുക്കന്മാരെക്കുറിച്ചാണ് ന്യായാധിപന്മാർ 3:3ൽ പറയുന്നത്?"
            ,"A":"അസീർ പ്രഭുക്കന്മാർ",
            "B":"ബാബിലോൻ പ്രഭുക്കന്മാർ",
            "C":"ഫിലിസ്ത്യരുടെ അഞ്ചു പ്രഭുക്കന്മാർ",
            "D":"എജിപ്ത്യൻ പ്രഭുക്കന്മാർ"
            ,"Ans":"C"
            },
            {
            "Que":"ഹിവ്യർ എവിടെയാണ് താമസിച്ചിരുന്നത്?"
            ,"A":"ഗിൽഗാൽ",
            "B":"ജെറുസലേം",
            "C":"ലെബനോൻ മലയിൽ",
            "D":"സിദോൺ"
            ,"Ans":"C"
            },
            {
            "Que":"ഹിവ്യർ താമസിച്ചിരുന്ന ലെബനോൻ മലയുടെ ഭാഗം എവിടെ മുതൽ എവിടെ വരെയായിരുന്നു?"
            ,"A":"സിദോൺ മുതൽ ജെറുസലേം വരെ",
            "B":"ബാൽഹെർമ്മോൺ മല മുതൽ ഹമാത്തിന്റെ പ്രവേശന കവാടം വരെ",
            "C":"ജഫ്രോൻ മുതൽ ദാൻ വരെ",
            "D":"ഗിൽഗാൽ മുതൽ ബീതേൽ വരെ"
            ,"Ans":"B"
            },
            {
            "Que":"മോശ വഴി ആർക്കാണ് കർത്താവ് കല്പനകൾ നൽകിയത്?"
            ,"A":"പുരോഹിതന്മാർ",
            "B":"പ്രവാചകർ",
            "C":"ഇസ്രായേൽക്കാരുടെ പിതാക്കന്മാർ",
            "D":"രാജാക്കന്മാർ"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 3:4 പ്രകാരം കർത്താവ് എന്ത് പരീക്ഷിക്കാൻ വേണ്ടിയാണ് ജനതകളെ അവശേഷിപ്പിച്ചത്?"
            ,"A":"അവർ ദൈവത്തിൽ നിന്നും അകലുമോ എന്ന്",
            "B":"വിശ്വാസം",
            "C":"മോശ വഴി കർത്താവ് തങ്ങളുടെ പിതാക്കന്മാർക്ക് നൽകിയ കല്പനകൾ ഇസ്രായേൽക്കാർ അനുസരിക്കുമോ എന്ന്",
            "D":"പാപം ചെയ്യുമോ എന്ന്"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 3:5 ൽ അങ്ങനെ ഇസ്രായേൽ ജനം ആരുടെ ഇടയിൽ ജീവിച്ചു എന്ന് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
            ,"A":"ഈജിപ്ത്യർ,അമോര്യർ,പെരീസ്യർ",
            "B":"അസീർ നിവാസികൾ,ഹിവ്യർ,ജബൂസ്യർ",
            "C":"കാനാന്യർ, ഹിത്യർ, അമോര്യർ, പെരീസ്യർ, ഹിവ്യർ, ജബൂസ്യർ",
            "D":"ബാബിലോൻ നിവാസികൾ,കാനാന്യർ, ഹിത്യർ, അമോര്യർ"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 3:5 ൽ പരാമർശിച്ചിരിക്കുന്ന ജനതകൾ ആരൊക്കെയാണ്?"
            ,"A":"ഈജിപ്ത്യർ, ഫിലിസ്ത്യർ",
            "B":"കാനാന്യർ, ഹിത്യർ, അമോര്യർ, പെരീസ്യർ, ഹിവ്യർ, ജബൂസ്യർ",
            "C":"ബാബിലോന്യർ, അസീർ",
            "D":"മോവാബ്യർ, അമ്മോന്യർ"
            ,"Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 3:5 ൽ എത്ര ജനതകളെയാണ് പരാമർശിച്ചിരിക്കുന്നത്?"
            ,"A":"4",
            "B":"5",
            "C":"6",
            "D":"3"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 3:6ൽ ഇസ്രായേൽക്കാർ ചെയ്ത ഏതൊക്കെ തിന്മകളെ കുറിച്ചാണ് പറഞ്ഞിരിക്കുന്നത്?"
            ,"A":"ദേവന്മാരെ സേവിച്ചു",
            "B":"പുത്രിമാരെ വിവാഹം ചെയ്തു, അവരുടെ ദേവന്മാരെ സേവിച്ചു",
            "C":"ബലിനെയും അഷേരായേയും ആരാധിച്ചു",
            "D":"കർത്താവിനെതിരെ തിന്മ ചെയ്തു "
            ,"Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 3:6ൽ ഇസ്രായേൽക്കാർ ചെയ്ത എത്ര തിന്മകളെ കുറിച്ചാണ് സൂചിപ്പിച്ചിരിക്കുന്നത്?"
            ,"A":"നാല്",
            "B":"രണ്ടു",
            "C":"മൂന്നു",
            "D":"ഒരു"
            ,"Ans":"C"
            },
            {
            "Que":"ആരുടെ പുത്രിമാരെയാണ് ഇസ്രായേൽക്കാർ വിവാഹം ചെയ്തത്?"
            ,"A":"കാനാന്യരുടെ",
            "B":"കർത്താവ് ശേഷിപ്പിച്ച ജനതകളുടെ",
            "C":"ഫിലിസ്ത്യരുടെ",
            "D":"ഹിത്യരുടെ"
            ,"Ans":"B"
            },
            {
            "Que":"ഇസ്രായേൽക്കാർ ആരുടെ ദേവന്മാരെയാണ് സേവിച്ചത്?"
            ,"A":"ഫിലിസ്ത്യരുടെ",
            "B":"ഹിത്യരുടെ",
            "C":"ഇസ്രായേൽക്കാരെ പരീക്ഷിക്കാൻ വേണ്ടി കർത്താവ് ശേഷിപ്പിച്ച ജനതകളുടെ",
            "D":"യൂദാ നിവാസികളുടെ"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ മൂന്നാം അധ്യായത്തിലെ ആദിശീർഷകമേത്?"
            ,"A":"ഏഹൂദ്",
            "B":"ഒത്തിനിയേൽ",
            "C":"ഷംഗാർ",
            "D":"ജോഷ്വ"
            ,"Ans":"B"
            },
            {
            "Que":"തങ്ങളുടെ ദൈവമായ കർത്താവിനെ മറന്ന് ഇസ്രായേൽ ആരെയാണ് സേവിച്ചത്?"
            ,"A":"ബാൽദേവന്മാരെയും അഷേരാ പ്രതിഷ്ഠകളെയും",
            "B":"മോശെയും ആരോനെയും",
            "C":"ദാവീദിനെയും സോളമോനെയും",
            "D":"ജോഷ്വയെയും കാലെബിനെയും"
            ,"Ans":"A"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 3:7 ഇസ്രായേൽ കർത്താവിന്റെ മുൻപാകെ എങ്ങനെയാണ് തിന്മ പ്രവർത്തിച്ചത്?"
            ,"A":"ദേവന്മാരെ സേവിച്ചു",
            "B":"ബാൽ ദേവന്മാരെയും അഷേരാ പ്രതിഷ്ഠകളെയും സേവിച്ചുകൊണ്ട്",
            "C":"കല്പന ലംഗിച്ചു",
            "D":"ഉപവാസം ലംഗിച്ചു"
            ,"Ans":"B"
            },
            {
            "Que":"കർത്താവിന്റെ കോപം ഇസ്രായേലിനെതിരെ ജ്വലിച്ചപ്പോൾ അവിടുന്ന് അവരെ ആരുടെ കയ്യിലാണ് ഏൽപ്പിച്ചത്?"
            ,"A":"ഫിലിസ്ത്യരുടെ",
            "B":"മെസോപ്പൊട്ടാമിയ രാജാവായ കുഷാൻറിഷാത്തായിമിന്റെ",
            "C":"ബാബിലോന്യരുടെ",
            "D":"അസീർ നിവാസികളുടെ"
            ,"Ans":"B"
            },
            {
            "Que":"അവനെ അവർ എട്ടുവർഷം സേവിച്ചു  ആർ ആരെയാണ് സേവിച്ചത്?"
            ,"A":"ഇസ്രായേൽ ഹാസോർ രാജാവായ യാബിനെ",
            "B":"ഇസ്രായേൽ മോവാബ് രാജാവായ എഗ്ലോനെ",
            "C":"ഇസ്രായേൽ മെസോപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാത്തായിമിനെ",
            "D":"ഇസ്രായേൽ ഹിത്യരെ"
            ,"Ans":"C"
            },
            {
            "Que":"ഇസ്രായേൽ ജനം മെസോപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാത്തായിമിനെ എത്ര വർഷം സേവിച്ചു?"
            ,"A":"10 വർഷം",
            "B":"12 വർഷം",
            "C":"8 വർഷം",
            "D":"15 വർഷം"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 3:9 -ഇസ്രായേൽ ജനം കർത്താവിനോട് നിലവിളിച്ചപ്പോൾ കർത്താവ് ആരെയാണ് അവർക്ക് വിമോചകനായി നിയമിച്ചത്?"
            ,"A":"എഹൂദ് ",
            "B":"ഗിദെയോൻ",
            "C":"ഒത്തിനിയെൽ",
            "D":"ന്യായാധിപന്മാർ"
            ,"Ans":"C"
            },
            {
            "Que":"ഏഹൂദ് എന്താണ് ഉണ്ടാക്കിയത്?",
            "A":"രണ്ടു മുഴം നീളമുള്ള വാൾ",
            "B":"ഇരുവായ്ത്തലവാൾ",
            "C":"ഒരു വടിവാൾ",
            "D":"ഒരു നിമിഷവും"
            ,"Ans":"B"
            },
            {
            "Que":"മൊവാബ് രാജാവായ എഗ്ലോന് ഇസ്രായേൽ ആരു വശം ആണ് കാഴ്ച കൊടുത്തയച്ചത്?",
            "A":"ബാറക്ക് ",
            "B":"ദബോറ",
            "C":"ഗിദെയോൻ",
            "D":"ഏഹൂദ്"
            ,"Ans":"D"
            },
            {
            "Que":"ഏഹൂദ് എവിടെയാണ് ഇരു വായ്ത്തലവാൾ കെട്ടിവച്ചത്?",
            "A":"വയറ്റിൽ",
            "B":"ഇടത്തുടയിൽ",
            "C":"വലത്തെ തുടയിൽ",
            "D":"ഇടത്തുടിയിൽ"
            ,"Ans":"C"
            },
            {
            "Que":"ഗിൽഗാലിൽ ശിലാവിഗ്രഹങ്ങളുടെ അടുത്ത് ചെന്നപ്പോൾ ഏഹൂദ് എന്ത് ചെയ്തു?",
            "A":"അയാളു അവിടെയിരുന്നു",
            "B":"അവൻ നാട്ടിലേക്കു പോയി",
            "C":"രാജാവിന്റെ അടുക്കലേക്ക് തിരിഞ്ഞു നടന്നു",
            "D":"അവൻ പ്രാർത്ഥിച്ചു"
            ,"Ans":"C"
            },
            {
            "Que":"ഏഹൂദ് സന്ദേശം ഏവിടെ വച്ച് എഗ്ലോന് നല്കി?",
            "A":"വേനൽക്കാല വസതിയിൽ",
            "B":"ഗിൽഗാലിൽ",
            "C":"രാജധാനിയിൽ",
            "D":"ജെറീക്കോയിൽ"
            ,"Ans":"A"
            },
            {
            "Que":"എഫ്രയിം മലമ്പ്രദേശത്ത് എത്തിയപ്പോൾ ഏഹൂദ് എന്ത് ചെയ്തു?",
            "A":"യുദ്ധം ചെയ്‌തു",
            "B":"കാഹളം മുഴക്കിയതു",
            "C":"പ്രാർത്ഥിച്ചു",
            "D":"അവിടെയിരുന്നു"
            ,"Ans":"B"
            },
            {
            "Que":"മൊവാബ് രാജാവായ എഗ്ലോന് എങ്ങനെയുള്ള മനുഷ്യനായിരുന്നു?",
            "A":"ദീർഘനെ",
            "B":"തടിച്ചുകൊഴുത്ത",
            "C":"സാദാ",
            "D":"കരുത്തുറ്റ"
            ,"Ans":"B"
            },
            {
            "Que":"വേനൽക്കാല വസതിയിൽ ഇരിക്കുകയായിരുന്ന  രാജാവിന്റെ അടുത്തു വന്ന് ഏഹൂദ് എന്താണ് രാജാവിനോട് പറഞ്ഞത്?",
            "A":"ഞങ്ങൾക്ക് യുദ്ധം വേണം",
            "B":"ദൈവത്തിൽനിന്നു നിനക്കായി ഒരു സന്ദേശം എന്റെ പക്കൽ ഉണ്ട്",
            "C":"നിനക്ക് രക്ഷപ്പെടുവാൻ സമയമാകുന്നു",
            "D":"കക്ഷിയൊന്നും ഇല്ല"
            ,"Ans":"B"
            },
            {
            "Que":"എഫ്രയീം മലമ്പ്രദേശത്ത് കാഹളം മുഴക്കിയപ്പോൾ ഇസ്രായേൽ ജനം എന്ത് ചെയ്തു?",
            "A":"പ്രാർത്ഥിച്ചു",
            "B":"മലയിൽ നിന്ന് അവന്റെ നേതൃത്വത്തിൽ താഴേക്ക് ഇറങ്ങി",
            "C":"രാജാവിനെ തേടി",
            "D":"യുദ്ധം ചെയ്‌തു"
            ,"Ans":"B"
            },
            {
            "Que":"മോവാബ് രാജാവായ എഗ്ലോന്റെ വയറ്റിൽ വാൾ കുത്തി ഇറക്കിയതിനു ശേഷം ഏഹൂദ് രാജാവിനോട് എന്ത് ചെയ്തു?",
            "A":"നദിക്കരയിൽ ആക്കി",
            "B":"പൂമുഖത്തിറക്കി",
            "C":"ആട്ടിൻകുട്ടിലാക്കി",
            "D":"വാതിൽ അടച്ചുപൂട്ടി"
            ,"Ans":"D"
            },
            {
            "Que":"ന്യായാധിപൻ 3 ൽ സൂചിപ്പിച്ചിരിക്കുന്ന  മൂന്നാമത്തെയും അവസാനത്തേതുമായ ന്യായാധിപൻ ആരാണ്?",
            "A":"ഗിദെയോൻ",
            "B":"ദബോറ",
            "C":"ഒതിനിയേൽ",
            "D":"ഷംഗാർ"
            ,"Ans":"D"
            },
            {
            "Que":"ന്യായാധിപൻ 3:28 ൽ സൂചിപ്പിച്ചിരിക്കുന്ന ഇസ്രായേൽക്കാരുടെ ശത്രുക്കൾ ആരാണ്?",
            "A":"ആമൊരായക്കാർ",
            "B":"മൊവാബ്യർ",
            "C":"മിദ്യാനികൾ",
            "D":"കനാനികൾ"
            ,"Ans":"B"
            },
            {
            "Que":"ന്യായാധിപൻ 3:15 ൽ ഏഹൂദിനെ എപ്രകാരമാണ് വിശേഷിപ്പിച്ചിരിക്കുന്നത്?",
            "A":"ബെഞ്ചമിൻ ഗോത്രജനായ ഗേരയുടെ മകനും ഇടതു കൈയനുമായ",
            "B":"യൂദാ ഗോത്രജനായ  ഗേരയുടെ മകനും വലതു കൈയനുമായ",
            "C":"ലേവി ഗോത്രജനായ  ഗേരയുടെ മകനും ഇടതു കൈയനുമായ",
            "D":"ശിമയോൻ ഗോത്രജനായ ഗേരയുടെ മകനും ഇടതു കൈയനുമായ"
            ,"Ans":"A"
            },
            {
            "Que":"ഏഹൂദ് നിർമിച്ച എരുവായ്ത്തലവാളിന്റെ നീളം എത്രയായിരുന്നു?",
            "A":"രണ്ട് മുഴം",
            "B":"ഒരു മുഴം",
            "C":"മൂന്നുമുഴം",
            "D":"നാലുമുഴം"
            ,"Ans":"B"
            },
            {
            "Que":"ഏഹൂദ് മൊവാബിന് എതിരെ പിടിച്ചടക്കിയത് എന്താണ്?",
            "A":"ജെറീക്കോ",
            "B":"കനാൻ",
            "C":"ജോർദാന്റെ കടവുകൾ",
            "D":"ബാബിലോൻ"
            ,"Ans":"C"
            },
            {
            "Que":"ഏഹൂദ് ഗിൽഗാലിൽ വച്ച് രാജാവിന്റെ അടുത്തു വന്ന് എന്താണ് പറഞ്ഞത്?",
            "A":"ഞാൻ നിങ്ങളുടെ ദൈവത്തിൻറെ ദൂതൻ ആണ് ",
            "B":"ഞാൻ ഒരു പ്രവാചകൻ ആണ് ",
            "C":"അല്ലയോ രാജാവേ എനിക്ക് അങ്ങയെ ഒരു രഹസ്യ സന്ദേശം അറിയിക്കാൻ ഉണ്ട്",
            "D":"എനിക്ക് യുദ്ധം ചെയ്യണം"
            ,"Ans":"C"
            },
            {
            "Que":"മൊവാബ് രാജാവായ എഗ്ലോന്റെ വയറ്റിൽ വാൾ കുത്തിയതിനു ശേഷം വാൾ എങ്ങനെയായി?",
            "A":"പുറത്തു വന്നു",
            "B":"കൊഴുപ്പ് അത് മൂടി",
            "C":"നീട്ടി",
            "D":"മാറ്റിയിട്ടില്ല"
            ,"Ans":"B"
            },
            {
            "Que":"ന്യായാധിപൻ 3:30 പ്രകാരം മൊവാബ് ആ ദിവസം ആർക്ക് അധീനമായി?",
            "A":"മിദിയാനിയർക്കു",
            "B":"അമോര്യർക്കു",
            "C":"ഇസ്രായേലിന്",
            "D":"കനാനികൾ"
            ,"Ans":"C"
            },
            {
            "Que":"ശിലാവിഗ്രഹങ്ങൾക്ക് അപ്പുറം ഏഹൂദ് എവിടെ എത്തി രക്ഷപ്പെട്ടു?",
            "A":"സെയ്റാ",
            "B":"ബാബിലോൻ",
            "C":"ജെറീക്കോ",
            "D":"ഗിൽഗാൽ"
            ,"Ans":"A"
            },
            {
            "Que":"മോവാബ് രാജാവായ എഗ്ലോന്റെ വയറ്റിൽ ഏഹൂദ് വാൾ കുത്തിയപ്പോൾ, വാളിന് എന്ത് സംഭവിച്ചു?",
            "A":"വാൾ താഴേക്ക് വീണു",
            "B":"വാൾ പുറത്തു വന്നു",
            "C":"കൊഴുപ്പ് അത് മൂടി",
            "D":"വാൾ അകത്ത് നിന്ന് പുറത്ത് കുത്തി"
            ,"Ans":"C"
            },
            {
            "Que":"ധീരന്മാരും കരുത്തുറ്റവരുമായ എത്ര മൊവാബ്യരെയാണ് ഏഹൂദിന്റെ നേതൃത്വത്തിൽ അവര് കൊന്നു കളഞ്ഞത് ?",
            "A":"പതിനായിരം",
            "B":"ഇരുപതിനായിരം",
            "C":"മുപ്പതിനായിരം",
            "D":"അമ്പതിനായിരം"
            ,"Ans":"A"
            },
            {
            "Que":"മോവാബ് രാജാവായ എഗ്ലോന്റെ തടവുകാർ എന്തു കരുതി?",
            "A":"രാജാവ് മരിച്ചു",
            "B":"രാജാവ് പ്രാർത്ഥിച്ചു",
            "C":"രാജാവ് ദിനചര്യയ്ക്കു രഹസ്യമുറിയിലായിരിക്കുമെന്ന്",
            "D":"രാജാവ് ഭക്ഷണം കഴിച്ചു"
            ,"Ans":"C"
            },
            {
            "Que":"മൊവാബ് രാജാവായ എഗ്ലോന്‍റെ വലത്തെ തുടയിൽ വാൾ കയറ്റിയത്  ആരായിരുന്നു?",
            "A":"ബാറക്ക് ",
            "B":"ദബോറ",
            "C":"ഏഹൂദ്",
            "D":"ഗിദെയോൻ"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപൻ 3:9 പ്രകാരം, ഇസ്രായേൽജനങ്ങൾ കർത്താവിനോട് എന്തു പറഞ്ഞു?",
            "A":"ഞങ്ങൾ ഭയപ്പെടുന്നു",
            "B":"ഞങ്ങൾക്ക് യുദ്ധം വേണം",
            "C":"നിവരുന്നിടം",
            "D":"നിലവിളിച്ചു"
            ,"Ans":"D"
            }
    ],
"qjudges04":[
        {
            "Que":"ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം നാലാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങളുണ്ട്?",
            "A":"രണ്ട് ശീർഷകം",
            "B":"ഒരു ശീർഷകം",
            "C":"മൂന്ന് ശീർഷകം",
            "D":"നാല് ശീർഷകം"
            ,"Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം നാലാം അധ്യായത്തിലെ ശീർഷകത്തിന്റെ പേരെന്താണ്?",
            "A":"ദബോറയും യാബിനും",
            "B":"ദബോറയും ബാറക്ക്കും",
            "C":"സിസേരയും ഹരോശെത്തും",
            "D":"ദബോറയും ഇസ്രായേലും"
            ,"Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ നാലാം അദ്ധ്യായം തുടങ്ങുന്നതെങ്ങനെയാണ്?",
            "A":"ദബോറയും ബാറക്ക്കും ഇടയിൽ യുദ്ധം",
            "B":"യാബിൻ രാജാവിന്റെ പീഡനം",
            "C":"ഏഹൂദിനു ശേഷം ഇസ്രായേൽ വീണ്ടും കർത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തു.",
            "D":"സിസേരയുടെ തന്ത്രങ്ങൾ"
            ,"Ans":"C"
            },
            {
            "Que":"ആർക്കാണ് തൊള്ളായിരം ഇരുമ്പു രഥങ്ങളുണ്ടായിരുന്നത്?",
            "A":"സിസേര",
            "B":"യാബിൻ",
            "C":"എഗ്ലോന്",
            "D":"ബാറക്ക്"
            ,"Ans":"B"
            },
            {
            "Que":"ഹസോർ ഭരിച്ചിരുന്ന രാജാവ് ആരായിരുന്നു?",
            "A":"എഗ്ലോൻ",
            "B":"സിസേര",
            "C":"യാബിൻ",
            "D":"ബാറക്ക്"
            ,"Ans":"C"
            },
            {
            "Que":"ഹസോർ ഭരിച്ചിരുന്ന കാനാൻ രാജാവായ യാബിന്റെ സേനാപതി ആരായിരുന്നു?",
            "A":"ബാറക്ക്",
            "B":"സിസേര",
            "C":"ദബോറ",
            "D":"ജായേൽ"
            ,"Ans":"B"
            },
            {
            "Que":"സിസേര എവിടെയായിരുന്നു വസിച്ചിരുന്നത്?",
            "A":"ഇസ്രായേലിൽ",
            "B":"ഹസോറിൽ",
            "C":"ഹറോഷെത്ത് ഹഗോയിമിൽ",
            "D":"താബോറിൽ"
            ,"Ans":"C"
            },
            {
            "Que":"ഹറോഷെത്ത് ഹഗോയിമിൽ വസിച്ചിരുന്ന സിസേര ആരുടെ സേനാപതിയായിരുന്നു?",
            "A":"ദബോറ",
            "B":"ഇസ്രായേൽ",
            "C":"ബാറക്ക്",
            "D":"യാബിൻ"
            ,"Ans":"D"
            },
            {
            "Que":"കർത്താവിനോട് സഹായത്തിനു നിലവിളിച്ചവർ ആരായിരുന്നു?",
            "A":"ഇസ്രായേൽ ജനങ്ങൾ",
            "B":"ദബോറ",
            "C":"ഹസോരിലെ ജനങ്ങൾ",
            "D":"യാബിൻ"
            ,"Ans":"B"
            },
            {
            "Que":"ഹസോർ ഭരിച്ചിരുന്ന കാനാൻ രാജാവായ യാബിന് എത്ര ഇരുമ്പ് രഥങ്ങൾ ഉണ്ടായിരുന്നു?",
            "A":"ഇരുപതു",
            "B":"തൊള്ളായിരം",
            "C":"പത്തായിരം",
            "D":"നാലായിരം"
            ,"Ans":"B"
            },
            {
            "Que":"ഇസ്രായേൽ ജനത്തെ ഇരുപത് വർഷം പീഡിപ്പിച്ചത് ആരായിരുന്നു?",
            "A":"യാബിൻ",
            "B":"ദബോറ",
            "C":"ബാറക്ക്",
            "D":"സിസേര"
            ,"Ans":"A"
            },
            {
            "Que":"ഇസ്രായേൽ ജനത്തെ എത്ര വർഷം യാബിൻ പീഡിപ്പിച്ചു?",
            "A":"പത്തു വർഷം",
            "B":"ഇരുപതു വർഷം",
            "C":"മുപ്പതു വർഷം",
            "D":"നാല്പതു വർഷം"
            ,"Ans":"B"
            },
            {
            "Que":"ദബോറാ പ്രവാചിക ആരുടെ ഭാര്യയായിരുന്നു?",
            "A":"ബാറക്ക്",
            "B":"ഷാംഗാർ",
            "C":"ലപ്പിദോത്തിന്റെ",
            "D":"യാബിൻ"
            ,"Ans":"C"
            },
            {
            "Que":"ഇസ്രായേലിൽ ന്യായപാലനം ചെയ്തിരുന്ന പ്രവാചിക ആരായിരുന്നു?",
            "A":"ദബോറ",
            "B":"ബാറക്ക്",
            "C":"ഇസ്രായേൽ",
            "D":"സിസേര"
            ,"Ans":"A"
            },
            {
            "Que":"ദബോറാ എവിടെയായിരുന്നു പതിവായി ഇരുന്നിരുന്നത്?",
            "A":"ഇസ്രായേൽ മലനാട്ടിൽ",
            "B":"എഫ്രായിം മലനാട്ടിൽ",
            "C":"ഹസോർ താഴ്‌വരയിൽ ",
            "D":"ഹറോഷെത്ത് താഴ്‌വരയിൽ "
            ,"Ans":"B"
            },
            {
            "Que":"ദബോറാ എവിടെയായിരുന്നു പതിവായി ഇരുന്നിരുന്നത്?",
            "A":"ഒലിവു മരത്തിന്റെ കീഴിൽ",
            "B":"തന്റെ മുന്തിരി തോട്ടത്തിൽ",
            "C":"അത്തിമരച്ചുവട്ടിൽ",
            "D":"തന്റെ ഈന്തപ്പനയുടെ കീഴിൽ"
            ,"Ans":"D"
            },
            {
            "Que":"ദബോറാ ഏത് മരത്തിന്റെ കീഴിൽ ഇരുന്നു?",
            "A":"ഒരു ആപ്പിൾ മരത്തിന്റെ കീഴിൽ",
            "B":"ഒരു ഒലിവു മരത്തിന്റെ കീഴിൽ",
            "C":"ഒരു അത്തി മരത്തിന്റെ കീഴിൽ",
            "D":"തന്റെ ഈന്തപ്പനയുടെ കീഴിൽ"
            ,"Ans":"D"
            },
            {
            "Que":"റാമായ്ക്കും ബഥേലിനും ഇടയ്ക്ക് ദബോറാ ഇരുന്നിരുന്നത് എവിടെയാണ്?",
            "A":"എഫ്രായിമിലെ മലനാട്ടിൽ",
            "B":"ഹസോറിലെ മലനാട്ടിൽ",
            "C":"താബോറിലെ മലനാട്ടിൽ",
            "D":"ഇസ്രായേലിലെ മലനാട്ടിൽ"
            ,"Ans":"A"
            },
            {
            "Que":"ദബോറാ ഈന്തപ്പനയുടെ കീഴിൽ ഇരുന്നിരുന്ന പ്രദേശം എവിടെയാണ്?",
            "A":"താബോരിലെ മലനാട്ടിൽ",
            "B":"ഹസോറിലെ മലനാട്ടിൽ",
            "C":"എഫ്രായിമിലെ മലനാട്ടിൽ",
            "D":"ഇസ്രായേലിലെ മലനാട്ടിൽ"
            ,"Ans":""
            },
            {
            "Que":"ഇസ്രായേൽ ജനത്തെ വിധിതീർപ്പിന് വേണ്ടി ആരെയാണ് സമീപിച്ചിരുന്നത്?",
            "A":"ദബോറ പ്രവാചികയെ",
            "B":"ജായെലിനെ",
            "C":"സിസേരയെ",
            "D":"ബാറക്ക്കിനെ"
            ,"Ans":"A"
            },
            {
            "Que":"ദബോറാ ആരെയാണ് കേദഷിൽ നിന്ന് ആളയച്ച് വരുത്തിയത്?",
            "A":"സിസേരയെ",
            "B":"യാബിനെയ",
            "C":"ബാറക്ക്കിനെ",
            "D":"ഇസ്രായേലിനെ"
            ,"Ans":"C"
            },
            {
            "Que":"ബാറക്ക്കിന്റെ പിതാവിന്റെ പേര് എന്താണ്?",
            "A":"യാബിൻ",
            "B":"ദബോറ",
            "C":"സിസേര",
            "D":"അബിനോവാം"
            ,"Ans":""
            },
            {
            "Que":"ബാറക്ക്ക് ആരുടെ പുത്രനായിരുന്നു?",
            "A":"യാബിൻ",
            "B":"സിസേര",
            "C":"ദബോറ",
            "D":"അബിനോവാം"
            ,"Ans":"D"
            },
            {
            "Que":"ബാറക്ക്കിനെ ആളയച്ച് എവിടെനിന്നാണ് വരുത്തിയത്?",
            "A":"ഹസോറിൽ നിന്ന്",
            "B":"ഹറോഷെത്തിൽ നിന്ന്",
            "C":"കേദെഷിൽ നിന്ന്",
            "D":"താബോരിൽ നിന്ന്"
            ,"Ans":"C"
            },
            {
            "Que":"നീ എന്നോട് കൂടെ വന്നാൽ ഞാൻ പോകാം എന്ന് ബാറക്ക്ക് ദബോറായോട് പറഞ്ഞപ്പോൾ അവൾ എന്താണ് മറുപടി പറഞ്ഞത്?",
            "A":"തീർച്ചയായും ഞാൻ നിന്നോടുകൂടെ പോരാം.",
            "B":"ഞാൻ പോകാനാവില്ല.",
            "C":"നിനക്ക് വേണ്ടി ഞാൻ പ്രാർത്ഥിക്കാം.",
            "D":"നീ ഒരുപക്ഷേ സിസേറയെ തോൽപ്പിക്കും."
            ,"Ans":"A"
            },
            {
            "Que":"തീർച്ചയായും ഞാൻ നിന്നോട് കൂടെ പോരാം എന്നു പറഞ്ഞതിനുശേഷം ദബോറാ എന്താണ് ബാറക്ക്കിനോട് പറഞ്ഞത്?",
            "A":"നിന്റെ ഈ വഴി നിന്നെ മഹത്വത്തിൽ എത്തിക്കുകയില്ല.",
            "B":"നീ ധൈര്യമായി പോക്ക.",
            "C":"കർത്താവിന്റെ അനുഗ്രഹം നിനക്കുണ്ടാവട്ടെ.",
            "D":"കർത്താവ് നിനക്ക് മുന്നിൽ നടക്കും."
            ,"Ans":"A"
            },
            {
            "Que":"നിന്റെ ഈ വഴി നിന്നെ മഹത്വത്തിൽ എത്തിക്കുകയില്ല എന്ന് ആരാണ് പറഞ്ഞത്?",
            "A":"സിസേറ",
            "B":"യാബിൻ",
            "C":"ദബോറാ",
            "D":"മോശ"
            ,"Ans":"A"
            },
            {
            "Que":"ഈ വഴി നിന്നെ മഹത്വത്തിൽ എത്തിക്കുകയില്ല ആരുടെ വഴിയാണ്?",
            "A":"യാബിന്റെ വഴി",
            "B":"ദബോറയുടെ വഴി",
            "C":"സിസേറയുടെ വഴി",
            "D":"ബാറക്ക്കിന്റെ വഴി"
            ,"Ans":"D"
            },
            {
            "Que":"ബാറക്ക്കിനോട് കൂടെ ആരാണ് കേദേഷിലേക്ക് പോയത്?",
            "A":"സിസേറ",
            "B":"ദബോറാ",
            "C":"ഹോബാബ്",
            "D":"ഹേബെർ"
            ,"Ans":"B"
            },
            {
            "Que":"ബാറക്ക്ക് കേദെഷിൽ ആരെയാണ് വിളിച്ചുകൂട്ടിയത്?",
            "A":"ഹോരോയൂന്നെയും യാബിനെയും",
            "B":"സെബുലൂണിനെയും നഫ്താലിയെയും",
            "C":"ദബോറയെയും സിസേറയെയും",
            "D":"മോശയെയും ഹോബാബിനെയും"
            ,"Ans":"B"
            },
            {
            "Que":"സെബുലൂണിനെയും നഫ്താലിയേയും ബാറക്ക്ക് എവിടെയാണ് വിളിച്ചുകൂട്ടിയത്?",
            "A":"താബോർ മലയിൽ",
            "B":"കേദെഷിൽ",
            "C":"ഹറോഷെത്ത്ഹഗോയിംൽ",
            "D":"കിഷോൻ നദിക്ക് സമീപം"
            ,"Ans":"B"
            },
            {
            "Que":"ബാറക്ക്കിന്റെ പിന്നാലെ എത്ര പടയാളികൾ അണിനിരന്നു?",
            "A":"അഞ്ചായിരം",
            "B":"പതിനായിരം",
            "C":"പതിനഞ്ചായിരം",
            "D":"ഇരുപതിനായിരം"
            ,"Ans":"C"
            },
            {
            "Que":"മോശയുടെ അമ്മായിയപ്പന്റെ പേരെന്താണ്?",
            "A":"യാബിൻ",
            "B":"ഹോബാബ്",
            "C":"ഹേബെർ",
            "D":"സിസേറ"
            ,"Ans":"B"
            },
            {
            "Que":"മോശയുടെ അമ്മായിയപ്പനായ ഹോബാബിന്റെ വംശമേത്?",
            "A":"യൂദാ",
            "B":"ഏഫ്രയീം",
            "C":"ലേവി",
            "D":"കേന്യവംശം"
            ,"Ans":"D"
            },
            {
            "Que":"ഹേബെർ കേന്യരെ വിട്ടുപോന്ന് എവിടെയാണ് പാളയം അടിച്ചത്?",
            "A":"കിഷോൻ നദിക്ക് സമീപം",
            "B":"താബോർ മലയിൽ",
            "C":"സനാന്നിമിലെ ഓക്കുമരത്തിന് സമീപം",
            "D":"ഹറോഷെത്ത്ഹഗോയിംൽ"
            ,"Ans":"C"
            },
            {
            "Que":"ബാറക്ക്ക് ആരുടെ മകനാണ്?",
            "A":"യാബിൻ",
            "B":"അബിനോവാമിന്റെ മകൻ",
            "C":"ഹോബാബിന്റെ മകൻ",
            "D":"ഹേബെറിന്റെ മകൻ"
            ,"Ans":"B"
            },
            {
            "Que":"ബാറക്ക്ക് താബോർ മലയിലേക്ക് നീങ്ങിയിരിക്കുന്നു എന്ന് കേട്ടത് ആരാണ്?",
            "A":"ദബോറാ",
            "B":"ഹേബെർ",
            "C":"സിസേറ",
            "D":"യാബിൻ"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 4:13 പ്രകാരം സിസേറയ്ക്ക് എത്ര ഇരുമ്പ് രഥങ്ങളുണ്ട്?",
            "A":"ഏഴായിരം",
            "B":"തൊള്ളായിരം",
            "C":"പത്തായിരം",
            "D":"പതിനായിരം"
            ,"Ans":"B"
            },
            {
            "Que":"സിസേറ തന്റെ തൊള്ളായിരം ഇരുമ്പുരഥങ്ങളോടൊപ്പം ആരെയൊക്കെയാണ് വിളിച്ചുകൂട്ടിയത്?",
            "A":"ഹറോഷേത്ത് ഹഗോയിം മുതൽ കിഷോൻ നദിവരെയുള്ളവരെ",
            "B":"യൂദാ ഗോത്രത്തെ",
            "C":"ലേവി ഗോത്രത്തെ",
            "D":"ഹോബാബിന്റെയും ഹേബെറിന്റെയും കുടുംബങ്ങളെ"
            ,"Ans":"A"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 4: 14ൽ ദബോറാ ബാറക്ക്കിനോട് എന്താണ് പറഞ്ഞത്?",
            "A":"മുന്നേറുക കർത്താവ് സിസേറയെ നിന്റെ കയ്യിൽ ഏൽപ്പിക്കുന്ന ദിവസമാണിത്.",
            "B":"നീയും നിന്റെ സൈന്യവും പ്രാർത്ഥിക്കുക.",
            "C":"സിസേറയുടെ സൈന്യത്തെ ആക്രമിക്കുക.",
            "D":"ഇതു നിന്റെ മഹത്വത്തിന്റെ സമയം."
            ,"Ans":"A"
            },
            {
            "Que":"നിന്നെ നയിക്കുന്നത് കർത്താവല്ലേ എന്ന് ആരാണ് ബാറക്ക്കിനോട് ചോദിച്ചത്?",
            "A":"യാബിൻ",
            "B":"സിസേറ",
            "C":"ദബോറാ",
            "D":"ഹോബാബ്"
            ,"Ans":"C"
            },
            {
            "Que":"നിന്നെ നയിക്കുന്നത് കർത്താവല്ലേ എന്ന് ദബോറാ ബാറക്ക്കിനോട് ചോദിച്ചപ്പോൾ ബാറക്ക്ക് എന്ത് ചെയ്തു?",
            "A":"സ്ഥാനം വിട്ടു",
            "B":"ദുഃഖിതനായി",
            "C":"താബോർ മലയിൽ നിന്ന് താഴേക്കിറങ്ങി",
            "D":"പ്രാർത്ഥിച്ചു"
            ,"Ans":"C"
            },
            {
            "Que":"കർത്താവ് സിസേറയെയും അവന്റെ രഥങ്ങളെയും സൈന്യങ്ങളെയും എന്തു ചെയ്തു?",
            "A":"നിശ്ശേഷം നശിപ്പിച്ചു",
            "B":"വാൾമുനയാൽ ചിതറിച്ചു",
            "C":"കൊന്നൊടുക്കി",
            "D":"നദിയിൽ മുക്കി"
            ,"Ans":"B"
            },
            {
            "Que":"ബാറക്ക്ക് രഥങ്ങളെയും സൈന്യങ്ങളെയും എവിടെ വരെ അനുധാവനം ചെയ്തു?",
            "A":"താബോർ മലയിൽ",
            "B":"കിഷോൻ നദിയിൽ",
            "C":"ഹറോഷെത്ത്ഹഗോയിംവരെ",
            "D":"കേദെഷിൽ"
            ,"Ans":"C"
            },
            {
            "Que":"മോശയുടെ അമ്മായിയപ്പനായ ഹോബാബിന്റെ വംശജർ ആരാണ്?",
            "A":"യൂദാ ഗോത്രം",
            "B":"നഫ്താലി ഗോത്രം",
            "C":"കേന്യർ",
            "D":"എഫ്രയീം ഗോത്രം"
            ,"Ans":"C"
            },
            {
            "Que":"സിസേറയുടെ സൈന്യം മുഴുവന് വാളിനിരയായി ഒരുവന് പോലും അവശേഷിച്ചില്ല എന്നു പറയുന്നത് എവിടെയാണ്?",
            "A":"ന്യായാധിപന്മാർ 4:16",
            "B":"ന്യായാധിപന്മാർ 5:16",
            "C":"ന്യായാധിപന്മാർ 6:16",
            "D":"ന്യായാധിപന്മാർ 7:16"
            ,"Ans":"A"
            },
            {
            "Que":"സിസേറ ആരുടെ കൂടാരത്തിലാണ് അഭയം പ്രാപിച്ചത്?",
            "A":"ഹേബെറിന്റെ",
            "B":"ദബോറയുടെ",
            "C":"ജായേലിന്റെ",
            "D":"ബാറക്ക്കിന്റെ"
            ,"Ans":"C"
            },
            {
            "Que":"ജായേൽ ആരുടെ ഭാര്യയാണ്?",
            "A":"ഹോബാബ്",
            "B":"ഹേബെർ",
            "C":"സിസേറ",
            "D":"യാബിൻ"
            ,"Ans":"B"
            },
            {
            "Que":"സിസേറയെ സ്വീകരിക്കാൻ വന്നത് ആരാണ്?",
            "A":"ദബോറ",
            "B":"ബാറക്ക്ക്",
            "C":"ഹേബെർ",
            "D":"ജായേൽ"
            ,"Ans":"D"
            },
            {
            "Que":"ഉള്ളിലേക്ക് വരൂ; പ്രഭോ, എന്നോടുകൂടെ അകത്തേക്ക് വരൂ എന്നുപറഞ്ഞത് ആര്?",
            "A":"ദബോറ",
            "B":"ബാറക്ക്ക്",
            "C":"ജായേൽ",
            "D":"ഹേബെർ"
            ,"Ans":"C"
            },
            {
            "Que":"ജായേൽ സിസേറയെ എങ്ങനെ മൂടി?",
            "A":"ചിരി കൊണ്ട്",
            "B":"പാളി കൊണ്ട്",
            "C":"കരിമ്പടം കൊണ്ട്",
            "D":"വസ്ത്രം കൊണ്ട്"
            ,"Ans":"C"
            },
            {
            "Que":"ജായേൽ സിസേറയ്ക്ക് എന്ത് പാനീയം കൊടുത്തു?",
            "A":"വെള്ളം",
            "B":"വീഞ്ഞ്",
            "C":"പാൽ",
            "D":"ചായ"
            ,"Ans":"C"
            },
            {
            "Que":"ജായേൽ സിസേറയ്ക്ക് പാൽ കൊടുത്തതിന് ശേഷം അവനെ എന്തു ചെയ്തു?",
            "A":"ഭക്ഷണം കൊടുത്തു",
            "B":"പുതപ്പിച്ചു",
            "C":"ആക്രമിച്ചു",
            "D":"അഭയം നൽകി"
            ,"Ans":"B"
            },
            {
            "Que":"കൂടാരത്തിന്റെ വാതിൽക്കൽ നിൽക്കാൻ ആര് ആരോട് ആവശ്യപ്പെട്ടു?",
            "A":"സിസേറ ജായേലിനോട്",
            "B":"ജായേൽ സിസേറയോട്",
            "C":"ഹേബെർ ദബോറയോട്",
            "D":"ബാറക്ക്ക് സിസേറയോട്"
            ,"Ans":"A"
            },
            {
            "Que":"ഇവിടെ ആരുമില്ല എന്ന് പറയണമെന്ന് സിസേറ ജായേലിനോട് പറഞ്ഞത് എപ്പോൾ?",
            "A":"ആരെങ്കിലും വന്ന് ചോദിച്ചാൽ",
            "B":"അദ്ദേഹം ഓടിച്ചെത്തുമ്പോൾ",
            "C":"സൈന്യം എത്തുമ്പോൾ",
            "D":"യുദ്ധം നടക്കുമ്പോൾ"
            ,"Ans":"A"
            },
            {
            "Que":"ജായേൽ സിസേറയെ വധിക്കാൻ ഉപയോഗിച്ചത് എന്താണ്?",
            "A":"വാൾ",
            "B":"വെടിയുണ്ട",
            "C":"കത്തി",
            "D":"മരയാണി"
            ,"Ans":"D"
            },
            {
            "Que":"സിസേറയുടെ ചെന്നിയിൽ മരയാണി തറച്ചത് എപ്പോൾ?",
            "A":"സിസേറ ഭക്ഷണം കഴിക്കുമ്പോൾ",
            "B":"സിസേറ ഉറങ്ങുമ്പോൾ",
            "C":"സിസേറ പ്രാർത്ഥിക്കുമ്പോൾ",
            "D":"സിസേറ പേടിക്കുമ്പോൾ"
            ,"Ans":"B"
            },
            {
            "Que":"ജായേൽ സിസേറയെ മരയാണി കൊണ്ട് എവിടെ തറച്ചു?",
            "A":"കഴുത്തിൽ",
            "B":"കൈയിൽ",
            "C":"മാരിയിൽ",
            "D":"ചെന്നിയിൽ"
            ,"Ans":"D"
            },
            {
            "Que":"സിസേറയെ പിന്തുടർന്നുവന്നതാര്?",
            "A":"ദബോറ",
            "B":"ഹേബെർ",
            "C":"ബാറക്ക്ക്",
            "D":"യാബിൻ"
            ,"Ans":"C"
            },
            {
            "Que":"ജായേൽ സിസേറയെ പിന്തുടർന്നുവന്ന ബാറക്ക്കിനെ സ്വീകരിക്കാൻ പറഞ്ഞതെന്താണ്?",
            "A":"വരിക, നീ അന്വേഷിക്കുന്ന മനുഷ്യനെ ഞാൻ കാണിച്ചു തരാം",
            "B":"നീ പുറത്ത് നിൽക്കുക",
            "C":"സിസേറ ഇവിടെ ഇല്ല",
            "D":"ഞാൻ സഹായം ചെയ്യാൻ കഴിയും"
            ,"Ans":"A"
            },
            {
            "Que":"സിസേറയെ വധിച്ചത് ആരാണ്?",
            "A":"ദബോറ",
            "B":"ബാറക്ക്ക്",
            "C":"ഹേബെർ",
            "D":"ജായേൽ"
            ,"Ans":"D"
            },
            {
            "Que":"അങ്ങനെ ആ ദിവസം കാനാൻ രാജാവായ യാബിനെ ദൈവം ഇസ്രായേൽ ജനതയ്ക്ക് കീഴ്പ്പെടുത്തി എവിടെയാണ് ഈ വാക്യം?",
            "A":"ന്യായാധിപന്മാർ 4:23",
            "B":"ന്യായാധിപന്മാർ 5:23",
            "C":"ന്യായാധിപന്മാർ 6:23",
            "D":"ന്യായാധിപന്മാർ 7:23"
            ,"Ans":"A"
            },
            {
            "Que":"കാനാൻ രാജാവായ യാബിൻ എത്രകാലം ഇസ്രായേൽ ജനങ്ങളുടെ പീഡനം അനുഭവിച്ചു?",
            "A":"രണ്ട് വർഷം",
            "B":"അഞ്ച് വർഷം",
            "C":"പത്തു വർഷം",
            "D":"നിശ്ശേഷം നശിക്കുന്നതുവരെ"
            ,"Ans":"D"
            },
            {
            "Que":"കാനാന്‌ രാജാവായ യാബീന് നിശ്ശേഷം നശിക്കുന്നതുവരെ ഇസ്രായേല്ജനം അവനെ മേല്ക്കുമേല് പീഡിപ്പിച്ചുകൊണ്ടിരുന്നു എവിടെയാണ് ഈ വാക്യം?",
            "A":"ന്യായാധിപന്മാർ 4:24",
            "B":"ന്യായാധിപന്മാർ 5:24",
            "C":"ന്യായാധിപന്മാർ 6:24",
            "D":"ന്യായാധിപന്മാർ 7:24"
            ,"Ans":"A"
            }
    ],
"qjudges05":[
        {
            "Que":"ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം അഞ്ചാം അധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?",
            "A":"25 വാക്യങ്ങൾ",
            "B":"28 വാക്യങ്ങൾ",
            "C":"31 വാക്യങ്ങൾ",
            "D":"30 വാക്യങ്ങൾ",
            "Ans":"A"
            },
            {
            "Que":"ദബോറയുടെ കീർത്തനം ഏതു അധ്യായത്തിൽ ആണ് കാണുന്നത്?",
            "A":"5",
            "B":"4",
            "C":"6",
            "D":"3",
            "Ans":"A"
            },
            {
            "Que":"കാനാനാജാവായ യാബിനെ ദൈവം ഇസ്രായേല്ജനതയ്ക്കു കീഴ്പെടുത്തിയ ദിവസം കീർത്തനം പാടിയത് ആരൊക്കെയാണ്?",
            "A":"ദബോറയും ബാറക്ക്ും",
            "B":"ദബോറയും സിസേറയും",
            "C":"ബാറക്ക്ും ജായേലും",
            "D":"ദബോറയും ഹേബെറും",
            "Ans":"A"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:2 ൽ എന്തിനൊക്കെ വേണ്ടി കർത്താവിനെ വാഴ്ത്തുവിൻ എന്ന് പറയുന്നു?",
            "A":"നേതാക്കന്മാർ ഇസ്രായേലിനെ നയിച്ചതിനും ജനം സന്തോഷത്തോടെ തങ്ങളെത്തന്നെ സമർപ്പിച്ചതിനും",
            "B":"നേതാക്കന്മാർ ഇസ്രായേലിനെ നയിച്ചതിനും യുദ്ധത്തിൽ ജയിച്ചതിനും",
            "C":"ബാറകിന്റെ ധീരതയ്ക്കും ജനം സന്തോഷത്തോടെ തങ്ങളെത്തന്നെ സമർപ്പിച്ചതിനും",
            "D":"നേതാക്കന്മാർ ഇസ്രായേലിനെ നയിച്ചതിനും ദൈവത്തിന്റെ കരുണയ്ക്കും",
            "Ans":"A"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:3 പ്രകാരം, രാജാക്കന്മാരോട് എന്ത് ചെയ്യുക എന്ന് ദബോറയുടെയും ബാറക്ക്ിന്റെയും കീർത്തനത്തിൽ ആഹ്വാനം ചെയ്യുന്നു?",
            "A":"പോരാടുവിൻ",
            "B":"വാഴ്ത്തുവിൻ",
            "C":"കേൾക്കുവിൻ",
            "D":"കരയുവിൻ",
            "Ans":"C"
            },
            {
            "Que":"രാജാക്കന്മാരെ, കേൾക്കുവിൻ പ്രഭുക്കന്മാരെ, ശ്രദ്ധിക്കുവിൻ: ഈ വാക്യം ഏത്?",
            "A":"ന്യായാധിപന്മാർ 5:1",
            "B":"ന്യായാധിപന്മാർ 5:3",
            "C":"ന്യായാധിപന്മാർ 5:2",
            "D":"ന്യായാധിപന്മാർ 5:4",
            "Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:4 ൽ കർത്താവ് എവിടെ നിന്ന് പുറപ്പെട്ടു?",
            "A":"കാനാൻ നിന്ന്",
            "B":"എദോം പ്രദേശത്തു നിന്ന്",
            "C":"സെയിറിൽ നിന്ന്",
            "D":"ഇസ്രായേൽ നിന്ന്",
            "Ans":"C"
            },
            {
            "Que":"കർത്താവ് സെയിറിൽ നിന്ന് പുറപ്പെട്ടപ്പോൾ എന്ത് സംഭവിച്ചു?",
            "A":"ആകാശം തുറന്നു",
            "B":"ഭൂമി കുലുങ്ങി",
            "C":"കടൽ പിരിയുകയും",
            "D":"കനത്ത മഴ പെയ്തു",
            "Ans":"B"
            },
            {
            "Que":"കർത്താവ് എവിടെ നിന്നാണ് മുൻപോട്ട് നീങ്ങിയത്?",
            "A":"എഫ്രയിം മുതൽ",
            "B":"കാനാൻ മുതൽ",
            "C":"ഗിൽഗാൽ മുതൽ",
            "D":"ഏദോം പ്രദേശത്തു നിന്ന്",
            "Ans":"D"
            },
            {
            "Que":"ആകാശമേഘങ്ങൾ ജലം വർഷിച്ചത് എപ്പോഴാണ്?",
            "A":"പുതുദേവന്മാരെ പുണർന്നപ്പോൾ",
            "B":"യുദ്ധം ആരംഭിച്ചപ്പോൾ",
            "C":"കർത്താവ് സെയിറിൽ നിന്നു പുറപ്പെട്ടപ്പോൾ",
            "D":"ബാറക്ക് സിസേറയെ പിന്തുടർന്നപ്പോൾ",
            "Ans":"C"
            },
            {
            "Que":"കർത്താവ് സെയിറിൽ നിന്ന് പുറപ്പെട്ടപ്പോൾ ഏദോം പ്രദേശത്തു നിന്നും മുൻപോട്ട് നീങ്ങിയപ്പോൾ പർവ്വതങ്ങൾക്ക് എന്ത് സംഭവിച്ചു?",
            "A":"പിന്മാറ്റപ്പെട്ടു",
            "B":"കനത്ത മഴ പെയ്തു",
            "C":"വെടി വീണു",
            "D":"കർത്ത്യ സന്നിധിയിൽ വിറപൂണ്ടു",
            "Ans":"D"
            },
            {
            "Que":"സീനായ് മലയ്ക്ക് എന്ത് സംഭവിച്ചു?",
            "A":"ജലം വർഷിച്ചു",
            "B":"സെയിറിൽ നിന്നു പുറപ്പെട്ടു",
            "C":"സീനായ് മല കുലുങ്ങി",
            "D":"കനത്ത കാറ്റ് വീശി",
            "Ans":"C"
            },
            {
            "Que":"സഞ്ചാരികളുടെ പോക്ക് നിലച്ചത് ആരുടെ കാലത്താണ്?",
            "A":"ഹേബറിന്റെയും ജായേലിന്റെയും കാലത്ത്",
            "B":"ദബോറയുടെയും ബാറക്ക്ിന്റെയും കാലത്ത്",
            "C":"അനാത്തിന്റെ മകൻ ഷംഗാറിന്റെയും ജായേലിന്റെയും കാലത്ത്",
            "D":"യാബിന്റെയും ബാറക്ക്ിന്റെയും കാലത്ത്",
            "Ans":"C"
            },
            {
            "Que":"ഷംഗാർ ആരുടെ മകനാണ്?",
            "A":"ഹേബറിന്റെ മകൻ",
            "B":"അനാത്തിന്റെ മകൻ",
            "C":"യാബിന്റെ മകൻ",
            "D":"ബാറക്ക്ിന്റെ മകൻ",
            "Ans":"B"
            },
            {
            "Que":"അനാത്തിന്റെ മകൻ ഷംഗാറിന്റെ കാലത്തും ജായേലിന്റെ കാലത്തും ആരാണ് ഊടുവഴികൾ തേടിയത്?",
            "A":"കർഷകർ",
            "B":"സൈനികർ",
            "C":"പ്രവാചകർ",
            "D":"യാത്രക്കാർ",
            "Ans":"D"
            },
            {
            "Que":"കൃഷിവലർ ഇസ്രായേലിൽ എവിടെയാണ് അറ്റ് പോയിരുന്നത്?",
            "A":"ദബോറാ ഇസ്രായേലിൽ മാതാവായിത്തീരുംവരെ",
            "B":"യുദ്ധം കവാടങ്ങളിൽ എത്തുമ്പോൾ",
            "C":"പുതുദേവന്മാരെ പുണർന്നപ്പോൾ",
            "D":"സെയിറിൽ നിന്നു പുറപ്പെടുമ്പോൾ",
            "Ans":"A"
            },
            {
            "Que":"യുദ്ധം കവാടങ്ങളിൽ എത്തിയത് എപ്പോഴാണ്?",
            "A":"പുതുദേവന്മാരെ പുണർന്നപ്പോൾ",
            "B":"സെയിറിൽ നിന്നു",
            "C":"ബാറകിന്റെ സേന എത്തിയപ്പോൾ",
            "D":"കനത്ത മഴ പെയ്തപ്പോൾ",
            "Ans":"A"
            },
            {
            "Que":"ഇസ്രായേലിലെ നാല്പത്തിനായിരത്തിനിടയിൽ എന്ത് കാണാനുണ്ടായിരുന്നോ എന്നാണ് ന്യായാധിപന്മാർ 5:8 ൽ ചോദിക്കുന്നത്?",
            "A":"വാളും കത്തിയും",
            "B":"വാളും കുന്തവും",
            "C":"കുന്തവും പരിചയും",
            "D":"വാളും പരിചയും",
            "Ans":"C"
            },
            {
            "Que":"കുന്തവും പരിചയും എവിടെ കാണാനുണ്ടായിരുന്നോ എന്ന് ന്യായാധിപന്മാർ 5:8 ൽ ചോദിക്കുന്നത്?",
            "A":"ഇസ്രായേലിലെ നാൽപതിനായിരത്തിനിടയിൽ",
            "B":"കാനാനിൽ",
            "C":"സെയിറിൽ",
            "D":"ഏദോം പ്രദേശത്തു",
            "Ans":"A"
            },
            {
            "Que":"ഭൂമി കുലുങ്ങി എന്ന് ന്യായാധിപന്മാർ 5:4 ൽ പറയുന്നത് എപ്പോഴാണ്?",
            "A":"പുതിയ ദേവന്മാരെ പുണർന്നപ്പോൾ",
            "B":"യുദ്ധം കവാടങ്ങളിൽ എത്തുമ്പോൾ",
            "C":"കർത്താവ് സെയിറിൽ നിന്നു പുറപ്പെട്ടപ്പോൾ",
            "D":"ബാറകിന്റെ സേന എത്തിയപ്പോൾ",
            "Ans":"C"
            },
            {
            "Que":"ഇസ്രായേലിലെ മാതാവായി ആരാണ്?",
            "A":"ബാറക്ക്",
            "B":"ജായേൽ",
            "C":"ഹേബർ",
            "D":"ദബോറ",
            "Ans":"D"
            },
            {
            "Que":"എന്റെ ഹൃദയം ആരിലേക്ക് തിരിയുന്നു എന്നാണ് 5:9ൽ പറയുന്നത്?",
            "A":"കർത്താവിലേക്ക്",
            "B":"ദബോറയിലേക്ക്",
            "C":"ഇസ്രായേലിലെ സേനാപതികളിലേക്ക്",
            "D":"ജനങ്ങളിലേക്ക്",
            "Ans":"C"
            },
            {
            "Que":"സസന്തോഷം തങ്ങളെത്തന്നെ ജനങ്ങൾക്ക് വേണ്ടി സമർപ്പിച്ചത് ആരാണ്?",
            "A":"ദബോറ",
            "B":"ബാറക്ക്",
            "C":"ഇസ്രായേലിലെ സേനാപതികൾ",
            "D":"യാബിൻ",
            "Ans":"C"
            },
            {
            "Que":"ഇസ്രായേലിലെ സേനാപതികൾ സസന്തോഷം തങ്ങളെത്തന്നെ ആർക്കുവേണ്ടിയാണ് സമർപ്പിച്ചത്?",
            "A":"ദബോറയ്ക്ക്",
            "B":"ജനങ്ങൾക്ക് വേണ്ടി",
            "C":"കർത്താവിനായി",
            "D":"ശത്രുക്കൾക്ക്",
            "Ans":"B"
            },
            {
            "Que":"ആരെ വാഴ്ത്തുവിൻ എന്നാണ് ന്യായാധിപന്മാർ 5:9 ൽ പറയുന്നത്?",
            "A":"ദബോറയെ",
            "B":"കർത്താവിനെ",
            "C":"ബാറക്ക്ിനെ",
            "D":"യാബിനെ",
            "Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:10ൽ പരാമർശിക്കപ്പെടുന്ന മൂന്നുതരം ആൾക്കാരിൽ ആദ്യം ആരെക്കുറിച്ചാണ് പറയുന്നത്?",
            "A":"മേൽത്തരം പരവതാനികളിൽ ഇരിക്കുന്നവർ",
            "B":"പാതകളിൽ നടന്നു നീങ്ങുന്നവർ",
            "C":"ചെങ്കഴുതപ്പുറത്ത് സവാരി ചെയ്യുന്നവർ",
            "D":"സൈനികർ",
            "Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:10ൽ പരാമർശിക്കപ്പെടുന്ന മൂന്നുതരം ആൾക്കാരിൽ രണ്ടാമത് ആരെക്കുറിച്ചാണ് പറയുന്നത്?",
            "A":"പാതകളിൽ നടന്നു നീങ്ങുന്നവർ",
            "B":"മേൽത്തരം പരവതാനികളിൽ ഇരിക്കുന്നവർ",
            "C":"സൈനികർ",
            "D":"പ്രവാചകർ",
            "Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:10ൽ പരാമർശിക്കപ്പെടുന്ന മൂന്നുതരം ആൾക്കാരിൽ മൂന്നാമത് ആരെക്കുറിച്ചാണ് പറയുന്നത്?",
            "A":"പാതകളിൽ നടന്നു നീങ്ങുന്നവർ",
            "B":"സൈനികർ",
            "C":"ചെങ്കഴുതപ്പുറത്ത് സവാരി ചെയ്യുന്നവർ",
            "D":"മേൽത്തരം പരവതാനികളിൽ ഇരിക്കുന്നവർ",
            "Ans":"A"
            },
            {
            "Que":"ആരോടൊക്കെയാണ് ഇക്കാര്യങ്ങൾ ഉൽഘോഷിക്കുവാൻ ന്യായാധിപന്മാർ 5:10 ൽ ആവശ്യപ്പെടുന്നത്?",
            "A":"യുവാക്കളോട്",
            "B":"ചെങ്കഴുതപ്പുറത്തു സവാരിചെയ്യുന്നവർ, മേല്ത്തരം പരവതാനികളില് ഇരിക്കുന്നവർ, പാതകളില് നടന്നു നീങ്ങുന്നവർ",
            "C":"സൈനികരോട്",
            "D":"പ്രവാചകരോട്",
            "Ans":"B"
            },
            {
            "Que":"ചെങ്കഴുതപ്പുറത്തു സവാരിചെയ്യുന്നവരും, മേല്ത്തരം പരവതാനികളില് ഇരിക്കുന്നവരും, പാതകളില് നടന്നു നീങ്ങുന്നവരും എന്ത് ചെയ്യണമെന്നാണ് ന്യായാധിപൻ 5:10 ൽ ആവശ്യപ്പെടുന്നത്?",
            "A":"നിങ്ങൾ ഇക്കാര്യം ഉൽഘോഷിക്കുവിൻ",
            "B":"യുദ്ധം ചെയ്യുവിൻ",
            "C":"വാഴ്ത്തുവിൻ",
            "D":"പ്രാർത്ഥിക്കുവിൻ",
            "Ans":"A"
            },
            {
            "Que":"അവർ എന്തിനോട് ചേർന്നാണ് കർത്താവിന്റെ വിജയം പ്രഘോഷിക്കുന്നത്?",
            "A":"യുദ്ധത്തോടു ചേർന്ന്",
            "B":"തേക്കുപാട്ടോടു ചേർന്ന്",
            "C":"പ്രാർത്ഥനയോടു ചേർന്ന്",
            "D":"സൈന്യത്തോടു ചേർന്ന്",
            "Ans":"B"
            },
            {
            "Que":"കർത്താവിന്റെ വിജയം മറ്റാരുടെ വിജയമാണെന്നാണ് 5:11 ൽ സൂചിപ്പിക്കുന്നത്?",
            "A":"ഇസ്രായേലിലെ കൃഷിവലന്മാരുടെ വിജയം",
            "B":"ശത്രുക്കളുടെ വിജയം",
            "C":"ദബോറയുടെ വിജയം",
            "D":"യാബിന്റെ വിജയം",
            "Ans":"A"
            },
            {
            "Que":"കർത്താവിന്റെ വിജയം എവിടുത്തെ കൃഷിവലന്മാരുടെ വിജയമാണ്?",
            "A":"ഇസ്രായേലിലെ കൃഷിവലന്മാരുടെ",
            "B":"കാനാനിലെ കൃഷിവലന്മാരുടെ",
            "C":"മിസ്രയീമിലെ കൃഷിവലന്മാരുടെ",
            "D":"സെയിറിലെ കൃഷിവലന്മാരുടെ",
            "Ans":"A"
            },
            {
            "Que":"ആരാണ് പട്ടണ വാതിൽക്കലേക്ക് അണിയണിയായി നീങ്ങിയത്?",
            "A":"കർത്താവിന്റെ ജനം",
            "B":"ശത്രുക്കൾ",
            "C":"സിസേറയുടെ സേന",
            "D":"ബാറക്ക്ിന്റെ സേന",
            "Ans":"A"
            },
            {
            "Que":"എങ്ങനെയാണ് കർത്താവിന്റെ ജനം പട്ടണവാതിൽക്കലേക്ക് നീങ്ങിയത്?",
            "A":"വേഗത്തിൽ",
            "B":"അണിയണിയായി",
            "C":"ഒറ്റയ്ക്ക്",
            "D":"നിരനിരയായി",
            "Ans":"B"
            },
            {
            "Que":"ആരോടാണ് ഉണരൂ ഗാനമാലപിക്കു എന്ന് 5:12 ൽ ആവ്ശ്യപ്പെടുന്നത്?",
            "A":"ബാറക്ക്ോട്",
            "B":"ദബോറയോട്",
            "C":"യാബിനോട്",
            "D":"ഹേബെറിനോട്",
            "Ans":"B"
            },
            {
            "Que":"ആരോടാണ് എഴുന്നേറ്റ് തടവുകാരെ നയിക്കുക എന്ന് ആവശ്യപ്പെടുന്നത്?",
            "A":"ദബോറയോട്",
            "B":"ബാറക്ക്ിനോട്",
            "C":"യാബിനോട്",
            "D":"ജായേലിനോട്",
            "Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:12 ൽ ആരാണ് അണിയണിയായി നീങ്ങിയത്?",
            "A":"ദബോറയും ബാറക്ക്ും",
            "B":"ശ്രേഷ്ഠന്മാരിൽ ശേഷിച്ചവർ",
            "C":"യാബിൻ",
            "D":"സിസേറ",
            "Ans":"B"
            },
            {
            "Que":"ശ്രേഷ്ഠന്മാരിൽ ശേഷിച്ചവർ എങ്ങോട്ടാണ് അണിയണിയായി നീങ്ങിയത്?",
            "A":"താഴേക്ക്",
            "B":"മേലേക്ക്",
            "C":"വലത്തേക്ക്",
            "D":"ഇടത്തേക്ക്"
            ,"Ans":"A"
            },
            {
            "Que":"ന്യായാധിപന്മാര് 5 :13- ആർക്കെതിരെയാണ് കർത്താവിന്റെ ജനം അണിയായി ഇറങ്ങിവന്നത്?",
            "A":"ശക്തന്മാർക്കെതിരേ",
            "B":"ശത്രുക്കളെതിരേ",
            "C":"യുദ്ധക്കാരെതിരേ",
            "D":"കനാനീതർക്കെതിരേ",
            "Ans":"A"
            },
            {
            "Que":"ശക്തന്മാർക്കെതിരെ കർത്താവിന്റെ ജനം എങ്ങനെയാണ് ഇറങ്ങിവന്നത്?",
            "A":"വേഗത്തിൽ",
            "B":"അണിയായി",
            "C":"വില്ലുവച്ച",
            "D":"ഒറ്റയ്ക്ക്",
            "Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:13 ൽ ആര് ആർക്കെതിരെ അണിയായി ഇറങ്ങിവന്നു എന്ന് പറയുന്നത്?"
            ,"A":"ദബോറയും ബാറക്ക്ും യാബിനെതിരെ",
            "B":"സൈനികർ ശത്രുക്കളെതിരെ",
            "C":"യാബിൻ ഇസ്രായേലിനെതിരെ"
            ,"D":"കർത്താവിന്റെ ജനം ശക്തന്മാർക്കെതിരെ",
            "Ans":"D"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:15 പ്രകാരം ആരാണ് ദബോറയുടെ കൂടെ വന്നത്?",
            "A":"ഇസാക്കറിന്റെ പ്രഭുക്കന്മാർ",
            "B":"യാബിൻ",
            "C":"ഹേബർ",
            "D":"ബാറക്ക്",
            "Ans":"A"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:15 ൽ ബാറക്ക്ിനോട് ആരാണ് വിശ്വസ്തനായിരുന്നത്?",
            "A":"ഇസാക്കർ",
            "B":"ദബോറ",
            "C":"ഹേബർ",
            "D":"യാബിൻ",
            "Ans":"A"
            },
            {
            "Que":"അവന്റെ കാലടികളെ പിന്തുടർന്ന് അവർ താഴ്വരയിലേക്ക് ഇരമ്പി പാഞ്ഞു: ആരുടെ കാലടികളെ പിന്തുടർന്ന് അവർ താഴ്വരയിലേക്ക് ഇരമ്പിപ്പാഞ്ഞത്?",
            "A":"ബാറക്ക്ിന്റെ",
            "B":"യാബിന്റെ",
            "C":"ദബോറയുടെ",
            "D":"ഹേബറിന്റെ",
            "Ans":"A"
            },
            {
            "Que":"സെബുലൂണിൽ നിന്ന് വന്നവർ ആരാണ്?",
            "A":"സൈന്യാധിപന്റെ ദണ്ഡു വഹിച്ചവർ",
            "B":"യുദ്ധക്കാർ",
            "C":"ദാസന്മാർ",
            "D":"പ്രവാചകർ",
            "Ans":"A"
            },
            {
            "Que":"സെബുലൂണിൽ നിന്ന് വന്നവർ എന്താണ് വഹിച്ചത്?",
            "A":"വാളുകൾ",
            "B":"സൈന്യാധിപന്റെ ദണ്ഡ്",
            "C":"ഷീൽഡുകൾ",
            "D":"കനത്ത യുദ്ധോപ്പകരണങ്ങൾ",
            "Ans":"B"
            },
            {
            "Que":"സേനാപതികൾ എവിടെ നിന്നാണ് വന്നത്?",
            "A":"മാഖീറിൽ നിന്ന്",
            "B":"യിസ്രയേലിൽ നിന്ന്",
            "C":"സെബുലൂണിൽ നിന്ന്",
            "D":"ഗില്ഗാലിൽ നിന്ന്",
            "Ans":"A"
            },
            {
            "Que":"ബാറക്ക്ിന്റെ കാലടികളെ പിന്തുടർന്ന് ആരാണ് താഴ്വരയിലേക്ക് ഇരമ്പിപ്പാഞ്ഞത്?",
            "A":"ദബോറ",
            "B":"സെബുലൂൺ",
            "C":"റൂബൻ ഭവനങ്ങൾ",
            "D":"ഇസാക്കറിന്റെ പ്രഭുക്കന്മാർ",
            "Ans":"D"
            },
            {
            "Que":"ആരുടെ ഭവനങ്ങളിലാണ് ആഴത്തിൽ ഹൃദയ പരിശോധന നടന്നത്?",
            "A":"ഇസാക്കർ ഭവനങ്ങളിൽ",
            "B":"സെബുലൂൺ ഭവനങ്ങളിൽ",
            "C":"ദാൻ ഭവനങ്ങളിൽ",
            "D":"റൂബൻ ഭവനങ്ങളിൽ",
            "Ans":"D"
            },
            {
            "Que":"റൂബൻ ഭവനങ്ങളിൽ എന്താണ് നടന്നത്?",
            "A":"യുദ്ധം",
            "B":"ആഴത്തിൽ ഹൃദയ പരിശോധന",
            "C":"പ്രാർത്ഥന",
            "D":"സംഗീതം",
            "Ans":"B"
            },
            {
            "Que":"ആട്ടിൻപറ്റങ്ങളുടെ ഇടയിൽ അവയ്ക്കുള്ള എന്ത് കേൾക്കാനാണ് നിങ്ങൾ തങ്ങിയത് എന്നുമാണ് ന്യായാധിപന്മാർ 5:16 ൽ ചോദിക്കുന്നത്?",
            "A":"യുദ്ധത്തിന്റെ ശബ്ദം",
            "B":"ഗാനം",
            "C":"കുഴൽവിളി",
            "D":"പ്രാർത്ഥന",
            "Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:16ൽ ചോദിക്കുന്ന ചോദ്യമെന്താണ്?",
            "A":"നിങ്ങൾ എന്തിന് വിറയുന്നു?",
            "B":"ആരോടാണ് നിങ്ങൾ സംസാരിക്കുന്നത്?",
            "C":"ആട്ടിൻപറ്റങ്ങളുടെ ഇടയിൽ കുഴൽവിളി കേൾക്കാൻ തങ്ങിയതെന്ത്?",
            "D":"യുദ്ധത്തിന് തയ്യാറാകുന്നുവോ?",
            "Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:15-16ൽ ആരുടെ ഭവനങ്ങളെക്കുറിച്ചാണ് പറയുന്നത്?",
            "A":"സെബുലൂൺ",
            "B":"റൂബൻ",
            "C":"ദാൻ",
            "D":"നഫ്താലി",
            "Ans":"B"
            },
            {
            "Que":"ഗിലയാദ് എവിടെ തങ്ങിയെന്നാണ് ന്യായാധിപന്മാർ 5:17 ൽ പറയുന്നത്?",
            "A":"ജെറീക്കോയിൽ ",
            "B":"ജോർദാനപ്പുറം",
            "C":"താഴ്‌വരയിൽ",
            "D":"മരുഭൂമിയിൽ",
            "Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:17 പ്രകാരം കപ്പലുകളോടൊപ്പം വസിച്ചതാരാണ്?",
            "A":"ഗിലയാദ്",
            "B":"ദാൻ",
            "C":"അഷേർ",
            "D":"റൂബൻ",
            "Ans":"B"
            },
            {
            "Que":"ആരാണ് കടൽതീരത്ത് നിശ്ചലനായി ഇരുന്നത്?",
            "A":"ഗിലയാദ്",
            "B":"ദാൻ",
            "C":"ആഷേർ",
            "D":"റൂബൻ",
            "Ans":"C"
            },
            {
            "Que":"കടൽത്തീരത്ത് നിശ്ചലനായി ഇരുന്നു ; തുറമുഖങ്ങളിൽ താമസമുറപ്പിച്ചു: എന്ന് ന്യായാധിപന്മാർ 5:17 ൽ പറയുന്നത് ആരെക്കുറിച്ചാണ്?",
            "A":"ആഷേർ",
            "B":"ഗിലയാദ്",
            "C":"ദാൻ",
            "D":"റൂബൻ",
            "Ans":""
            },
            {
            "Que":"സ്വന്തം ജീവനെ മരണത്തിനേൽപ്പിച്ച ജനം ആരാണ്?",
            "A":"സെബുലൂൺ",
            "B":"നഫ്താലി",
            "C":"ദാൻ",
            "D":"റൂബൻ",
            "Ans":"A"
            },
            {
            "Que":"യുദ്ധക്കളത്തിൽ മരണം വരിച്ചതാര്?",
            "A":"നഫ്താലി",
            "B":"ഗിലയാദ്",
            "C":"സെബുലൂൺ",
            "D":"റൂബൻ",
            "Ans":"A"
            },
            {
            "Que":"നഫ്താലി എവിടെയാണ് മരണം വരിച്ചത്?",
            "A":"കാനാനിൽ",
            "B":"യുദ്ധക്കളത്തിൽ",
            "C":"വിശ്രമത്തിൽ",
            "D":"ദൈവസന്നിധിയിൽ",
            "Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:18 ൽ പരാമർശിക്കപ്പെടുന്ന ഗോത്രങ്ങൾ ഏതൊക്കെയാണ്?",
            "A":"റൂബൻ, ദാൻ",
            "B":"സെബുലൂൺ, നഫ്താലി",
            "C":"അഷേർ, ഗിലയാദ്",
            "D":"ഇസ്രായേൽ, യൂദാ",
            "Ans":"B"
            },
            {
            "Que":"മെഗിദ്ദോജലാശയം എവിടെയാണ്?",
            "A":"താനാക്കിൽ",
            "B":"ഇസ്രായേലിൽ",
            "C":"ബാബിലോൺ",
            "D":"കനാനിൽ",
            "Ans":"A"
            },
            {
            "Que":"താനാക്കിൽ മെഗിദ്ദോജലാശയത്തിനരികെ പ്രത്യാക്രമണം നടത്തിയതാരാണ്?",
            "A":"കാനാൻ രാജാക്കന്മാർ",
            "B":"ഇസ്രായേൽ രാജാക്കന്മാർ",
            "C":"ബാബിൽ രാജാക്കന്മാർ",
            "D":"അസീറിയൻ രാജാക്കന്മാർ",
            "Ans":"A"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:19 ൽ ആർക്ക് കൊള്ളയടിക്കാൻ വെള്ളി കിട്ടിയില്ല എന്നാണ് പറയുന്നത്?",
            "A":"കാനാൻ രാജാക്കന്മാർക്ക്",
            "B":"ഇസ്രായേൽ സേനയോട്",
            "C":"ബാറക്ക്ിനോട്",
            "D":"സിസേരയോട്",
            "Ans":"A"
            },
            {
            "Que":"ആകാശത്തിൽ നക്ഷത്രങ്ങൾ ആർക്കെതിരെയാണ് പൊരുതിയത്?",
            "A":"ഇസ്രായേലിനോട്",
            "B":"ദബോറയോടു",
            "C":"ബാറക്ക്ിനോട്",
            "D":"സിസേരയോടു",
            "Ans":"D"
            },
            {
            "Que":"കിഷോൻ പ്രവാഹം ആരെയാണ് ഒഴുക്കി കളഞ്ഞത്?",
            "A":"കാനാൻ രാജാക്കന്മാരെയും ഇസ്രായേലിനെയും",
            "B":"ദബോറയേയും ബാറക്ക്ിനെയും",
            "C":"കാനാൻ രാജാക്കന്മാരെയും സിസേരയേയും",
            "D":"ഇസ്രായേലിനെയും റൂബനെയും",
            "Ans":"C"
            },
            {
            "Que":"എങ്ങനെയുള്ള കിഷോൻ പ്രവാഹമാണ് അവരെ ഒഴുക്കി കളഞ്ഞത്?",
            "A":"ശക്തമായ",
            "B":"കുതിച്ചു മുന്നേറുന്ന",
            "C":"സമാധാനമായ",
            "D":"ശാന്തമായ",
            "Ans":"B"
            },
            {
            "Que":"ആരെ ശപിക്കുക എന്നാണു ന്യായാധിപന്മാർ 5:23 ൽ പറയുന്നത്?",
            "A":"സിസേരയെ",
            "B":"ദബോറയെ",
            "C":"ബാറക്ക്ിനെ",
            "D":"മെറോസിനെ",
            "Ans":"D"
            },
            {
            "Que":"ആരെ കഠിനമായി ശപിക്കുക എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറയുന്നത്?",
            "A":"മെറോസിലെ നിവാസികളെ",
            "B":"ഇസ്രായേലിനെ",
            "C":"ബാറക്ക്ിനെ",
            "D":"സിസേരയെ",
            "Ans":"A"
            },
            {
            "Que":"ആകാശത്തിൽ നക്ഷത്രങ്ങൾ എങ്ങനെയാണ് സിസേരക്കെതിരെ പൊരുതിയത്?",
            "A":"പ്രകാശത്താൽ",
            "B":"അഗ്നിയാൽ ജ്വലിച്ചു കൊണ്ട് ",
            "C":"താഴേക്കിറങ്ങി",
            "D":"സഞ്ചാരപഥങ്ങളിൽ നിന്നുകൊണ്ട്",
            "Ans":"D"
            },
            {
            "Que":"ആത്മാവിനോട് എങ്ങനെ മുന്നേറുക എന്നാണു ന്യായാധിപന്മാർ 5:21 ൽ പറയുന്നത്?",
            "A":"നിശ്ശബ്ദമായി",
            "B":"ശക്തിയോടെ",
            "C":"ധൈര്യത്തോടെ",
            "D":"ഭയപ്പെടാതെ",
            "Ans":"B"
            },
            {
            "Que":"മെറോസിലെ നിവാസികളെ കഠിനമായി ശപിക്കുക എന്ന് ആരാണ് പറയുന്നത്?",
            "A":"ദബോറ",
            "B":"ബാറക്ക്്",
            "C":"സിസേര",
            "D":"കർത്താവിന്റെ ദൂതൻ",
            "Ans":"D"
            },
            {
            "Que":"ശക്തന്മാർക്കെതിരെ കർത്താവിനെ തുണയ്ക്കാൻ അവർ അണിനിരന്നില്ല ന്യായാധിപന്മാർ 5:23 ൽ ആരെക്കുറിച്ചാണ് ഇപ്രകാരം പറയുന്നത്?",
            "A":"ദാൻ നിവാസികളെക്കുറിച്ച്",
            "B":"ഗിലയാദ് നിവാസികളെക്കുറിച്ച്",
            "C":"മെറോസിലെ നിവാസികളെക്കുറിച്ച്",
            "D":"സെബുലൂൺ നിവാസികളെക്കുറിച്ച്",
            "Ans":"C"
            },
            {
            "Que":"എന്തുകൊണ്ടാണ് മെറോസിലെ നിവാസികളെ കഠിനമായി ശപിക്കുവാൻ കർത്താവിന്റെ ദൂതൻ പറയുന്നത്?",
            "A":"എന്തെന്നാൽ അവർ കർത്താവിന്റെ സഹായത്തിനു വന്നില്ല",
            "B":"അവർ യുദ്ധം ചെയ്തില്ല",
            "C":"അവർ ശത്രുക്കൾക്കൊപ്പം ചേർന്നു",
            "D":"അവർ ദൈവത്തെ നിരസിച്ചു",
            "Ans":"A"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:24 ൽ ആരായിരിക്കട്ടെ കൂടാരവാസികളിൽ ഏറ്റം ധന്യ എന്നാണ് പറയുന്നത്?",
            "A":"ദബോറ",
            "B":"ജായേൽ",
            "C":"ബാറക്ക്ിന്റെ ഭാര്യ",
            "D":"സിസേര",
            "Ans":"B"
            },
            {
            "Que":"ജായേൽ ആരുടെ ഭാര്യയായിരുന്നു?",
            "A":"ബാറക്ക്ിന്റെ",
            "B":"ഹേബേറിന്റെ",
            "C":"സിസേരയുടെ",
            "D":"ദബോറയുടെ",
            "Ans":"B"
            },
            {
            "Que":"അവന് വെള്ളം ചോദിച്ചു; അവൾ പാൽ കൊടുത്തു. ന്യായാധിപന്മാർ 5:25 ൽ പരാമർശിക്കുന്ന വ്യക്തികൾ ആരൊക്കെയാണ്?",
            "A":"ദബോറയും ബാറക്ക്ും",
            "B":"ജായേലും സിസേരയും",
            "C":"ബാറക്ക്ും സിസേരക്കും",
            "D":"ഹേബേറും സിസേരയും",
            "Ans":"B"
            },
            {
            "Que":"സിസേറ വെള്ളം ചോദിച്ചപ്പോൾ ജായേൽ അവന് എന്താണ് കൊടുത്തത്?",
            "A":"വെള്ളം",
            "B":"മദ്യം",
            "C":"പാൽ",
            "D":"വീഞ്ഞ്",
            "Ans":"C"
            },
            {
            "Que":"അവൻ വെള്ളം ചോദിച്ചു, അവൾ പാൽ കൊടുത്തു; അതിനുശേഷം ജായേൽ എന്ത് ചെയ്തു?",
            "A":"രാജകീയതാലത്തിൽ കട്ടത്തൈരു കൊണ്ടുവന്നു",
            "B":"അവനെ ആശ്വസിപ്പിച്ചു",
            "C":"അവനെ കൊന്നു",
            "D":"ഭക്ഷണം നൽകിയില്ല",
            "Ans":"A"
            },
            {
            "Que":"രാജകീയ താലത്തിൽ കട്ടത്തൈര് കൊണ്ടുവന്നത് ആരാണ്, ആർക്കുവേണ്ടിയാണ്?",
            "A":"ദബോറ, ബാറക്ക്ിനുവേണ്ടി",
            "B":"ജായേൽ, സിസേറക്കു വേണ്ടി",
            "C":"ഹേബേർ, ദബോറക്കു വേണ്ടി",
            "D":"ബാറക്ക്, സിസേറക്കു വേണ്ടി",
            "Ans":"B"
            },
            {
            "Que":"മരയാണി കയ്യിലെടുത്തത് ആരാണ്?",
            "A":"ദബോറ",
            "B":"ജായേൽ",
            "C":"ഹേബേർ",
            "D":"ബാറക്ക്",
            "Ans":"B"
            },
            {
            "Que":"ജായേൽ വലതു കയ്യിൽ എന്താണ് എടുത്തത്?",
            "A":"കത്തി"
            ,"B":"വടി",
            "C":"കുന്തം",
            "D":"വേലക്കാരുടെ ചുറ്റിക",
            "Ans":"D"
            },
            {
            "Que":"വേലക്കാരുടെ ചുറ്റിക കയ്യിലെടുത്തതിനുശേഷം ജായേൽ എന്തുചെയ്തു?",
            "A":"സിസേറയെ ഉറക്കിച്ചു",
            "B":"അവനെ ആഞ്ഞടിച്ചു, തല തകർത്തു",
            "C":"അവനെ വെറുതെ വിട്ടു",
            "D":"അവനെ ബന്ധിച്ചു",
            "Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 5:26 ൽ എഴുതിയിരിക്കുന്നത് പോലെ സിസേറിയയുടെ മരണം രേഖപ്പെടുത്തിയിരിക്കുന്ന മറ്റൊരു ബൈബിൾ ഭാഗം ഏതാണ്?",
            "A":"ന്യായാധിപന്മാർ 4:17",
            "B":"ന്യായാധിപന്മാർ 4:21",
            "C":"ന്യായാധിപന്മാർ 4:24",
            "D":"ന്യായാധിപന്മാർ 4:19",
            "Ans":"B"
            },
            {
            "Que":"അവന് നിലം പതിച്ചു, അവളുടെ കാല്ക്കൽ നിശ്ചലനായിക്കിടന്നു എന്ന് ന്യായാധിപന്മാർ 5:27 ൽ പറഞ്ഞിരിക്കുന്നത് ആരെക്കുറിച്ചാണ്?",
            "A":"ബാറക്ക്ിനെക്കുറിച്ച്",
            "B":"സിസേറയെക്കുറിച്ച്",
            "C":"ഹേബേരിനെക്കുറിച്ച്",
            "D":"യാബിനെക്കുറിച്ച്",
            "Ans":"B"
            },
            {
            "Que":"കിളിവാതിലിലൂടെ എത്തിക്കി നോക്കിയത് ആരാണ്?",
            "A":"ദബോറ",
            "B":"ജായേൽ",
            "C":"സിസേരയുടെ അമ്മ",
            "D":"ഹേബേർ",
            "Ans":"C"
            },
            {
            "Que":"സിസേറയുടെ അമ്മ കിളിവാതിലിലൂടെ എത്തി നോക്കി ജാലകത്തിലൂടെ എന്താണ് വിളിച്ചു പറഞ്ഞത്?",
            "A":"അവന്റെ നിലയെക്കുറിച്ച്",
            "B":"അവന്റെ മടങ്ങിവരവ് എങ്ങനെയാണെന്നു",
            "C":"യുദ്ധം ജയിച്ചോ എന്നു",
            "D":"അവന്റെ രഥം വൈകുന്നതെന്തു കൊണ്ട്?",
            "Ans":"D"
            },
            {
            "Que":"സിസേറയുടെ അമ്മ കിളിവാതിലിലൂടെ എത്തിനോക്കി ജാലകത്തിലൂടെ രണ്ടാമത് എന്താണ് വിളിച്ചു പറഞ്ഞത്?",
            "A":"അവന്റെ മടങ്ങിവരവ് എങ്ങനെയാണെന്നു",
            "B":"അവന്റെ രഥം വൈകുന്നതെന്തു കൊണ്ട്?",
            "C":"യുദ്ധം ജയിച്ചോ എന്നു",
            "D":"രഥക്കുതിരകളുടെ കുളമ്പടി വൈകുന്നതെന്തുകൊണ്ട്?",
            "Ans":"D"
            },
            {
            "Que":"അവളുടെ ജ്‌ഞാനവതികളായ സഖികൾ ഉത്തരം പറഞ്ഞു, അല്ല അവൾ തന്നത്താൻ പറഞ്ഞു: ന്യായാധിപന്മാർ 5:29 -യിൽ ഉള്ള 'അവൾ' ആരാണ്?",
            "A":"ജായേൽ",
            "B":"ദബോറ",
            "C":"സിസേറയുടെ അമ്മ",
            "D":"ഹേബേർ",
            "Ans":"C"
            },
            {
            "Que":"സിസേറയുടെ അമ്മ എങ്ങനെയാണ് ഉത്തരം പറഞ്ഞത്?",
            "A":"ഉച്ചത്തിൽ",
            "B":"സങ്കടത്തോടെ",
            "C":"പതിയെ",
            "D":"തന്നത്താൻ",
            "Ans":"D"
            },
            {
            "Que":"ഓരോരുത്തർക്കും എത്ര കന്യകമാരെ വീതം എന്നാണ് സിസേറയുടെ അമ്മ പറഞ്ഞത്?",
            "A":"ഒരു കന്യകമാർ",
            "B":"രണ്ടു കന്യകമാരെ",
            "C":"മൂന്നു കന്യകമാരെ",
            "D":"നാലു കന്യകമാരെ",
            "Ans":"B"
            },
            {
            "Que":"ചിത്രപ്പണി ചെയ്ത വസ്ത്രങ്ങൾ ആർക്കാണ്?",
            "A":"ദബോറ",
            "B":"ബാറക്ക്",
            "C":"ഹേബേർ",
            "D":"സിസേര",
            "Ans":"D"
            },
            {
            "Que":"തനിക്ക് എന്തുവേണമെന്നാണ് സിസേരയുടെ അമ്മ പറഞ്ഞത്?",
            "A":"സിസേരയുടെ കിരീടം",
            "B":"തോളിലണിയാൻ നിറപ്പകിട്ടാർന്ന് ചിത്രപ്പണി ചെയ്ത രണ്ടു വസ്ത്രങ്ങൾ",
            "C":"യുദ്ധത്തിന്റെ വിജയകിരീടം",
            "D":"സിസേരയുടെ രഥം",
            "Ans":"B"
            },
            {
            "Que":"കർത്താവേ, ആര് അങ്ങനെ നശിക്കുന്നു എന്നാണ് പറയുന്നത്?",
            "A":"നിന്റെ ശത്രുക്കൾ",
            "B":"നിന്റെ സ്നേഹിതർ",
            "C":"ഇസ്രായേൽ ജനം",
            "D":"ഗിലയാദ് നിവാസികൾ",
            "Ans":"A"
            },
            {
            "Que":"എന്നാൽ കർത്താവിന്റെ സ്നേഹിതർ എങ്ങനെയാകട്ടെ എന്നാണു പ്രാർത്ഥിക്കുന്നത്?",
            "A":"വിശാലമായ ആകാശത്തെപ്പോലെ",
            "B":"ഒരിക്കലും തോൽക്കാത്തവരായിത്തീരട്ടെ",
            "C":"ഉജ്ജ്വലമായ നക്ഷത്രങ്ങളെപ്പോലെ",
            "D":"ശക്തിയുള്ള ഉദയസൂര്യനെപ്പോലെ",
            "Ans":"D"
            },
            {
            "Que":"യാബിനെ പരാജയപ്പെടുത്തിയ ശേഷം എത്ര വർഷം രാജ്യത്ത് ശാന്തി നിലനിന്നു?",
            "A":"നാൽപതു വർഷം",
            "B":"ഇരുപതു വർഷം",
            "C":"അറുപതു വർഷം",
            "D":"പതിനായിരം വർഷം",
            "Ans":"A"
            }
    ],
"qjudges06":[
        {
            "Que":"ന്യായാധിപന്മാർ ആറാം അധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?",
            "A":"30 വാക്യങ്ങൾ",
            "B":"40 വാക്യങ്ങൾ",
            "C":"50 വാക്യങ്ങൾ",
            "D":"60 വാക്യങ്ങൾ"
            ,"Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ ആറാം അധ്യായത്തിലെ ശീർഷകത്തിന്റെ പേര് എന്താണ്?",
            "A":"ശംസോൻ",
            "B":"ദെബോറാ",
            "C":"ഗിദെയോൻ",
            "D":"ജെയേൽ"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്‌മാർ 6:1 പ്രകാരം ഇസ്രായേൽജനം കർത്താവിന്റെ മുൻപിൽ എന്താണ് ചെയ്തത്?",
            "A":"അനീതി",
            "B":"യുദ്ധം",
            "C":"തിന്മ",
            "D":"പ്രാർത്ഥന"
            ,"Ans":"C"
            },
            {
            "Que":"കർത്താവ് ഇസ്രായേൽ ജനത്തെ എത്ര വർഷത്തേക്കാണ് മിദിയാൻകാരുടെ കയ്യിൽ ഏൽപ്പിച്ചു കൊടുത്തത്?",
            "A":"അഞ്ചു വർഷം",
            "B":"ഏഴു വർഷം",
            "C":"പത്തു വർഷം",
            "D":"നാൽപതു വർഷം"
            ,"Ans":"B"
            },
            {
            "Que":"ആരുടെ കരമാണ് ഇസ്രായേലിന്റെ മേൽ ശക്തിപ്പെട്ടത്?",
            "A":"അമലേക്യരുടെ",
            "B":"കനാന്യരുടെ",
            "C":"മിദിയാൻകാരുടെ",
            "D":"യെബൂസ്യരുടെ"
            ,"Ans":"C"
            },
            {
            "Que":"മിദിയാൻകാരെ ഭയന്ന് ഇസ്രായേൽ ജനം എവിടെയാണ് മാളങ്ങളും ഗുഹകളും ദുർഗങ്ങളും നിർമ്മിച്ചത്?",
            "A":"പാതയോരങ്ങളിൽ",
            "B":"പർവ്വതങ്ങളിൽ",
            "C":"തീരപ്രദേശങ്ങളിൽ",
            "D":"മരുഭൂമിയിൽ"
            ,"Ans":"B"
            },
            {
            "Que":"ഇസ്രായേല്ക്കാർ വിത്തുവിതച്ചുകഴിഞ്ഞപ്പോള് ആരാണ് അവരെ ആക്രമിച്ചിരുന്നത്?",
            "A":"ഇജിപ്ത്യരും അമലേക്യരും",
            "B":"മിദിയാൻകാരും ഫിലിസ്ത്യരും",
            "C":"മിദിയാൻകാരും അമലേക്യരും പൗരസ്ത്യരും",
            "D":"മോവാബ്യർ"
            ,"Ans":"C"
            },
            {
            "Que":"മിദിയാന്കാരും അമലേക്യരും പൗരസ്ത്യരും എന്ത് നശിപ്പിച്ചു?",
            "A":"വീടുകൾ",
            "B":"വിളവുകൾ",
            "C":"നീർച്ചാലുകൾ",
            "D":"പട്ടണങ്ങൾ"
            ,"Ans":"B"
            },
            {
            "Que":"മിദിയാൻ നിമിത്തം ഇസ്രായേൽ ജനങ്ങൾ എങ്ങനെയായിരുന്നു?",
            "A":"പരാജയപ്പെട്ടു",
            "B":"ശോഷിച്ചു",
            "C":"പട്ടിണി",
            "D":"ദാരിദ്ര്യം"
            ,"Ans":"B"
            },
            {
            "Que":"ഇസ്രായേൽ ജനം സഹായത്തിന് നിലവിളിച്ചപ്പോൾ കർത്താവ് ആരെ അയച്ചു?",
            "A":"ഒരു യോദ്ധാവിനെ",
            "B":"ഒരു രാജാവിനെ",
            "C":"ഒരു പ്രവാചകനെ",
            "D":"ഒരു പുരോഹിതനെ"
            ,"Ans":"C"
            },
            {
            "Que":"ആരെയാണ് കർത്താവ് ഇസ്രായേൽ ജനത്തിന് മുന്നിൽ തുരത്തിയത്?",
            "A":"അമോന്യർ",
            "B":"കാനാന്യർ",
            "C":"ഈജിപ്ത്യർ",
            "D":"മോവാബിയർ"
            ,"Ans":"C"
            },
            {
            "Que":"പ്രവാചകന്റെ പ്രമാണം പ്രകാരം ദാസ്യ ഭവനം എവിടെയാണ്?",
            "A":"ബാബിലോൺ",
            "B":"കനാൻ",
            "C":"ഈജിപ്ത്",
            "D":"സോഡോം"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്‌മാർ 6:9 കർത്താവ് ഇസ്രായേൽ ജനത്തെ എവിടുന്ന് മോചിപ്പിച്ചു?",
            "A":"കനാന്യരുടെ കയ്യിൽ നിന്ന്",
            "B":"എജിപ്ത്കാരുടെ കയ്യിൽ നിന്ന്",
            "C":"അസ്സീരിയരുടെ കയ്യിൽ നിന്ന്",
            "D":"ബാബിലോണിയരുടെ കയ്യിൽ നിന്ന്"
            ,"Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 6:9-ഞാൻ നിങ്ങളെ ഉദ്ബോധിപ്പിച്ചു എന്ന് ആരാണ് പറഞ്ഞത്?",
            "A":"ഗിദെയോൻ",
            "B":"ദെബോറാ",
            "C":"കർത്താവ്",
            "D":"സിസേറ"
            ,"Ans":"C"
            },
            {
            "Que":"മിദിയാന്കാർ പൗരസ്ത്യർ, അമലേക്യർ എന്നിവരുടെ ഒട്ടകങ്ങൾ എങ്ങനെയായിരുന്നു?",
            "A":"വളരെ ചുരുങ്ങിയവ",
            "B":"എണ്ണമറ്റവ",
            "C":"വളരെ വേഗമുള്ളവ",
            "D":"നിശ്ചലമായവ"
            ,"Ans":"B"
            },
            {
            "Que":"മിദിയാന്കാർ പൗരസ്ത്യർ, അമലേക്യർ ആരെപ്പോലെ സംഖ്യാതീതമായി വന്നു?",
            "A":"കൊള്ളക്കാരെപ്പോലെ",
            "B":"വെട്ടുകിളികളെപ്പോലെ",
            "C":"ഇസ്രായേലിലെ ആട്ടിന്പറ്റങ്ങളെ പോലെ",
            "D":"ജോസഫിന്റെ കുതിരകളെ പോലെ"
            ,"Ans":"B"
            },
            {
            "Que":"മിദിയാൻ നിമിത്തം ഇസ്രായേൽ ജനം എന്താണ് കർത്താവിനോട് ചെയ്തിരുന്നത്?",
            "A":"കരഞ്ഞു",
            "B":"പ്രാർത്ഥിച്ചു",
            "C":"കോപിച്ചു",
            "D":"നിലവിളിച്ചു"
            ,"Ans":"D"
            },
            
            {
            "Que":"ഇസ്രായേൽ ജനത്തിന് പ്രവാചകൻ ആരുടെ സന്ദേശം കൊണ്ടുവന്നു?",
            "A":"അമലേക്യരുടെ",
            "B":"മിദിയാന്കാരുടെ",
            "C":"കർത്താവിന്റെ",
            "D":"ദൈവത്തിന്റെ"
            ,"Ans":"C"
            },
            {
            "Que":"പ്രവാചകൻ ഏത് ദേശത്തെക്കുറിച്ച് പറയുകയാണെന്ന് ന്യായാധിപൻ 6:8-ൽ കാണുന്നു?",
            "A":"കനാൻ",
            "B":"സോഡോം",
            "C":"ഈജിപ്ത്",
            "D":"ജെറുസലേം"
            ,"Ans":"C"
            },
            {
            "Que":"ആരുടെ ദേശം നിങ്ങൾക്കു തന്നു എന്ന് ദൈവം പറയുന്നു?",
            "A":"ഈജിപ്ത്യരുടെ",
            "B":"കനാന്യരുടെ",
            "C":"ബാബിലോണിയരുടെ",
            "D":"അസ്സീരിയരുടെ"
            ,"Ans":"A"
            },
            {
            "Que":"അന്നൊരിക്കൽ കർത്താവിന്റെ ദൂതൻ എവിടെയാണ് വന്നത്?",
            "A":"ജെറുസലേമിൽ",
            "B":"ഓഫ്രായിൽ",
            "C":"ബേഥ്ലേഹേമിൽ",
            "D":"ഹെബ്രോണിൽ"
            ,"Ans":"B"
            },
            {
            "Que":"ധീരനും ശക്തനുമായ മനുഷ്യാ എന്ന് കർത്താവിന്റെ ദൂതൻ ആരെയാണ് വിളിച്ചത്?",
            "A":"ദാവീദ്",
            "B":"മോശ",
            "C":"ഗിദെയോൻ",
            "D":"യോവാശ്"
            ,"Ans":"C"
            },
            {
            "Que":"അബിയേസർ വംശജനായ യോവാഷിന്റെ പുത്രന്റെ പേരെന്ത്?",
            "A":"ഗിദെയോൻ",
            "B":"മോശ",
            "C":"ദാവീദ്",
            "D":"സാമുവേൽ"
            ,"Ans":"A"
            },
            {
            "Que":"കർത്താവിന്റെ ദൂതൻ ഗിദെയോന് പ്രത്യക്ഷപ്പെട്ട് എന്താണ് പറഞ്ഞത്?",
            "A":"കര്ത്താവിന്റെ നന്മയിൽ വിശ്വസിക്കൂ",
            "B":"ധീരനും ശക്തനുമായ മനുഷ്യാ, കർത്താവ് നിന്നോടുകൂടെ",
            "C":"ഞാൻ നിന്നെ സഹായിക്കും",
            "D":"നീ വിജയിക്കും"
            ,"Ans":"B"
            },
            {
            "Que":" ആര് കാണാതിരിക്കുവാനാണ് യോവാഷിന്റെ മകൻ ഗിദെയോൻ മുന്തിരിച്ചക്കിൽ ഗോതമ്പ് മെതിച്ചത്?",
            "A":"ഫിലിസ്റ്റിയർ",
            "B":"മിദിയാൻകാർ",
            "C":"അമലേക്യർ",
            "D":"അസ്സീരിയർ"
            ,"Ans":"B"
            },
            {
            "Que":"കർത്താവിന്റെ ദൂതനെ ഗിദെയോൻ എങ്ങനെയാണ് സംബോധന ചെയ്തത്?",
            "A":"ഗുരോ",
            "B":"റബ്ബി",
            "C":"പ്രഭോ",
            "D":"കർത്താവേ"
            ,"Ans":"C"
            },
            {
            "Que":"ധീരനും ശക്തനുമായ മനുഷ്യാ, കർത്താവ് നിന്നോടുകൂടെ എന്ന് കേട്ടപ്പോൾ ഗിദെയോൻ എന്ത് ചോദിച്ചു?",
            "A":"എനിക്ക് എങ്ങനെ കഴിയും?",
            "B":"എന്തുകൊണ്ടാണ് ഇതെല്ലാം ഞങ്ങൾക്ക് സംഭവിക്കുന്നത്?",
            "C":"നിങ്ങൾ ആരാണ്?",
            "D":"എനിക്ക് എന്ത് ചെയ്യാം?"
            ,"Ans":"B"
            },
            {
            "Que":"ഗിദെയോൻ ദൂതനോട് ചോദിച്ച രണ്ടാമത്തെ ചോദ്യം എന്താണ്?",
            "A":"എനിക്കെങ്ങനെ കഴിയും?",
            "B":"എന്തുകൊണ്ടാണ് ഇതെല്ലാം ഞങ്ങൾക്ക് സംഭവിക്കുന്നത്??",
            "C":"ഞങ്ങളുടെ പൂർവികന്മാർ പറഞ്ഞ അത്ഭുത പ്രവർത്തികൾ എവിടെ?",
            "D":"ഞാൻ എന്ത് ചെയ്യും?"
            ,"Ans":"C"
            },
            {
            "Que":"എന്റെ കുടുംബത്തിൽ ഏറ്റം നിസ്സാരനുമാണ് ഞാൻ എന്ന് ഗിദെയോൻ ആരോട് പറഞ്ഞത്?",
            "A":"കർത്താവിന്",
            "B":"ദൂതനോട്",
            "C":"തന്റെ മാതാവിനോട്",
            "D":"തന്റെ സഹോദരനോട്"
            ,"Ans":"A"
            },
            {
            "Que":"ഞാൻ നിങ്ങളെ ഉദ്ബോധിപ്പിച്ചു എന്ന് ന്യായാധിപന്മാർ 6:9 തിൽ ആർ ആരോട് പറഞ്ഞതാണ്?",
            "A":"മോശ ജനങ്ങളോട്",
            "B":"ദാവീദ് ജനങ്ങളോട്",
            "C":"കർത്താവ് ഇസ്രായേൽ ജനത്തോട്",
            "D":"സാമുവേൽ ജനങ്ങളോട്"
            ,"Ans":"C"
            },
            {
            "Que":"എന്റെ വാക്ക് നിങ്ങൾ വകവച്ചില്ല എന്ന് കർത്താവ് ആരോടാണ് കുറ്റപ്പെടുത്തിയത്?",
            "A":"ഫിലിസ്റ്റിയർ",
            "B":"മിദിയാൻക്കാർ",
            "C":"ഇസ്രായേൽ ജനം",
            "D":"അമലേക്യർ"
            ,"Ans":""
            },
            {
            "Que":"ഇസ്രായേൽ ജനത്തിന്റെ ദൈവമായ കർത്താവ് ഇസ്രായേൽ ജനത്തെ എന്തു പറഞ്ഞാണ് കുറ്റപ്പെടുത്തുന്നത്?",
            "A":"നിങ്ങൾ എന്റെ മുൻപിൽ തിന്മ ചെയ്തു",
            "B":"എന്റെ വാക്ക് നിങ്ങൾ വക വെച്ചില്ല",
            "C":"നിങ്ങൾ എന്നെ ധിക്കരിച്ചു",
            "D":"വിചാരം ചെയ്യുക"
            ,"Ans":"B"
            },
            {
            "Que":"ധീരനും ശക്തനുമായ മനുഷ്യാ കർത്താവ് നിന്നോടുകൂടെ - ഈ വാക്കുകൾ ആര് പറഞ്ഞത്?",
            "A":"യോവാശ്",
            "B":"ദാവീദ്",
            "C":"കർത്താവിന്റെ ദൂതൻ",
            "D":"സാമുവേൽ"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 6:9 ൽ ഇസ്രായേൽ ജനത്തിനു വേണ്ടി കർത്താവ് എത്ര കാര്യങ്ങൾ ചെയ്തു?",
            "A":"രണ്ടു കാര്യങ്ങൾ",
            "B":"നാല് കാര്യങ്ങൾ",
            "C":"അഞ്ച് കാര്യങ്ങൾ"
            ,"Ans":"B"
            },
            {
            "Que":"ഞാന്‍ തിരിച്ചു വരുന്നതുവരെ അങ്ങ് ഇവിടെനിന്നു പോകരുതേ! എന്ന് പറഞ്ഞതിന് ശേഷം ഗിദെയോൻ കർത്താവിനോട് എന്താണ് പറഞ്ഞത്?",
            "A":"ഞാൻ തിരിച്ചു വരുന്നതുവരെ കാത്തിരിക്കുക",
            "B":"ഞാൻ എന്റെ കാഴ്ച തിരുമുൻപിൽ കൊണ്ടുവരട്ടെ",
            "C":"ഞാൻ നിങ്ങളുടെ പിതാവിന്റെ കാളയെ കൊണ്ടുവരട്ടെ",
            "D":"ഞാൻ ഇവിടെ തന്നെയുണ്ടാകും"
            ,"Ans":"B"
            },
            {
            "Que":"നീ തിരിച്ചു വരുന്നതുവരെ ഞാൻ കാത്തിരിക്കാം എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?",
            "A":"ഗിദെയോൻ കർത്താവിനോട്",
            "B":"കർത്താവ് ഗിദെയോനോട്",
            "C":"ദൂതൻ ഗിദെയോനോട്",
            "D":"യോവാഷ് ഗിദെയോനോട്"
            ,"Ans":"B"
            },
            {
            "Que":"ഗിദെയോൻ എന്തുകൊണ്ടാണ് പുളിപ്പില്ലാത്ത അപ്പം ഉണ്ടാക്കിയത്?",
            "A":"ഒരു ഏഫാ മാവുകൊണ്ട്",
            "B":"ഒരടി മാവുകൊണ്ട്",
            "C":"രണ്ടു ഏഫാ മാവുകൊണ്ട്",
            "D":"രണ്ടു അടി മാവുകൊണ്ട്"
            ,"Ans":"A"
            },
            {
            "Que":"മാംസം ഒരു കുട്ടയിലും ചാറ് ഒരു പാത്രത്തിലും ആക്കി എവിടെ കൊണ്ടുവന്ന് ആണ് അവന് കാഴ്ചവച്ചത്?",
            "A":"പാറമേൽ",
            "B":"ഓക്കുമരത്തിൻ കീഴിൽ",
            "C":"വീട്ടിൽ",
            "D":"യാഗപീഠത്തിൽ"
            ,"Ans":"B"
            },
            {
            "Que":"ദൈവദൂതൻ ഗിദെയോനോട് എന്താണ് നിർദ്ദേശിച്ചത്?",
            "A":"ഇറച്ചിയും പുളിപ്പില്ലാത്ത അപ്പവും എടുക്കുക",
            "B":"ചാറ് കൊണ്ടുവരുക",
            "C":"ഇറച്ചിയും അപ്പും പാറമേൽ വയ്ക്കുക",
            "D":"ഇറച്ചിയും അപ്പും ദഹിപ്പിക്കുക"
            ,"Ans":"C"
            },
            {
            "Que":"ദൂതൻ എപ്പോഴാണ് ഗിദെയോന്റെ ദൃഷ്ടിയിൽ നിന്നും മറഞ്ഞത്?",
            "A":"കാഴ്ചവച്ചപ്പോൾ",
            "B":"ദൂതൻ മലയിൽ നിന്നിറങ്ങിയപ്പോൾ",
            "C":"ഗിദയോൻ തിരിച്ചു വന്നപ്പോൾ",
            "D":"പാറയിൽ നിന്ന് തീ ഉയർന്ന് മാംസവും അപ്പവും ദഹിപ്പിച്ചപ്പോൾ"
            ,"Ans":"D"
            },
            {
            "Que":"ദൈവമായ കർത്താവേ ഇതാ ഞാൻ കർത്താവിന്റെ ദൂതനെ മുഖത്തോടു മുഖം കണ്ടിരിക്കുന്നു എന്ന് ആരാണ് പറഞ്ഞത്?",
            "A":"യോവാഷ്",
            "B":"ഗിദയോൻ",
            "C":"കർത്താവ്",
            "D":"ദൂതൻ"
            ,"Ans":"B"
            },
            {
            "Que":"ഗിദയോൻ കർത്താവിന് എവിടെയാണ് ഒരു ബലിപീഠം പണിതത്?",
            "A":"ഓഫ്രായിൽ",
            "B":"ഗിദയോന്റെ വീട്ടിൽ",
            "C":"മിസ്‌പ്പയിൽ",
            "D":"ഹോബേരിൽ"
            ,"Ans":"A"
            },
            {
            "Que":"യാഹ്വേ- ഷലോം എന്ന വാക്കിന്റെ അർത്ഥം എന്താണ്?",
            "A":"കർത്താവ്-പുനരുദ്ധാനം",
            "B":"കർത്താവ്-ബലം",
            "C":"കർത്താവ്-സമാധാനം",
            "D":"കർത്താവ്-ദർശനം"
            ,"Ans":"C"
            },
            {
            "Que":"ആ രാത്രിയിൽ കർത്താവ് ഗിദയോനോട് എന്തു കൊണ്ടുവരിക എന്നാണ് കൽപ്പിച്ചത്?",
            "A":"തന്റെ പിതാവിന്റെ രണ്ടാമത്തെ കാള",
            "B":"തന്റെ പിതാവിന്റെ ആദ്യത്തെ കാള",
            "C":"തന്റെ പിതാവിന്റെ ആട്ടിൻകുട്ടി",
            "D":"പുളിപ്പില്ലാത്ത അപ്പം"
            ,"Ans":"A"
            },
            {
            "Que":"എന്ത് ഇടിച്ചു നിരത്തുവാനാണ് കർത്താവ് ഗിദയോനോട് കൽപ്പിച്ചത്?",
            "A":"ബാലിന്റെ യാഗപീഠം",
            "B":"തന്റെ വീട്ടിലെ യാഗപീഠം",
            "C":"അസ്താർത്തെ  പ്രതിമ ",
            "D":"അസ്താർത്തെ യാഗപീഠം"
            ,"Ans":"A"
            },
            {
            "Que":"എന്ത് വെട്ടി വീഴ്ത്തുവാനാണ് കർത്താവ് ഗിദയോനോട് കല്പിച്ചത്?",
            "A":"ബാലിന്റെ യാഗപീഠം",
            "B":"അഷേരാ പ്രതിഷ്ഠ",
            "C":"അസ്താർത്തെ പ്രതിമ",
            "D":"ബാലിന്റെ പ്രതിമ"
            ,"Ans":"B"
            },
            {
            "Que":"ആ രാത്രിയിൽ ഗിദയോൻ ആരെ കൂട്ടിക്കൊണ്ടുപോയി കർത്താവ് പറഞ്ഞതുപോലെ ചെയ്തു?",
            "A":"പിതാവിന്റെ പത്തു വേലക്കാരെ",
            "B":"തന്റെ പത്തു വേലക്കാരെ",
            "C":"തന്റെ പിതാവിനെ",
            "D":"തന്റെ സുഹൃത്തുകളെ"
            ,"Ans":"B"
            },
            {
            "Que":"പട്ടണവാസികൾ ഉണർന്നപ്പോൾ എന്താണ് കണ്ടത്?",
            "A":"തടികൾ കത്തിക്കരഞ്ഞത്",
            "B":"ഗിദയോൻ കാളയെ കൊന്നത്",
            "C":"ബാലിന്റെ യാഗപീഠം തകർന്നിരിക്കുന്നത്",
            "D":"ദേവാലയം  തകർന്നിരിക്കുന്നത്"
            ,"Ans":"C"
            },
            {
            "Que":"ബാലിന്റെ യാഗപീഠം തകർത്തത് ആരാണ് എന്ന് പട്ടണവാസികൾക്ക് അന്വേഷണത്തിൽ തെളിഞ്ഞത്?",
            "A":"യോവാഷ്",
            "B":"ഗിദയോൻ",
            "C":"ദൂതൻ",
            "D":"കർത്താവ്"
            ,"Ans":"B"
            },
            {
            "Que":"പുലർച്ചെ പട്ടണവാസികൾ കണ്ട യാഗപീഠം എവിടെയാണ് പണിതത്?",
            "A":"കർത്താവിന്റെ ദുർഗം",
            "B":"ഗിദയോന്റെ വീട്ടിലെ മുറിയിൽ",
            "C":"യോവാഷിന്റെ പറമ്പിൽ",
            "D":"ബാലിന്റെ യാഗപീഠത്തിനടുത്ത്"
            ,"Ans":"D"
            },
            {
            "Que":"എന്തുകൊണ്ടാണ് ഗിദെയോൻ പകലല്ല, രാത്രിയിൽ കർത്താവ് പറഞ്ഞതുപോലെ ചെയ്തത്?",
            "A":"തന്റെ പിതാവിനെ കേട്ട്",
            "B":"ദൂതനെ ഭയന്ന്",
            "C":"കർത്താവിനെ അനുസരിച്ച്",
            "D":"കുടുംബത്തെ ഭയന്ന്"
            ,"Ans":"D"
            },
            {
            "Que":"പട്ടണവാസികൾ ഗിദെയോനെതിരെ യോവാഷിനോട് എത്ര കാര്യങ്ങളാണ് പറഞ്ഞത്?",
            "A":"1",
            "B":"2",
            "C":"3",
            "D":"4"
            ,"Ans":"B"
            },
            {
            "Que":"പട്ടണവാസികൾ ഗിദെയോനെതിരെ യോവാഷിനോട് പറഞ്ഞ രണ്ടു കാര്യങ്ങൾ എന്തൊക്കെയാണ്?",
            "A":"അവന്റെ യാഗപീഠം ഉണ്ടാക്കിയതിനെ പറ്റി, അഷേരായെ വെട്ടിവീഴ്ത്തി",
            "B":"അസ്താർത്തെ പ്രതിമ വെട്ടി,  അഷേരയെ വെട്ടി",
            "C":"ബാലിന്റെ യാഗപീഠം ഇടിച്ചു നശിപ്പിച്ചു; അസ്താർത്തെ പ്രതിമ വെട്ടി,",
            "D":"ബാലിന്റെ യാഗപീഠം ഇടിച്ചു നശിപ്പിച്ചു; അഷേരായെ വെട്ടിവീഴ്ത്തി"
            ,"Ans":"D"
            },
            {
            "Que":"'നിങ്ങൾ ബാലിനുവേണ്ടി പേരാടുന്നുവോയെന്ന്' ആര് ആരോടാണ് ചോദിച്ചത്?",
            "A":"ഗിദെയോൻ പട്ടണവാസികളോട്",
            "B":"ഗിദെയോൻ  തനിക്കെതിരായി അണിനിരന്നവരോട്",
            "C":"യോവാഷ് തനിക്കെതിരായി അണിനിരന്നവരോട്",
            "D":"യോവാഷ് ഗിദെയോനോട്"
            ,"Ans":"C"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 6:31 ൽ 'അവൻ' എന്ന് വിശേഷിപ്പിച്ചിരിക്കുന്നത് ആരെയാണ്?",
            "A":"ഗിദെയോൻ",
            "B":"യോവാഷ്",
            "C":"ബാലിനെ",
            "D":"ദൈവം"
            ,"Ans":"C"
            },
            {
            "Que":"യോവാഷ് പ്രഭാതത്തോടെ വധിക്കപ്പെടും എന്ന് ആരോടാണ് പറഞ്ഞത്?",
            "A":"പട്ടണവാസികൾ",
            "B":"ഗിദെയോൻ",
            "C":"ദൈവം",
            "D":"ബാലിനുവേണ്ടി നിൽക്കുന്നവരെല്ലാം"
            ,"Ans":"D"
            },
            {
            "Que":"യോവാഷ് ആര് ദൈവമാണെങ്കിൽ സ്വയം പോരാടട്ടെ എന്ന് പറഞ്ഞത്?",
            "A":"ഗിദെയോൻ",
            "B":"ബാൽ",
            "C":"യോവാഷ്",
            "D":"ദൈവം"
            ,"Ans":"B"
            },
            {
            "Que":"'ജെറുബ്ബാൽ' എന്ന വാക്കിന്റെ അർത്ഥം എന്താണ്?",
            "A":"ബാലിന്റെ പ്രത്യാഘാതം",
            "B":"ബാലിനെ നശിപ്പിക്കുക",
            "C":"ബാലിനെ പിന്തിരിക്കുക",
            "D":"ബാൽ തന്നെ അവനെതിരായി മത്സരിക്കട്ടെ"
            ,"Ans":"D"
            },
            {
            "Que":"ആർക്കാണ് 'ജെറുബ്ബാൽ' എന്ന പേര് ലഭിച്ചത്?",
            "A":"യോവാഷ്",
            "B":"പട്ടണവാസികൾ",
            "C":"ബാൽ",
            "D":"ഗിദെയോൻ"
            ,"Ans":"D"
            },
            {
            "Que":"ഗിദെയോന് 'ജെറുബ്ബാൽ' എന്ന പേര് ലഭിച്ചത് എന്തുകൊണ്ടാണ്?",
            "A":"അവൻ യാഗം ചെയ്തു",
            "B":"അവൻ ബാലിന്റെ യാഗപീഠം ഇടിച്ചു കളഞ്ഞതിനാൽ",
            "C":"അവൻ പട്ടണവാസികളെ സംരക്ഷിച്ചു",
            "D":"അവൻ യോവാഷിനെ സഹായിച്ചു"
            ,"Ans":"B"
            },
            {
            "Que":"ന്യായാധിപന്മാർ 6:33 ൽ പരാമർശിക്കുന്ന ജനതകൾ ആരൊക്കെയാണ്?",
            "A":"യവാന്യർ, പാഴ്സ്യർ, ഗ്രീക്കുകൾ",
            "B":"ഇസ്രായേൽക്കാർ, മിസ്രയീം, അമോറിയർ",
            "C":"കനാന്യർ, എവ്യർ, ഹിത്യർ",
            "D":"മിദിയാൻകാർ, അമലേക്യർ, പൗരസ്ത്യർ"
            ,"Ans":"D"
            },
            {
            "Que":"മിദിയാന് കാരും അമലേക്യരും പൗരസ്ത്യരും ഒന്നിച്ചുകൂടി, ജോര്ദാൻ കടന്ന് എവിടെയാണ് താവളമടിച്ചത്?",
            "A":"ഇസ്രായേൽ",
            "B":"അമോൻ",
            "C":"ജസ്രേൽ താഴ്വര",
            "D":"മിച്മാഷ്"
            ,"Ans":"C"
            },
            {
            "Que":"ജോർദാൻ കടന്ന് ആരാണ് ജസ്രേൽ താഴ്വരയിൽ താവളമടിച്ചത്?",
            "A":"ഇസ്രായേൽക്കാർ",
            "B":"മിദിയാൻകാർ,അമലേക്യർ",
            "C":"പൗരസ്ത്യർ,അമലേക്യർ",
            "D":"മിദിയാൻകാർ, അമലേക്യർ, പൗരസ്ത്യർ"
            ,"Ans":"D"
            },
            {
            "Que":"കര്ത്താവിന്റെ ആത്മാവ് ആരിലാണ് ആവസിച്ചത്?",
            "A":"യോവാഷ്",
            "B":"ഗിദെയോൻ",
            "C":"ബാലിൻ",
            "D":"ദാവീദ്"
            ,"Ans":"B"
            },
            {
            "Que":"ഗിദെയോൻ എപ്പോഴാണ് കാഹളം ഊതിയത്?",
            "A":"പട്ടണവാസികൾ വന്നപ്പോൾ",
            "B":"കര്ത്താവിന്റെ ആത്മാവ് അവനിൽ ആവസിച്ചപ്പോൾ",
            "C":"യോവാഷ് പറഞ്ഞപ്പോൾ",
            "D":"യുദ്ധം ജയിച്ചപ്പോൾ"
            ,"Ans":"B"
            },
            {
            "Que":"തന്നെ പിന്തുടരുവാൻ ഗിദെയോൻ ആരെയാണ് ആഹ്വാനം ചെയ്തത്?",
            "A":"ഇസ്രായേൽക്കാരെ",
            "B":"പട്ടണവാസികളെ",
            "C":"അബിയേസർ വംശജരെ",
            "D":"അമലേക്യരെ"
            ,"Ans":"C"
            },
            {
            "Que":"മനാസേ ഗോത്രത്തിന്റെ എല്ലാ ഭാഗങ്ങളിലേക്കും ഗിദെയോൻ ആരെ അയച്ചു?",
            "A":"പട്ടണവാസികളെ",
            "B":"അബിയേസർ വംശജരെ",
            "C":"സന്ദേശവാഹകരെ",
            "D":"ജസ്രേൽ ആളുകളെ"
            ,"Ans":"C"
            },
            {
            "Que":"ഇസ്രായേലിനെ ആരുടെ കൈയാൽ വീണ്ടെടുക്കുമെന്ന് ആണ് ഗിദെയോൻ ദൈവത്തോട് ചോദിച്ചത്?",
            "A":"ദാവീദിന്റെ കൈയാൽ",
            "B":"തന്റെ കൈയാൽ",
            "C":"യോവാഷിന്റെ കൈയാൽ",
            "D":"ഇസ്രായേൽക്കാരുടെ കൈയാൽ"
            ,"Ans":"B"
            },
            {
            "Que":"ആട്ടിൻ രോമം കൊണ്ടുള്ള വസ്ത്രം എവിടെയാണ് വിരിക്കുന്നത് എന്ന് ഗിദെയോൻ ദൈവത്തോട് പറഞ്ഞത്?",
            "A":"പുല്ലിൽ",
            "B":"പാറയിൽ",
            "C":"മുറിയിൽ",
            "D":"കളത്തിൽ"
            ,"Ans":"D"
            },
            {
            "Que":"ഗിദെയോൻ ദൈവത്തോട് ആദ്യം പറഞ്ഞ പ്രകാരം, എവിടെ മാത്രം മഞ്ഞ് കാണപ്പെടണം?",
            "A":"യാഗപീഠത്തിൽ",
            "B":"കളത്തിൽ",
            "C":"ആട്ടിൻ രോമം കൊണ്ടുള്ള വസ്ത്രത്തിൽ",
            "D":"ഇസ്രായേൽ മണ്ണിൽ"
            ,"Ans":"C"
            },
            {
            "Que":"വസ്ത്രം പിഴിഞ്ഞ് എത്ര പാത്രം വെള്ളമെടുത്തു?",
            "A":"രണ്ട് പാത്രം",
            "B":"ഒന്നര പാത്രം",
            "C":"ഒരു പാത്രം",
            "D":"നാല് പാത്രം"
            ,"Ans":"C"
            },
            {
            "Que":"ദൈവത്തിന്റെ കോപം ആരുടെ നേരെ ജലിക്കരുതേ എന്ന് ഗിദെയോൻ അപേക്ഷിച്ചത്?",
            "A":"പട്ടണവാസികൾ",
            "B":"യോവാഷ്",
            "C":"ഗിദെയോൻ",
            "D":"ദാവീദ്"
            ,"Ans":"C"
            },
            {
            "Que":"'ഒരു പ്രാവശ്യം കൂടി രോമവസ്ത്രം കൊണ്ട് ഞാൻ പരീക്ഷണം നടത്തട്ടെ' എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?",
            "A":"യോവാഷ്, ദൈവത്തോട്",
            "B":"ഗിദെയോൻ, ദൈവത്തോട്",
            "C":"ദാവീദ്, ഗിദെയോനോട്",
            "D":"ഇസ്രായേൽക്കാരെ, ദാവീദിനോട്"
            ,"Ans":"B"
            },
            {
            "Que":"രണ്ടാമത്തെ പ്രാവശ്യം പരീക്ഷണം നടത്തുമ്പോൾ, രോമവസ്ത്രവും നിലവും എപ്രകാരം കാണട്ടെ എന്ന് ഗിദെയോൻ ദൈവത്തോട് പറഞ്ഞു?",
            "A":"രോമവസ്ത്രം നനഞ്ഞും നിലം ഉണങ്ങിയും",
            "B":"നിലം മുഴുവൻ നനഞ്ഞും വസ്ത്രം ഉണങ്ങിയും",
            "C":"രോമവസ്ത്രം ഉണങ്ങിയും നിലം മുഴുവനും മഞ്ഞുതുള്ളി വീണതായും",
            "D":"വസ്ത്രം മുഴുവനും നനഞ്ഞും നിലം മുഴുവനും മഞ്ഞുതുള്ളി വീണതായും"
            ,"Ans":"C"
            },
            {
            "Que":"ദൈവം ആ രാത്രിയിൽ എങ്ങനെ ചെയ്തു എന്ന് ന്യായാധിപന്മാർ 6:40 ൽ പറയുന്നു?",
            "A":"വസ്ത്രം മാത്രം ഉണങ്ങിയും നിലം മുഴുവനും മഞ്ഞുകൊണ്ട് നനഞ്ഞും",
            "B":"വസ്ത്രവും നിലവും ഉണങ്ങിയും",
            "C":"വസ്ത്രവും നിലവും മഞ്ഞുകൊണ്ട് നനഞ്ഞും",
            "D":"വസ്ത്രം നനഞ്ഞും നിലം ഉണങ്ങിയും"
            ,"Ans":"A"
            },
            {
            "Que":"ഗിദെയോനെ പിന്തുടരാൻ എത്ര ഗോത്രങ്ങളെക്കുറിച്ച് പരാമർശിക്കുന്നു?",
            "A":"രണ്ട്",
            "B":"മൂന്ന്",
            "C":"നാല്",
            "D":"അഞ്ച്"
            ,"Ans":"C"
            }
    ],
"qjudges07":[
    {
        "Que":"ന്യായാധിപന്മാർ ഏഴാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
        ,"A":"23 വാക്യങ്ങൾ"
        ,"B":"25 വാക്യങ്ങൾ"
        ,"C":"27 വാക്യങ്ങൾ"
        ,"D":"29 വാക്യങ്ങൾ"
        ,"Ans":"B"
        },
        {
        "Que":"ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം ഏഴാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
        ,"A":"ഒരു ശീർഷകം"
        ,"B":"രണ്ട് ശീർഷകം"
        ,"C":"മൂന്നു ശീർഷകം"
        ,"D":"നാലു ശീർഷകം"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്മാർ ഏഴാം അധ്യായത്തിലെ ശീർഷകത്തിന്റെ പേരെന്ത്?"
        ,"A":"ജെറുബ്ബാൽ"
        ,"B":"ഹാരോദ് നീരുറവ"
        ,"C":"ഗിദെയോൻ"
        ,"D":"മിദിയാൻകാരെ തോൽപ്പിക്കുന്നു"
        ,"Ans":"D"
        },
        {
        "Que":"ജെറുബ്ബാലും - ഗിദെയോനും - സംഘവും ന്യായാധിപന്മാർ 7:1അനുസരിച്ച് അതിരാവിലെ എഴുന്നേറ്റ് എവിടെയാണ് പാളയം അടിച്ചത്?"
        ,"A":"മോറിയാ കുന്നിന്റെ താഴ്വര"
        ,"B":"ഗലീൽ കടൽക്കരയിൽ "
        ,"C":"ഹാരോദ് നീരുറവക്ക് സമീപം"
        ,"D":"ജോർദാൻ നദിയുടെ തീരം"
        ,"Ans":"C"
        },
        {
        "Que":"അതിരാവിലെ ഹരോദ് നീരുറവക്ക് സമീപം പാളയം അടിച്ചത് ആരൊക്കെയാണ്?"
        ,"A":"മോറിയാ കുന്നിന്റെ താഴ്വര"
        ,"B":"ജെറുബ്ബാലും -ഗിദയോനും- സംഘവും"
        ,"C":"എഫ്രായീം ഗോത്രം"
        ,"D":"യൂദാ ഗോത്രം"
        ,"Ans":"B"
        },
        {
        "Que":"മിദിയാൻകാരുടെ താവളം എവിടെയായിരുന്നു?"
        ,"A":"ഹാരോദിന് തെക്ക്"
        ,"B":"മോറിയ കുന്നിന്റെ താഴ്വരയിൽ"
        ,"C":"കിഴക്ക് ജോർദാൻ"
        ,"D":"പടിഞ്ഞാറ് മെഗിദ്ദോ"
        ,"Ans":"B"
        },
        {
        "Que":"വടക്ക് മോറിയ കുന്നിന്റെ താഴ്വര ആരുടെ പാളയം ആയിരുന്നു?"
        ,"A":"ഇസ്രായേല്യർ"
        ,"B":"ഗിദെയോൻ"
        ,"C":"മിദിയാന്റെ"
        ,"D":"എഫ്രായീം ഗോത്രത്തിന്റെ"
        ,"Ans":"C"
        },
        {
        "Que":"എന്തുകൊണ്ടാണ് മിദിയാൻകാരെ നിങ്ങളുടെ കയ്യിൽ ഏൽപ്പിക്കുന്നില്ല എന്ന് കർത്താവ് ഗിദയോനോട് പറഞ്ഞത്?"
        ,"A":"നിങ്ങൾ ശക്തരല്ല"
        ,"B":"നിങ്ങളുടെ വിശ്വാസം പോരാ "
        ,"C":"നിങ്ങളെ അവിശ്വസനീയരാണ്"
        ,"D":"നിങ്ങളുടെ സംഖ്യ അധികമായതിനാൽ"
        ,"Ans":"D"
        },
        {
        "Que":"എങ്ങനെ രക്ഷ പ്രാപിച്ചു എന്ന് ഇസ്രായേൽ തന്റെ നേരെ നോക്കി വീമ്പടിച്ചേക്കും എന്നാണ് കർത്താവ് പറഞ്ഞത്?"
        ,"A":"സ്വന്തം കൈകൊണ്ട് തന്നെ"
        ,"B":"നിങ്ങളുടെ പ്രാർത്ഥനകൊണ്ട്"
        ,"C":"നിങ്ങളുടെ ധീരതകൊണ്ട്"
        ,"D":"നിങ്ങളുടെ ബുദ്ധികൊണ്ട്"
        ,"Ans":"A"
        },
        {
        "Que":"എങ്ങനെയുള്ളവർ വീടുകളിലേക്ക് തിരിച്ചുപ്പൊയ്ക്കൊള്ളുക എന്ന് ജനത്തോട് പറയാനാണ് കർത്താവ് നിർദ്ദേശിച്ചത്?"
        ,"A":"വിശ്വസ്തരല്ലാത്തവർ"
        ,"B":"ധീരരല്ലാത്തവർ"
        ,"C":"ഭയന്നുവിറയ്ക്കുന്നവർ"
        ,"D":"കർത്താവിനെ വിശ്വസിക്കാത്തവർ"
        ,"Ans":"C"
        },
        {
        "Que":"ഗിദയോൻ അവരെ പരിശോധിച്ചപ്പോൾ ഭയന്ന് വിറക്കുന്നവർ എത്രപേർ തിരിച്ചുപോയി?"
        ,"A":"പന്തീരായിരം പേർ"
        ,"B":"ഇരുപത്തീരായിരം പേർ"
        ,"C":"അയ്യായിരത്തി ഇരുന്നൂറ് പേർ"
        ,"D":"മൂവായിരം പേർ"
        ,"Ans":"B"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7 :3 ൽ ഭയന്ന് വിറക്കുന്നവരെ തിരിച്ചയച്ചതിനു ശേഷം ശേഷിച്ചവർ എത്രപേരാണ്?"
        ,"A":"പതിനഞ്ചായിരം പേർ"
        ,"B":"ഇരുപതിനായിരം പേർ"
        ,"C":"പതിനായിരം പേർ"
        ,"D":"അഞ്ചായിരം പേർ"
        ,"Ans":"C"
        },
        {
        "Que":"ജനങ്ങളെ എവിടേക്ക് കൊണ്ടുവരാനാണ് കർത്താവ് ഗിദെയോനോട് ന്യായാധിപന്മാർ 7:4 ൽ ആവശ്യപ്പെട്ടത്?"
        ,"A":"പർവ്വതത്തിലേക്ക്"
        ,"B":"ജലാശയത്തിലേക്ക്"
        ,"C":"മോറിയ കുന്നിന്റെ താഴ്വരയിൽ"
        ,"D":"യാഗപീഠത്തിനടുത്തു"
        ,"Ans":"B"
        },
        {
        "Que":"ജനങ്ങളെ എന്തിനാണ് ജലാശയത്തിലേക്ക് കൊണ്ടുവരുവാൻ കർത്താവ് ഗിദെയോനോട് ന്യായാധിപന്മാർ 7:4 ൽ ആവശ്യപ്പെട്ടത്?"
        ,"A":"അവിടെവച്ച് അവരെ കർത്താവിനു വേണ്ടി പരീക്ഷിക്കാൻ"
        ,"B":"അവിടെവച്ച് അവരെ ഗിദെയോനു വേണ്ടി പരിശോധിക്കുവാൻ"
        ,"C":"അവരെ ശിക്ഷിക്കാൻ"
        ,"D":"അവരെ പകരം വെക്കാൻ"
        ,"Ans":"B"
        },
        {
        "Que":"ആരാണ് ജലാശയത്തിൽ വച്ച് ജനങ്ങളെ ഗിദെയോനുവേണ്ടി പരിശോധിക്കുന്നത്?"
        ,"A":"പുരോഹിതൻ"
        ,"B":"ഗിദയോൻ"
        ,"C":"മോശെ"
        ,"D":"കർത്താവ്"
        ,"Ans":"D"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7 :5 അനുസരിച്ച് ഗിദെയോൻ ജനത്തെ എവിടെയാണ് കൊണ്ടുവന്നത്?"
        ,"A":"പർവ്വതത്തിനരികിൽ"
        ,"B":"യാഗപീഠത്തിനരികിൽ"
        ,"C":"മോറിയ കുന്നിന്റെ താഴ്വരയിൽ"
        ,"D":"ജലത്തിനു സമീപം"
        ,"Ans":"D"
        },
        {
        "Que":"വെള്ളം കൈയിൽ കോരി വായോടടുപ്പിച്ച് നക്കി കുടിച്ചവർ എത്ര പേരായിരുന്നു?"
        ,"A":"1000 പേർ"
        ,"B":"500 പേർ"
        ,"C":"300 പേർ"
        ,"D":"200 പേർ"
        ,"Ans":"C"
        },
        {
        "Que":"വെള്ളം കൈയിൽ കോരി വായോടടുപ്പിച്ച് നക്കി കുടിച്ചവർ  ഒഴികെ മറ്റുള്ളവർ എങ്ങനെയാണ് വെള്ളം കുടിച്ചത്?"
        ,"A":"കൈ കൊണ്ട്"
        ,"B":"മുട്ടുകുത്തി"
        ,"C":"പാത്രം ഉപയോഗിച്ച്"
        ,"D":"വെള്ളത്തിൽ ഇറങ്ങി"
        ,"Ans":"B"
        },
        {
        "Que":"ആരെക്കൊണ്ട് നിങ്ങളെ ഞാൻ വീണ്ടെടുക്കും എന്നാണ് കർത്താവ് ഗിദെയോനോട് പറഞ്ഞത്?"
        ,"A":"വെള്ളം മുട്ടുകുത്തി കുടിച്ച 300 പേരെ കൊണ്ട്"
        ,"B":"ഭീരുക്കളല്ലാത്ത എല്ലാ ഇസ്രായേല്യരെയും കൊണ്ട്"
        ,"C":"എല്ലാ പുരോഹിതന്മാരെയും കൊണ്ട്"
        ,"D":"വെള്ളം നക്കി കുടിച്ച 300 പേരെ കൊണ്ട്"
        ,"Ans":"D"
        },
        {
        "Que":"മിദിയാൻകാരെ ആരുടെ കയ്യിൽ ഏൽപ്പിക്കും എന്നാണ് കർത്താവ് ന്യായാധിപന്മാർ 7:7 ൽ പറയുന്നത്?"
        ,"A":"ഗിദെയോന്റെ കയ്യിൽ"
        ,"B":"ജോഷ്വയുടെ കയ്യിൽ"
        ,"C":"യൂദായുടെ കയ്യിൽ"
        ,"D":"എഫ്രായീമിന്റെ കയ്യിൽ"
        ,"Ans":"A"
        },
        {
        "Que":"മറ്റുള്ളവർ എവിടേക്ക് പോകട്ടെയെന്നാണ് ഗിദെയോനോട് കർത്താവ് പറഞ്ഞത്?"
        ,"A":"ഈജിപ്തിലേക്ക്"
        ,"B":"യാഗപീഠത്തിലേക്ക്"
        ,"C":"ജെറുസലേം പട്ടണത്തിലേക്ക്"
        ,"D":"താന്താങ്ങളുടെ ഭവനങ്ങളിലേക്ക്"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദയോനും കൂട്ടരും ജനത്തിൽ നിന്ന് എന്തൊക്കെയാണ് ശേഖരിച്ചത്?"
        ,"A":"പാനപാത്രങ്ങൾ"
        ,"B":"കാഹളങ്ങളും ഭരണികളും"
        ,"C":"യുദ്ധോപകരണങ്ങൾ"
        ,"D":"പണം"
        ,"Ans":"B"
        },
        {
        "Que":"എത്ര പേരെ നിർത്തിയിട്ടാണ് ബാക്കി ഇസ്രായേല്യരെ സ്വന്തം കൂടാരങ്ങളിലേക്ക് തിരിച്ചയച്ചത്?"
        ,"A":"200 പേർ"
        ,"B":"500 പേർ"
        ,"C":"300 പേർ"
        ,"D":"1000 പേർ"
        ,"Ans":"C"
        },
        {
        "Que":"കൂടാരങ്ങളിലേക്ക് തിരിച്ചയക്കപ്പെട്ട ഇസ്രായേല്യര് ആരായിരുന്നു?"
        ,"A":"വെള്ളം മുട്ടുകുത്തി കുടിച്ചവർ"
        ,"B":"നായയെപ്പോലെ കുടിച്ചവർ"
        ,"C":"ധീരരായവർ"
        ,"D":"ഭയന്നുവിറച്ചവർ"
        ,"Ans":"A"
        },
        {
        "Que":"ഞാനത് നിനക്ക് വിട്ടു തന്നിരിക്കുന്നു :ന്യായാധിപന്മാർ 7:9ൽ എന്ത് വിട്ടു തന്നിരിക്കുന്നു എന്നാണ് കർത്താവ് ഗിദെയോനോട് പറഞ്ഞത്?"
        ,"A":"കാഹളങ്ങൾ"
        ,"B":"ഈജിപ്ത്"
        ,"C":"മിദിയാൻകാരുടെ വാളുകൾ"
        ,"D":"മിദിയാൻകാരുടെ താവളം"
        ,"Ans":"D"
        },
        {
        "Que":"എന്നാല് താഴേക്ക് ഇറങ്ങിച്ചെല്ലാൻ നിനക്കു ഭയമാണെങ്കില് ആരെ കൂടി കൊണ്ടുപോവുക എന്നാണ് കർത്താവ് ന്യായാധിപന്മാർ 7:10ൽ ഗിദെയോനോട് പറഞ്ഞത്?"
        ,"A":"കുടുംബത്തെ"
        ,"B":"സ്നേഹിതനെ"
        ,"C":"പൂരായെക്കൂടി"
        ,"D":"പുരോഹിതനെ"
        ,"Ans":"C"
        },
        {
        "Que":"ഗിദെയോന്റെ ഭൃത്യന്റെ പേരെന്താണ്?"
        ,"A":"യോവാഷ്"
        ,"B":"പൂരാ"
        ,"C":"ഹാരോദ്"
        ,"D":"യോവാഷ്"
        ,"Ans":"B"
        },
        {
        "Que":"അവൻ പറയുന്നത് നീ കേള്ക്കുക:ഗിദെയോനോട് ആരു പറയുന്നത് നീ കേൾക്കുക എന്നാണ് കർത്താവ് പറയുന്നത്?"
        ,"A":"യോവാഷ്"
        ,"B":"മോശ"
        ,"C":"സ്നേഹിതൻ"
        ,"D":"പൂരാ"
        ,"Ans":"D"
        },
        {
        "Que":"എപ്പോഴാണ് താവളത്തിനെതിരെ നീങ്ങാൻ ഗിദെയോന് കരുത്ത് ലഭിക്കുന്നത് എന്ന് കർത്താവ് ന്യായാധിപന്മാർ 7 :11 ൽ പറയുന്നത്?"
        ,"A":"യോവാഷ് പറയുന്നത് കേൾക്കുമ്പോൾ"
        ,"B":"സ്നേഹിതൻ പറയുമ്പോൾ"
        ,"C":"പൂരാ പറയുന്നത് കേൾക്കുമ്പോൾ"
        ,"D":"മോശ പറയുമ്പോൾ"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7:11ൽ അവർ എന്ന് പറയുന്നത് ആരെക്കുറിച്ചൊക്കെയാണ്?"
        ,"A":"യോവാഷും ഗിദയോനും"
        ,"B":"ഗിദെയോനും വെള്ളം നക്കിക്കുടിച്ച മുന്നൂറു പേരും"
        ,"C":"ഗിദയോനും പൂരായും"
        ,"D":"ഗിദയോനും ഭ്രിത്യൻമാരും"
        ,"Ans":"B"
        },
        {
        "Que":"മിദിയാന്കാർ, അമലേക്യർ, പൗരസ്ത്യർ - ഇവരുടെ കൂട്ടം താഴ്വരയിൽ എന്തു പോലെയായിരുന്നു?"
        ,"A":"മണൽത്തരി പോലെ "
        ,"B":"കുരുമുളക് പോലെ"
        ,"C":"വെട്ടുകിളികൾപോലെ"
        ,"D":"ജോസഫിന്റെ ആട്ടിൻപറ്റം പോലെ"
        ,"Ans":"C"
        },
        {
        "Que":"താഴ്വരയിൽ വെട്ടുകിളികൾ പോലെ അസംഖ്യമായിരുന്നത് ആരുടെ കൂട്ടമായിരുന്നു?"
        ,"A":"മിദിയാൻകാർ, അമലേക്യർ, പൗരസ്ത്യർ"
        ,"B":"യോവാഷ്, പൂരാ, സ്നേഹിതൻ"
        ,"C":"ഗിദെയോൻ, യോവാഷ്, പൂരാ"
        ,"D":"പാവലുകൾ, പൌരസ്ത്യർ, സ്നേഹിതൻ"
        ,"Ans":"A"
        },
        {
        "Que":"ഗിദെയോൻ പുറംതാവളത്തിലേക്ക് ചെല്ലുമ്പോൾ ഒരാൾ സ്നേഹിതനോട് എന്ത് വിവരിക്കുകയായിരുന്നു?"
        ,"A":"തന്റെ യാത്ര"
        ,"B":"ഒരു സ്വപ്നം"
        ,"C":"ഒരു കഥ"
        ,"D":"തന്റെ ജീവിതം"
        ,"Ans":"B"
        },
        {
        "Que":"മിദിയാൻകാരുടെ താവളത്തിലേക്ക് എന്ത് ഉരുണ്ടു വന്നു കൂടാരത്തിൻമേൽ തട്ടി എന്ന് സ്നേഹിതനോട് സ്വപ്നക്കാരൻ വിവരിക്കുന്നത്?"
        ,"A":"ഇരുമ്പു ചക്രം"
        ,"B":"ഒരു ബാർലിയപ്പം"
        ,"C":"പാൽ കുടം"
        ,"D":"സ്വർണ നാണയം"
        ,"Ans":"B"
        },
        {
        "Que":"ഒരു ബാർലിയപ്പം വന്ന് കൂടാരത്തിൽ തട്ടിയപ്പോൾ അതിന് എന്ത് സംഭവിച്ചു എന്ന് സ്വപ്നക്കാരൻ പറയുന്നത്?"
        ,"A":"കൂടാരം തീ പിടിച്ചു ചാമ്പൽ ആയി"
        ,"B":"കൂടാരം മേൽകീഴായി മറിഞ്ഞ് നിലംപരിചായി"
        ,"C":"കൂടാരം പൊട്ടി തെറിച്ചു വെണ്ണീറായി"
        ,"D":"കൂടാരം ഒലിച്ചു കടലിൽ ചേർന്ന്"
        ,"Ans":"B"
        },
        {
        "Que":"കൂടാരത്തിൻമേൽ തട്ടിയ ബാർലിയപ്പം എന്താണെന്ന് സ്നേഹിതൻ പറഞ്ഞത്?"
        ,"A":"ഇസ്രയേലിന്റെ കർത്താവിന്റെ പരിച"
        ,"B":"കർത്താവിന്റെ കരം"
        ,"C":"ഗിദെയോന്റെ വാൾ "
        ,"D":"യൂദായുടെ പടയാളികൾ"
        ,"Ans":"C"
        },
        {
        "Que":"ആരുടെ കൈകളിൽ ദൈവം മിദിയാൻകാരെയും സൈന്യത്തെയും ഏൽപ്പിച്ചിരിക്കുന്നു എന്ന് സ്നേഹിതൻ പറഞ്ഞത്?"
        ,"A":"യോവാഷിന്റെ"
        ,"B":"ബാറക്കിന്റെ"
        ,"C":"ഗിദെയോന്റെ"
        ,"D":"ഇസ്രായേലിന്റെ"
        ,"Ans":"C"
        },
        {
        "Que":"സ്വപ്നവും അതിന്റെ വ്യാഖ്യാനവും കേട്ടപ്പോള് ഗിദെയോൻ എന്ത് ചെയ്തു?"
        ,"A":"ദൈവത്തെ വണങ്ങി"
        ,"B":"തുള്ളിച്ചാടി"
        ,"C":"അത്ഭുതപ്പെട്ടു"
        ,"D":"അവരുടെ അടുത്തേക്ക് ചെന്നു"
        ,"Ans":"A"
        },
        {
        "Que":"സ്വപ്നവും അതിന്റെ വ്യാഖ്യാനവും കേട്ടപ്പോൾ ഗിദെയോൻ എവിടേക്കാണ് തിരിച്ചു ചെന്നത്?"
        ,"A":"സ്വപ്നക്കാരന്റെ അടുത്തേക്ക് "
        ,"B":"ഇസ്രായേലിന്റെ താവളത്തിലേക്ക്"
        ,"C":"ജെറുസലേം പട്ടണത്തിലേക്ക്"
        ,"D":"ജോർദാൻ പട്ടണത്തിലേക്ക്"
        ,"Ans":"B"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7:15 ൽ കർത്താവ് ആരെ നിങ്ങളുടെ കരങ്ങളിൽ ഏൽപ്പിച്ചിരിക്കുന്നു എന്ന് ഇസ്രായേലിന്റെ താവളത്തിലേക്ക് തിരിച്ചുചെന്ന ഗിദെയോൻ പറഞ്ഞത്?"
        ,"A":"കാനാന്യരെ"
        ,"B":"ഈജിപ്തിനെ"
        ,"C":"യാബിനെ"
        ,"D":"മിദിയാൻ സൈന്യത്തെ"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ മുന്നൂറു പേരെ എങ്ങനെയാണ് തിരിച്ചത്?"
        ,"A":"രണ്ടു ഗണമായി"
        ,"B":"ശക്തന്മാരെയും ധീരന്മാരെയും ഒരു ഗണമായും ആയുധ വാഹകരെ മറ്റൊരു ഗണമായും "
        ,"C":"മൂന്നു ഗണമായി"
        ,"D":"കാഹളം വഹിക്കുന്നവർ, ആയുധവാഹകർ , സന്ദേശവാഹകർ "
        ,"Ans":"C"
        },
        {
        "Que":"മൂന്ന് ഗണമായി തിരിച്ച ആ 300 പേരുടെ കൈകളിൽ ഗിദെയോൻ എന്താണ് കൊടുത്തത്?"
        ,"A":"ആയുധങ്ങൾ"
        ,"B":"ആയുധങ്ങൾ , കാഹളങ്ങൾ ,സന്ദേശങ്ങൾ"
        ,"C":"കാഹളങ്ങൾ"
        ,"D":"പണം ,ഭക്ഷണം ,ആയുധം "
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7:18 അനുസരിച്ച് ഗിദെയോനും കൂടെയുള്ളവരും കാഹളം മുഴക്കുമ്പോൾ ആർക്കുവേണ്ടി കാഹളം മുഴക്കി ഉദ്ഘോഷിക്കണം?"
        ,"A":"കർത്താവിനും സൈന്യത്തിനും വേണ്ടി"
        ,"B":"യോവാഷിനും സൈന്യത്തിനും വേണ്ടി"
        ,"C":"കർത്താവിനും ഗിദെയോനും വേണ്ടി"
        ,"D":"യോവാഷിനും ഗിദെയോനും വേണ്ടി"
        ,"Ans":"C"
        },
        {
        "Que":"ഗിദെയോനും കൂടെയുള്ള നൂറുപേരും എപ്പോഴാണ് പാളയത്തിന്റെ അതിർത്തിയിൽ എത്തിയത്?"
        ,"A":"രാവിലെ  ഭടന്മാർ കാവൽ മാറുമ്പോൾ"
        ,"B":"ഉച്ച കഴിഞ്ഞപ്പോൾ"
        ,"C":"മധ്യയാമാരംഭത്തിൽ ഭടന്മാർ കാവൽ മാറുമ്പോൾ"
        ,"D":"വൈകുന്നേരം"
        ,"Ans":"C"
        },
        {
        "Que":"മധ്യയാമാരംഭത്തിൽ ഭടന്മാർ കാവൽ മാറുമ്പോൾ ആരാണ് പാളയത്തിന്റെ അതിർത്തിയിൽ എത്തിയത്?"
        ,"A":"യോവാഷും സൈന്യവും"
        ,"B":"ഗിദെയോനും കൂടെയുള്ള നൂറുപേരും"
        ,"C":"ഓറെബും സൈന്യവും"
        ,"D":"സേബും സൈന്യവും"
        ,"Ans":"B"
        },
        {
        "Que":"മധ്യയാമാരംഭത്തിൽ ഭടന്മാർ കാവൽ മാറുമ്പോൾ ഗിദെയോനും കൂടെയുള്ള നൂറുപേരും പാളയത്തിന്റെ അതിർത്തിയിലെത്തി എന്തു ചെയ്തു?"
        ,"A":"അവർ കാഹളം മുഴക്കി കൈയിലുണ്ടായിരുന്ന ഭരണികൾ ഉടച്ചു"
        ,"B":"അവർ കത്തികൾ വീശി സൈന്യത്തെ ആക്രമിച്ചു"
        ,"C":"അവർ കല്ലുകൾ എറിഞ്ഞു  ഭരണികൾ ഉടച്ചു"
        ,"D":"അവർ തീകൊളുത്തി പാളയങ്ങൾ നശിപ്പിച്ചു"
        ,"Ans":"A"
        },
        {
        "Que":"എത്ര ഗണങ്ങളാണ് കാഹളം മുഴക്കിയത്?"
        ,"A":"രണ്ട് ഗണങ്ങൾ"
        ,"B":"നാല് ഗണങ്ങൾ"
        ,"C":"മൂന്നു ഗണങ്ങൾ"
        ,"D":"അഞ്ചു ഗണങ്ങൾ"
        ,"Ans":"C"
        },
        {
        "Que":"മൂന്നു ഗണങ്ങളും കാഹളം മുഴക്കിയതിനുശേഷം എന്ത് ചെയ്തു എന്നാണ് ന്യായാധിപന്മാർ 7:20 ൽ പറയുന്നത്?"
        ,"A":"കത്തികൾ വീശി"
        ,"B":"ഭരണികൾ ഉടച്ചു"
        ,"C":"കല്ലുകൾ എറിഞ്ഞു"
        ,"D":"തീകൊളുത്തി"
        ,"Ans":"B"
        },
        {
        "Que":"അവർ എന്തൊക്കെ ഏത് കൈകളിലാണ് പിടിച്ചത്?"
        ,"A":"ഇടത്തുകൈയിൽ കത്തിയും വലതുകൈയിൽ പന്തവും"
        ,"B":"ഇടത്തുകൈയിൽ കാഹളവും വലതുകൈയിൽ വാളും"
        ,"C":"ഇടത്തുകൈയിൽ പന്തവും വലതുകൈയിൽ കാഹളവും പിടിച്ചു"
        ,"D":"ഇടത്തുകൈയിൽ വാളും വലതുകൈയിൽ കാഹളവും"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7:20 ൽ ഇടത്തു കയ്യിൽ പന്തവും വലത്തു കയ്യിൽ കാഹളവും പിടിച്ച് ആരാണ് ആർത്തുവിളിച്ചത്?"
        ,"A":"ഒരു ഗണം"
        ,"B":"രണ്ട് ഗണങ്ങൾ"
        ,"C":"മൂന്നു ഗണങ്ങൾ"
        ,"D":"നാല് ഗണങ്ങൾ"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7:20 ൽ ഇടത്തു കയ്യിൽ പന്തവും വലത്തു കയ്യിൽ കാഹളവും പിടിച്ച് മൂന്നു ഗണങ്ങൾ എന്താണ് ആർത്തുവിളിച്ചത്?"
        ,"A":"കർത്താവിന്റെ നാമത്തിൽ ഒരു വാൾ"
        ,"B":"കർത്താവിനും ഗിദെയോനും വേണ്ടി ഒരു വാൾ"
        ,"C":"യോവാഷിന്റെ നാമത്തിൽ ഒരു വാൾ"
        ,"D":"സൈന്യത്തിനും കർത്താവിനും വേണ്ടി"
        ,"Ans":"B"
        },
        {
        "Que":"താവളത്തിനു ചുറ്റും ഓരോരുത്തരും എവിടെയാണ് നിന്നത്?"
        ,"A":"താന്താങ്ങളുടെ സ്ഥാനങ്ങളിൽ നിന്നു"
        ,"B":"കാവൽ നിന്നു"
        ,"C":"വാതിലിൽ നിന്നു"
        ,"D":"പാളയത്തിന്റെ പുറത്തു"
        ,"Ans":"A"
        },
        {
        "Que":"താവളത്തിനു ചുറ്റും ഓരോരുത്തരും താന്താങ്ങളുടെ സ്ഥാനങ്ങളിൽ നിന്നപ്പോൾ എന്ത് സംഭവിച്ചു?"
        ,"A":"ശത്രുസേന ഓടിപ്പോയി"
        ,"B":"യുദ്ധം ആരംഭിച്ചു"
        ,"C":"പട്ടണം തകർന്നു"
        ,"D":"താവളത്തിനു തീ പിടിച്ചു"
        ,"Ans":"A"
        },
        {
        "Que":"താവളത്തിനു ചുറ്റും ഓരോരുത്തരും താന്താങ്ങളുടെ സ്ഥാനങ്ങളിൽ നിന്നപ്പോൾ ശത്രുസേന എങ്ങനെയാണ് ഓടി രക്ഷപ്പെട്ടത്?"
        ,"A":"കുതിരയിൽ കയറി"
        ,"B":"കാവലുകാരെ മറികടന്ന്"
        ,"C":"നിലവിളിച്ചുകൊണ്ട്"
        ,"D":"പന്തവും പിടിച്ചുകൊണ്ട്"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7:21 ആരാണ് നിലവിളിച്ചുകൊണ്ട് ഓടി രക്ഷപ്പെട്ടത്?"
        ,"A":"ശത്രു സേന"
        ,"B":"ഗിദെയോനും കൂട്ടരും"
        ,"C":"പട്ടാളം"
        ,"D":"യോവാഷും കൂട്ടരും"
        ,"Ans":"A"
        },
        {
        "Que":"ആ മുന്നൂറു കാഹളങ്ങൾ മുഴങ്ങിയപ്പോൾ തന്റെ കൂട്ടുകാരനെയും സഹയോദ്ധാക്കളെയും വാളുകൊണ്ട് വെട്ടാൻ കർത്താവ് ആരെയാണ് പ്രേരിപ്പിച്ചത്?"
        ,"A":"പട്ടണത്തിലെ ജനങ്ങളെ"
        ,"B":"പാളയത്തിലെ ഭടന്മാരെ"
        ,"C":"ശത്രു സേനയെ"
        ,"D":"ഗിദെയോനും കൂട്ടരെയും"
        ,"Ans":"B"
        },
        {
        "Que":"തന്റെ കൂട്ടുകാരനെയും സഹയോദ്ധാക്കളെയും വാളുകൊണ്ട് വെട്ടാൻ കർത്താവ് പാളയത്തിലെ ഭടന്മാരെ എപ്പോഴാണ് പ്രേരിപ്പിച്ചത്?"
        ,"A":"യുദ്ധം ആരംഭിച്ചപ്പോൾ"
        ,"B":"കാഹളങ്ങൾ മുഴങ്ങിയപ്പോൾ"
        ,"C":"പട്ടണത്തിന്റെ വാതിൽ തുറന്നപ്പോൾ"
        ,"D":"കാവലുകാർ ഉറങ്ങി എണീറ്റപ്പോൾ"
        ,"Ans":"B"
        },
        {
        "Que":"പട്ടാളം എവിടം ലക്ഷ്യമാക്കിയാണ് ഓടിയത്?"
        ,"A":"സെരേറ"
        ,"B":"തബാത്ത"
        ,"C":"അബൽമേഹോല"
        ,"D":"ബത്ത്ഷിത്താ"
        ,"Ans":"A"
        },
        {
        "Que":"പട്ടാളം തബാത്തിൽക്കൂടി എവിടം വരെയാണ് ഓടിയത്?"
        ,"A":"സെരേറയുടെ അതിരുവരെ"
        ,"B":"ബത്ത്ഷിത്തായുടെ അതിരുവരെ"
        ,"C":"അബൽമേഹോലയുടെ അതിരുവരെ"
        ,"D":"യോവാഷിന്റെ പട്ടണം വരെ"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7:22 ൽ പരാമർശിക്കുന്ന സ്ഥലങ്ങൾ എത്ര?ഏതെല്ലാം?"
        ,"A":"മൂന്ന്; ബത്ത്ഷിത്താ, തബാത്ത, യോവാഷിന്റെ പട്ടണം"
        ,"B":"നാല്; സെരേറ, ബത്ത്ഷിത്താ, തബാത്ത, അബൽമേഹോല"
        ,"C":"രണ്ട്; സെരേറ, തബാത്ത"
        ,"D":"അഞ്ച്; സെരേറ, ബത്ത്ഷിത്താ, തബാത്ത, അബൽമേഹോല, യോവാഷിന്റെ പട്ടണം"
        ,"Ans":"B"
        },
        {
        "Que":"മിദിയാൻകാരെ പിന്തുടർന്ന ഇസ്രായേൽക്കാർ ആരൊക്കെയാണ്?"
        ,"A":"ഗിദെയോനും കൂട്ടരും"
        ,"B":"നഫ്താലി, ആഷേർ, മനാസ്സെ ഗോത്രങ്ങളിൽനിന്നു വിളിച്ചുകൂട്ടിയ ഇസ്രായേൽക്കാർ"
        ,"C":"യോവാഷും സൈന്യവും"
        ,"D":"യൂദാ, ആഷേർ, മനാസ്സെ ഗോത്രങ്ങളിൽനിന്നു വിളിച്ചുകൂട്ടിയ ഇസ്രായേൽക്കാർ"
        ,"Ans":"B"
        },
        {
        "Que":"ഏതൊക്കെ ഗോത്രങ്ങളിൽ നിന്നു വിളിച്ചുകൂട്ടിയ ഇസ്രായേൽക്കാർ ആണ് മിദിയാൻകാരെ പിന്തുടർന്നത്?"
        ,"A":"യോവാഷ്, ഗിദെയോൻ, ജൊനാഥൻ"
        ,"B":"ലേവി, നഫ്താലി, യൂദാ"
        ,"C":"യോവാഷ്, ജൊനാഥൻ, ആഷേർ"
        ,"D":"നഫ്താലി, ആഷേർ, മനാസ്സെ"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ എവിടേക്കാണ് ദൂതന്മാരെ അയച്ചത്?"
        ,"A":"ബത്ത്ഷിത്താ"
        ,"B":"സെരേറ"
        ,"C":"എഫ്രായിം മലനാടിന്റെ എല്ലാ ഭാഗങ്ങളിലേക്കും"
        ,"D":"അബൽമേഹോല"
        ,"Ans":"C"
        },
        {
        "Que":"എഫ്രായിം മലനാടിന്റെ എല്ലാ ഭാഗങ്ങളിലേക്കും ദൂതന്മാരെ അയച്ചതാരാണ്?"
        ,"A":"യോവാഷ്"
        ,"B":"ഗിദെയോൻ"
        ,"C":"ജൊനാഥൻ"
        ,"D":"ശിമയോൻ"
        ,"Ans":"B"
        },
        {
        "Que":"എഫ്രായിം മലനാടിന്റെ എല്ലാ ഭാഗങ്ങളിലേക്കും ദൂതന്മാരെ അയച്ച് ഗിദെയോൻ പറഞ്ഞതെന്താണ്?"
        ,"A":"പട്ടണം കീഴടക്കുവിൻ"
        ,"B":"മിദിയാൻകാരെതിരേ ഇറങ്ങിവരുവിൻ; ബത്ത്ബാറയും ജോർദാനുംവരെയുള്ള ജലാശയങ്ങൾ പിടിച്ചടക്കുവിൻ"
        ,"C":"യുദ്ധത്തിന് സന്നദ്ധരാവുക"
        ,"D":"കാവലുകൾ ശക്തമാക്കുക"
        ,"Ans":"B"
        }
],
"qjudges08":[
    {
        "Que":"ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം എട്ടാം അധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
        ,"A":"30 വാക്യങ്ങൾ"
        ,"B":"34 വാക്യങ്ങൾ"
        ,"C":"28 വാക്യങ്ങൾ"
        ,"D":"32 വാക്യങ്ങൾ"
        ,"Ans":"B"
        },
        {
        "Que":"എഫ്രായിംകാർ ഗിദെയോനോടു എന്താണ് പറഞ്ഞത്?"
        ,"A":"നീ എന്താണിങ്ങനെ ചെയ്‌തത്?മോവാബിനോട് യുദ്ധത്തിനു പോയപ്പോൾ ഞങ്ങളെ വിളിക്കാത്തത് എന്ത്?"
        ,"B":"എന്തിന് നീ ഇത്ര നിസ്സാരമായി പ്രവർത്തിച്ചു?"
        ,"C":"നീ എന്താണിങ്ങനെ ചെയ്‌തത്?മിദിയാനോടുയുദ്ധത്തിനു പോയപ്പോൾ ഞങ്ങളെ വിളിക്കാഞ്ഞതെന്ത്?"
        ,"D":"നീ എന്തിന് ഞങ്ങളെ വിളിച്ചില്ല?"
        ,"Ans":"C"
        },
        {
        "Que":"നീ എന്താണിങ്ങനെ ചെയ്‌തത് മിദിയാനോടു യുദ്ധത്തിനു പോയപ്പോൾ ഞങ്ങളെ വിളിക്കാഞ്ഞതെന്ത് എന്ന് ഗിദെയോനോട് ചോദിച്ചതാരാണ്?"
        ,"A":"എഫ്രായിംകാർ"
        ,"B":"യോവാശ്"
        ,"C":"യൂദാ ഗോത്രക്കാർ"
        ,"D":"ഗിദെയോന്റെ അനുയായികൾ"
        ,"Ans":"A"
        },
        {
        "Que":"അവർ അവനെ നിഷ്‌കരുണം കുറ്റപ്പെടുത്തി :ആര് ആരെയാണ് കുറ്റപ്പെടുത്തി?"
        ,"A":"യൂദാ ഗോത്രക്കാർ ഗിദെയോനെ"
        ,"B":"ഗിദെയോൻ എഫ്രായിംകാരെ"
        ,"C":"യോവാശ് ഗിദെയോനെ"
        ,"D":"എഫ്രായിംകാർ ഗിദെയോനെ"
        ,"Ans":"D"
        },
        {
        "Que":"എഫ്രായിംകാർ ഗിദെയോനെ എന്തിനാണ് കുറ്റപ്പെടുത്തി?"
        ,"A":"യഹോവയെ നിന്ദിച്ചതിന്"
        ,"B":"യൂദാ ഗോത്രക്കാരെ സഹായിക്കാത്തതിന്"
        ,"C":"മിദിയാനോട് യുദ്ധത്തിന് പോയപ്പോൾ എഫ്രായിംകാരെ വിളിക്കാത്തതിന്"
        ,"D":"അവരെ അവഗണിച്ചതിന്"
        ,"Ans":"C"
        },
        {
        "Que":"നിങ്ങൾ ചെയ്തതിനോടു തുലനം ചെയ്യുമ്പോൾ ഞാൻ ചെയ്‌തത് എത്രനിസാരം! ആര് ആരോടാണിപ്രകാരം പറഞ്ഞത്?"
        ,"A":"ഗിദെയോൻ  എഫ്രായിംകാരോട്"
        ,"B":"ഗിദെയോൻ യൂദാ ഗോത്രക്കാരോട്"
        ,"C":"യോവാശ് ഗിദെയോനോട്"
        ,"D":"എഫ്രായിംകാർ ഗിദെയോനോട്"
        ,"Ans":"A"
        },
        {
        "Que":"എഫ്രായിമിലെ കാലാപെറുക്കൽ എന്തിനേക്കാൾ മെച്ചമാണെന്നാണ് ഗിദെയോൻ എഫ്രായിംകാരോട് പറഞ്ഞത്?"
        ,"A":"യൂദാ ഗോത്രക്കാരുടെ വിജയത്തേക്കാൾ"
        ,"B":"അബിയേസറിലെ മുന്തിരിക്കൊയ്ത്തിനെക്കാൾ"
        ,"C":"യോവാശിന്റെ നേട്ടത്തേക്കാൾ"
        ,"D":"മിദിയാൻ രാജാക്കന്മാരുടെ തോൽവിയേക്കാൾ"
        ,"Ans":"B"
        },
        {
        "Que":"മിദിയാൻ പ്രഭുക്കളായ ഓറെബിനെയും സേബിനെയും ആരുടെ കൈകളിലാണ് ദൈവം ഏൽപിച്ചത്?"
        ,"A":"യൂദാ ഗോത്രക്കാരുടെ"
        ,"B":"എഫ്രായിംകാരുടെ"
        ,"C":"യോവാശിന്റെ"
        ,"D":"ഗിദെയോന്റെ"
        ,"Ans":"B"
        },
        {
        "Que":"എഫ്രായിമിലെ കാലാ പെറുക്കൽ എന്നതുകൊണ്ട് ഗിദെയോൻ ഉദ്ദേശിച്ചത് എന്താണ്?"
        ,"A":"യൂദാ ഗോത്രക്കാർ കൊണ്ടു വന്ന വിജയം"
        ,"B":"മിദിയാൻ പ്രഭുക്കളായ ഓറബിനേയും സേബിനേയും എഫ്രായിംകാർ പിടികൂടിയത്"
        ,"C":"യോവാശിന്റെ യുദ്ധനേട്ടം"
        ,"D":"യൂദാ ഗോത്രക്കാരുടെ നേട്ടം"
        ,"Ans":"B"
        },
        {
        "Que":"അബിയേസറിലെ മുന്തിരി കൊയ്ത്ത് എന്താണ്?"
        ,"A":"എഫ്രായിംക്കാരുടെ രക്ഷ"
        ,"B":"യൂദാ ഗോത്രക്കാരുടെ നേട്ടം"
        ,"C":"യോവാശിന്റെ യുദ്ധവിജയം"
        ,"D":"മിദിയാൻകാരുമായുള്ള യുദ്ധം"
        ,"Ans":"D"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 8:4 ൽ നന്നെ ക്ഷീണിച്ചിരുന്നിട്ടും ശത്രുക്കളെ പിന്തുടർന്ന് ജോർദാന്റെ മറുകര കടന്നതു ആരാണ്?"
        ,"A":"യൂദാ ഗോത്രക്കാർ"
        ,"B":"ഗിദെയോനും അവനോടൊപ്പമുണ്ടായിരുന്ന മുന്നൂറു പേരും"
        ,"C":"യോവാശും ഗിദെയോനും"
        ,"D":"എഫ്രായിംക്കാരും"
        ,"Ans":"B"
        },
        {
        "Que":"ഗിദെയോനും അവനോടൊപ്പം ഉണ്ടായിരുന്ന മുന്നൂറു പേരും എന്താണ് കടന്നത്?"
        ,"A":"യൂദാ പ്രദേശം"
        ,"B":"ജോർദാന്റെ മറുകര"
        ,"C":"സുക്കോത്ത് നഗരം"
        ,"D":"മിദിയാൻ പാളയം"
        ,"Ans":"B"
        },
        {
        "Que":"ജോർദാന്റെ മറുകര കടന്ന ഗിദെയോൻ സുക്കോത്തിലെ ജനങ്ങളോട് തന്റെ അനുയായികൾക്ക് എന്തു കൊടുക്കുവിൻ എന്നാണ് പറഞ്ഞത്?"
        ,"A":"കുറച്ച് വെള്ളം"
        ,"B":"കുറച്ച് അപ്പം"
        ,"C":"വാളുകൾ"
        ,"D":"ആയുധങ്ങൾ"
        ,"Ans":"B"
        },
        {
        "Que":"താൻ ആരെ പിന്തുടർന്ന് ആക്രമിക്കാൻ പോവുകയാണ് എന്നാണ് ഗിദെയോൻ സുക്കോത്തിലെ ജനങ്ങളോട് പറഞ്ഞത്?"
        ,"A":"സേബിനെയും ഓറെബിനെയും"
        ,"B":"സേബായേയും സൽമുന്നായേയും"
        ,"C":"സേബിനെയും സൽമുന്നായേയും"
        ,"D":"എഫ്രായിംക്കാർ"
        ,"Ans":"B"
        },
        {
        "Que":"ആര് നിന്റെ കയ്യിൽപ്പെട്ടു കഴിഞ്ഞോ എന്നാണ് സുക്കോത്തിലെ പ്രമാണികൾ ഗിദെയോനോട് ചോദിച്ചത്?"
        ,"A":"സേബും ഓറെബും"
        ,"B":"സേബായും സൽമുന്നായും"
        ,"C":"സേബും സൽമുന്നായും"
        ,"D":"എഫ്രായിംക്കാരെ"
        ,"Ans":"B"
        },
        {
        "Que":"സേബായെയും സൽമുന്നായെയും കർത്താവ് തന്റെ കയ്യിൽ ഏൽപ്പിച്ചു കഴിയുമ്പോൾ സുക്കോത്തിലെ പ്രമാണികളോട് എന്ത് ചെയ്യുമെന്നാണ് ഗിദെയോൻ പറഞ്ഞത്?"
        ,"A":"നിങ്ങളുടെ ദേഹം കാട്ടിലെ മുള്ളുകൊണ്ടും കാരമുള്ളുകൊണ്ടും ചിന്തിക്കീറും"
        ,"B":"നിങ്ങളെ തടവിലാക്കും"
        ,"C":"നിങ്ങളെ യഹോവയുടെ മുമ്പിൽ കൊണ്ടുവരും"
        ,"D":"നിങ്ങളെ നിഷ്‌കരുണം ശിക്ഷിക്കും"
        ,"Ans":"A"
        },
        {
        "Que":"കാട്ടിലെ മുള്ളുകൊണ്ടും കാരമുള്ളകൊണ്ടും ആരുടെ ദേഹം ചിന്തിക്കളയുമെന്നാണ് ഗിദെയോൻ പറഞ്ഞത്?"
        ,"A":"മിഥിയാൻകാരുടെ"
        ,"B":"സുക്കോത്തിലെ പ്രമാണികളുടെ"
        ,"C":"മിഥിയാനിലെ പ്രഭുക്കന്മാരുടെ"
        ,"D":"മിഥിയാനിലെ പ്രമാണികളുടെ"
        ,"Ans":"B"
        },
        {
        "Que":"സുക്കോത്തിൽ നിന്നും ഗിദെയോൻ എവിടേക്കാണ് പോയത്?"
        ,"A":"ജോർദാൻ നദിയിലേക്കു "
        ,"B":"യൂദാ നഗരത്തിലേക്ക്"
        ,"C":"മിദിയാൻ പാളയത്തിലേക്ക്"
        ,"D":"പെനുവേലിലേക്ക്"
        ,"Ans":"D"
        },
        {
        "Que":"പെനുവേൽ നിവാസികൾ എപ്രകാരമാണ് ഗിദെയോന് മറുപടി നൽകിയത്?"
        ,"A":"ദേഷ്യത്തോടെ"
        ,"B":"സുക്കോത്ത് ദേശക്കാരെ പോലെ തന്നെ മറുപടി നൽകി"
        ,"C":"പരിഹാസത്തോടെ"
        ,"D":"സന്തോഷത്തോടെ"
        ,"Ans":"B"
        },
        {
        "Que":"ഗിദെയോൻ പെനുവേൽ നിവാസികളോട് എന്താണ് ന്യായാധിപന്മാർ 8:9 ൽ പറഞ്ഞത്?"
        ,"A":"വിജയിയായി തിരിച്ചുവരുമ്പോൾ ഈ ഗോപുരം ഞാൻ തകർത്തുകളയും"
        ,"B":"നിങ്ങൾക്കു രക്ഷ നൽകും"
        ,"C":"നിങ്ങളെ യഹോവയുടെ മുമ്പിൽ കൊണ്ടുവരും"
        ,"D":"നിങ്ങളുടെ രക്ഷയ്ക്കായി പ്രാർത്ഥിക്കും"
        ,"Ans":"A"
        },
        {
        "Que":"സേബായും സൽമുന്നായും എവിടെയാണ് തവളമടിച്ചിരുന്നത്?"
        ,"A":"യൂദാ ദേശത്ത്"
        ,"B":"സുക്കോത്തിൽ "
        ,"C":"കാർക്കോറിൽ"
        ,"D":"യോവാശിന്റെ നഗരത്തിൽ"
        ,"Ans":"C"
        },
        {
        "Que":"പതിനയ്യായിരത്തോളം ഭടന്മാരോട് കൂടെ കാർക്കോറിൽ താവളമടിച്ചിരുന്നവർ ആരാണ്?"
        ,"A":"യൂദാ ഗോത്രക്കാർ"
        ,"B":"സേബ് "
        ,"C":"യോവാശും അവന്റെ അനുയായികളും"
        ,"D":"സേബായും സൽമുന്നായും"
        ,"Ans":"D"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 8:11 ൽ പ്രതിപാദിച്ചിരിക്കുന്ന സ്ഥലങ്ങൾ ഏതൊക്കെയാണ്?"
        ,"A":"നോബാഹ്, യോഗ്ബെയ"
        ,"B":"സുക്കോത്ത്, പൗരസ്ത്യ ദേശം"
        ,"C":"യൂദാ, എഫ്രാ"
        ,"D":"ജോർദാൻ, അബിയേസർ"
        ,"Ans":"A"
        },
        {
        "Que":"ഗിദെയോൻ ആക്രമിച്ചപ്പോൾ കാർക്കോറിൽ താവളമടിച്ചിരുന്ന സേബായും സൽമുന്നായും എന്തു ചെയ്തു?"
        ,"A":"ഒളിച്ചോടി"
        ,"B":"പ്രതിരോധിച്ചു"
        ,"C":"യുദ്ധം ചെയ്തു"
        ,"D":"പാലായനം ചെയ്തു"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ അവരെ പിന്തുടർന്നു പിടിച്ചു :ഗിദെയോൻ പിന്തുടർന്നു പിടിച്ചത് ആരെയൊക്കെയാണ്?"
        ,"A":"സേബായെയും സൽമുന്നായെയും"
        ,"B":"സുക്കോത്ത്കാർ"
        ,"C":"സേബും സൽമുന്നായും"
        ,"D":"സേബും ഓറെബും"
        ,"Ans":"A"
        },
        {
        "Que":"പട്ടാളത്തിൽ വലിയ സംഭ്രാന്തി ഉണ്ടായത് എപ്പോഴാണെന്നാണ് ന്യായാധിപന്മാർ 8:12ൽ പറയുന്നത്?"
        ,"A":"യോവാഷ് പടക്കളത്തിൽ എത്തിയപ്പോൾ "
        ,"B":"പടക്കളത്തിൽ യുദ്ധം ആരംഭിക്കുമ്പോൾ"
        ,"C":"ഗിദെയോൻ പടക്കളത്തിൽ എത്തിയപ്പോൾ"
        ,"D":"സേബായേയും സൽമുന്നായെയും ഗിദെയോൻ പിന്തുടർന്നു പിടിച്ചപ്പോൾ"
        ,"Ans":"D"
        },
        {
        "Que":"പാലായനം ചെയ്‌ത സേബായേയും സൽമുന്നായെയും ആരാണ് പിന്തുടർന്നു പിടിച്ചത്?"
        ,"A":"യൂദാ ഗോത്രക്കാർ"
        ,"B":"യോവാഷ്"
        ,"C":"ഗിദെയോൻ"
        ,"D":"എഫ്രായിം ഗോത്രക്കാർ"
        ,"Ans":"C"
        },
        {
        "Que":"അനന്തരം ആരാണ് പടക്കളത്തിൽ നിന്നും മടങ്ങിയത്?"
        ,"A":"ഗിദെയോൻ"
        ,"B":"സേബായും സൽമുന്നായും"
        ,"C":"യോവാഷ്"
        ,"D":"യൂദാ ഗോത്രക്കാർ"
        ,"Ans":"A"
        },
        {
        "Que":"യോവാഷിന്റെ പുത്രൻ ഗിദെയോൻ പടക്കളത്തിൽ നിന്നും ഏതു വഴിക്കാണ് മടങ്ങിയത്?"
        ,"A":"ജോർദാൻ നദി വഴി"
        ,"B":"സുക്കോത്ത് വഴി"
        ,"C":"പൗരസ്ത്യ ദേശം വഴി"
        ,"D":"ഹേറെസ് കയറ്റം വഴി"
        ,"Ans":"D"
        },
        {
        "Que":"പടക്കളത്തിൽ നിന്നും മടങ്ങിയ ഗിദെയോൻ വഴിയിൽ ആരെ പിടിച്ചുനിർത്തിയാണ് ചോദ്യം ചെയ്തത്?"
        ,"A":"സൽമുന്നായെ"
        ,"B":"യോവാഷിനെ"
        ,"C":"സുക്കോത്തിൽ പ്രമാണികളെ"
        ,"D":"സുക്കോത്തുകാരനായ ഒരു ചെറുപ്പക്കാരനെ"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ വഴിയിൽ പിടിച്ചുനിർത്തിയ സുക്കോത്തുകാരനായ ഒരു ചെറുപ്പക്കാരൻ ആരുടെ പേരുകളാണ് എഴുതികൊടുത്തത്?"
        ,"A":"പ്രമാണികളും ശ്രേഷ്‌ഠന്മാരുമായ ആളുകളുടെ പേര്"
        ,"B":"യോവാഷിന്റെ പുത്രന്മാരുടെ പേര്"
        ,"C":"സുക്കോത്തു പട്ടാളത്തിന്റെ പേര്"
        ,"D":"ഗിദെയോന്റെ സഹോദരന്മാരുടെ പേര്"
        ,"Ans":"A"
        },
        {
        "Que":"ക്ഷീണിച്ച ഭടൻമാർക്ക് ഭക്ഷണം കൊടുക്കാൻ സേബായും സൽമുന്നായും നിന്റെ കൈകളിൽപെട്ടുകഴിഞ്ഞോ എന്നു പറഞ്ഞ് ഗിദെയോനെ അധിക്ഷേപിച്ചത് ആരാണ്?"
        ,"A":"യോവാഷ്"
        ,"B":"സുക്കോത്തിലെ ചെറുപ്പക്കാർ"
        ,"C":"സുക്കോത്തിലെ പ്രമാണികൾ"
        ,"D":"സുക്കോത്തുകാരനായ ഒരു ചെറുപ്പക്കാരൻ "
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ പെനുവേലിനോട് എന്ത് ചെയ്തു?"
        ,"A":"അവരുടെ പട്ടണം നശിപ്പിച്ചു "
        ,"B":"അവരുടെ പട്ടാളത്തെ കീഴടക്കി"
        ,"C":"പെനുവേൽ ഗോപുരം തകർത്തു നഗരവാസികളെ കൊന്നൊടുക്കി"
        ,"D":"അവരോടൊപ്പം യുദ്ധം നടത്തി"
        ,"Ans":"C"
        },
        {
        "Que":"എന്തുകൊണ്ടാണ് ഗിദെയോൻ പെനുവേൽ ഗോപുരം തകർത്ത് നഗരവാസികളെ കൊന്നൊടുക്കിയത്?"
        ,"A":"അവർ യോവാഷിനെ ചതിച്ചതിനാൽ"
        ,"B":"അവർ ഗിദെയോനെ ആക്രമിച്ചതിനാൽ"
        ,"C":"അവർ ഗിദെയോന്റെ പട്ടാളക്കാർക്ക് അപ്പം കൊടുക്കാതിരുന്നതിനാൽ"
        ,"D":"അവരുടെ സഹോദരന്മാർക്ക് അപ്പം കൊടുക്കാതിരുന്നതിനാൽ"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ എട്ടാം അധ്യായത്തിൽ പരാമർശിക്കുന്ന ഗോപുരമേത്?"
        ,"A":"പെനുവേൽ ഗോപുരം"
        ,"B":"കർമ്മേൽ ഗോപുരം"
        ,"C":"സുകക്കോത്തെ ഗോപുരം"
        ,"D":"യോവാഷിന്റെ ഗോപുരം"
        ,"Ans":"A"
        },
        {
        "Que":"താബോറിൽ നിങ്ങൾ നിഗ്രഹിച്ചവർ എവിടെ എന്ന് ആര് ആരോടാണ് ചോദിച്ചത്?"
        ,"A":"ഗിദെയോൻ യോവാഷിന്"
        ,"B":"യോവാഷ് ഗിദെയോനോട്"
        ,"C":"സുകക്കോത്ത് പ്രമാണികൾ ഗിദെയോനോട്"
        ,"D":"ഗിദെയോൻ സേബായോടും സൽമുന്നായോടും"
        ,"Ans":"D"
        },
        {
        "Que":"താബോറിൽ സേബായും സൽമുന്നായും നിഗ്രഹിച്ചവർ ആരെ പോലെയായിരുന്നു?"
        ,"A":"ഗിദെയോനെപ്പോലെയായിരുന്നു"
        ,"B":"യോവാഷിനെപ്പോലെയായിരുന്നു"
        ,"C":"സുകക്കോത്തിലെ ചെറുപ്പക്കാരനെപ്പോലെയായിരുന്നു"
        ,"D":"പെനുവേൽ നിവാസികളെപ്പോലെയായിരുന്നു"
        ,"Ans":"A"
        },
        {
        "Que":"താബോറിൽ സേബായും സൽമുന്നായും നിഗ്രഹിച്ചവർ ആർക്ക് സദൃശരായിരുന്നു?"
        ,"A":"രാജകുമാരന്മാർക്ക്"
        ,"B":"സുകക്കോത്തിൽ പ്രമാണികൾക്ക്"
        ,"C":"ഗിദെയോന്റെ സഹോദരന്മാർക്ക്"
        ,"D":"യോവാഷിന്"
        ,"Ans":"A"
        },
        {
        "Que":"താബോറിൽ സേബായും സൽമുന്നായും നിഗ്രഹിച്ചവർ ആരായിരുന്നു എന്നാണ് ഗിദെയോൻ അവരോട് പറഞ്ഞത്?"
        ,"A":"അവർ എന്റെ ദേശവാസികളായിരുന്നു"
        ,"B":"അവർ എന്റെ കൂട്ടുകാരായിരുന്നു"
        ,"C":"അവർ എന്റെ പിതാവിന്റെ സഹോദരന്മാരായിരുന്നു"
        ,"D":"അവർ എന്റെ സഹോദരന്മാരായിരുന്നു "
        ,"Ans":"D"
        },
        {
        "Que":"നിങ്ങൾ അവരുടെ ജീവൻ രക്ഷിച്ചിരുന്നെങ്കിൽ ഞാൻ നിങ്ങളെ കൊല്ലുകയില്ലായിരുന്നു എന്ന് ആര് ആരോടാണ് പറയുന്നത്?"
        ,"A":"ഗിദെയോൻ സേബായോടും സൽമുന്നായോടും"
        ,"B":"യോവാഷ് ഗിദെയോനോട്"
        ,"C":"സുകക്കോത്ത് പ്രമാണികൾ ഗിദെയോനോട്"
        ,"D":"ഗിദെയോൻ യോവാഷിനോട്"
        ,"Ans":"A"
        },
        {
        "Que":"ഗിദെയോന്റെ ആദ്യജാതൻ ആരാണ്?"
        ,"A":"യോവാഷ്"
        ,"B":"സൽക"
        ,"C":"സുകക്കോത്തിൽ"
        ,"D":"യഥർ"
        ,"Ans":"D"
        },
        {
        "Que":"എഴുന്നേറ്റ് ആരെ കൊല്ലുക എന്നാണ് തന്റെ ആദ്യജാതനായ യഥറിനോട് ഗിദെയോൻ പറഞ്ഞത്?"
        ,"A":"യോവാഷ്"
        ,"B":"സുകക്കോത്തിൽ പ്രമാണികൾ"
        ,"C":"സേബായെയും സൽമുന്നായെയും"
        ,"D":"ഗിദെയോൻ"
        ,"Ans":"C"
        },
        {
        "Que":"സേബായെയും സൽമുന്നായെയും വധിച്ചതിനുശേഷം ഗിദെയോൻ എന്താണ് ചെയ്തത്?"
        ,"A":"അവരുടെ ഒട്ടകങ്ങളുടെ കഴുത്തിലെ ആഭരണങ്ങൾ അവൻ എടുത്തു"
        ,"B":"അവരെ മരിച്ചവരുടെ കൂട്ടത്തിൽ ചേർത്തു"
        ,"C":"അവരെ അവരുടെ നാട്ടിലേക്ക് അയച്ചു"
        ,"D":"അവർക്ക് ശിക്ഷ നൽകി"
        ,"Ans":"A"
        },
        {
        "Que":"നീയും നിന്റെ പുത്രനും പൗത്രനും ഞങ്ങളെ ഭരിക്കുക എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
        ,"A":"യോവാഷ് ഗിദെയോനോട്"
        ,"B":"ഇസ്രായേൽ ജനം ഗിദെയോനോട്"
        ,"C":"സുകക്കോത്ത് പ്രമാണികൾ"
        ,"D":"സുക്കോത്തിലെ ചെറുപ്പക്കാർ"
        ,"Ans":"B"
        },
        {
        "Que":"എന്തുകൊണ്ടാണ് ഇസ്രായേൽ ജനം ഗിദെയോനോട് നീയും നിന്റെ പുത്രനും പൗത്രനും ഞങ്ങളെ ഭരിക്കുക എന്ന് പറഞ്ഞത്?"
        ,"A":"ഗിദെയോൻ അവരെ മിദിയാന്റെ കയ്യിൽ നിന്ന് രക്ഷിച്ചത് കൊണ്ട്"
        ,"B":"ഗിദെയോൻ അവർക്കു ഭക്ഷണം കൊടുത്തതുകൊണ്ട്"
        ,"C":"ഗിദെയോൻ അവർക്കു വെള്ളം കൊടുത്തതുകൊണ്ട്"
        ,"D":"ഗിദെയോൻ അവർക്കു ആയുധങ്ങൾ നൽകിയതുകൊണ്ട്"
        ,"Ans":"A"
        },
        {
        "Que":"നീ ഞങ്ങളെ ആരുടെ കയ്യിൽ നിന്നും രക്ഷിച്ചു എന്നാണ് ഇസ്രായേൽ ജനം ഗിദെയോനോട് പറഞ്ഞത്?"
        ,"A":"മിസ്രയീമിന്റെ കയ്യിൽ നിന്നും"
        ,"B":"യോവാഷിന്റെ കയ്യിൽ നിന്നും"
        ,"C":"മിദിയാന്റെ കയ്യിൽ നിന്നും"
        ,"D":"പെനുവേൽ നിവാസികളുടെ കയ്യിൽ നിന്നും"
        ,"Ans":"C"
        },
        {
        "Que":"ഗിദെയോന്റെ കാലത്ത് ദേശത്ത് എത്ര വർഷം ശാന്തിയുണ്ടായി?"
        ,"A":"പതിനായിരം വർഷം"
        ,"B":"നൂറു വർഷം"
        ,"C":"നാല്പത് വർഷം"
        ,"D":"പത്ത് വർഷം"
        ,"Ans":"C"
        },
        {
        "Que":"ഇസ്രായേൽ ജനം ഗിദെയോനു സന്തോഷത്തോടെ എന്ത് തരാമെന്ന് പറഞ്ഞു?"
        ,"A":"വെള്ളം"
        ,"B":"സ്വർണ്ണ കുണ്ഡലങ്ങൾ"
        ,"C":"ഭക്ഷണം"
        ,"D":"ആയുധങ്ങൾ"
        ,"Ans":"B"
        },
        {
        "Que":"ഗിദെയോൻ അനുഗ്രഹങ്ങൾ നേടിയത് ആരിൽ നിന്നും?"
        ,"A":"യോവാഷിൽ നിന്നു"
        ,"B":"ഇസ്രായേൽ ജനങ്ങളിൽ നിന്നും"
        ,"C":"മിദിയാൻ രാജാക്കന്മാരിൽ നിന്നും"
        ,"D":"സുക്കോത്തിൽ പ്രമാണികളിൽ നിന്നു"
        ,"Ans":"C"
        },
        {
        "Que":"ഗിദെയോൻ ലഭിച്ച കൊള്ള മുതലിൽ ഏതു തരത്തിലുള്ള ആഭരണങ്ങൾ ഉണ്ടായിരുന്നു?"
        ,"A":"വെള്ളി"
        ,"B":"സ്വർണ്ണ കുണ്ഡലങ്ങൾ"
        ,"C":"മുത്തുകൾ"
        ,"D":"രത്നങ്ങൾ"
        ,"Ans":"B"
        },
        {
        "Que":"ന്യായാധിപൻമാർ 8:23 ൽ ഗിദെയോൻ ഇസ്രായേൽ ജനത്തോട് പറഞ്ഞതു ആര് ഭരിക്കും എന്നതാണ്?"
        ,"A":"എന്റെ പൗത്രൻ നിങ്ങളെ ഭരിക്കും"
        ,"B":"ഞാൻ നിങ്ങളെ ഭരിക്കും"
        ,"C":"എന്റെ മകൻ നിങ്ങളെ ഭരിക്കും"
        ,"D":"കർത്താവ് നിങ്ങളെ ഭരിക്കും                                                     "
        ,"Ans":"D"
        },
        {
        "Que":"യോവാഷിന്റെ മകൻ ജെറുബ്ബാൽ മടങ്ങിവന്ന് എവിടെയാണ് താമസമാക്കിയത്?"
        ,"A":"യോവാഷിന്റെ വീട്ടിൽ"
        ,"B":"സ്വന്തം വീട്ടിൽ"
        ,"C":"ഇസ്രായേൽ ജനങ്ങളുടെ കൂടെ"
        ,"D":"സുകക്കോത്തിൽ"
        ,"Ans":"B"
        },
        {
        "Que":"ഗിദെയോന് എത്ര പുത്രന്മാർ ഉണ്ടായിരുന്നു?"
        ,"A":"പതിനൊന്ന്"
        ,"B":"ഇരുപത്"
        ,"C":"എഴുപത്"
        ,"D":"നൂറ്"
        ,"Ans":"C"
        },
        {
        "Que":"ഗിദെയോൻ നിര്യാതനായപ്പോൾ എവിടെയാണ് അദ്ദേഹത്തെ സംസ്കരിച്ചത്?"
        ,"A":"ഇസ്രായേലിൽ"
        ,"B":"പിതാവായ യോവാഷിന്റെ വീട്ടിൽ"
        ,"C":"പിതാവായ യോവാഷിന്റെ കല്ലറയിൽ"
        ,"D":"പിതാവായ യോവാഷിന്റെ രാജധാനിയിൽ"
        ,"Ans":"C"
        },
        {
        "Que":"ഗിദെയോൻ നിർമ്മിച്ച എഫോദ് എവിടെയാണ് സ്ഥാപിച്ചത്?"
        ,"A":"യോവാഷിന്റെ വീട്ടിൽ"
        ,"B":"സുകക്കോത്തിൽ"
        ,"C":"ഇസ്രായേലിൽ"
        ,"D":"ഓഫ്രായിൽ"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ മരിച്ചയുടനെ ഇസ്രായേൽ ആരെയാണ് ആരാധിച്ചത്?"
        ,"A":"ഗിദെയോനെ"
        ,"B":"യോവാഷിനെ"
        ,"C":"മിദിയാൻ രാജാക്കന്മാരെ"
        ,"D":"ബാൽദേവന്മാരെ"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ മരിച്ചയുടനെ ഇസ്രായേൽ ആരെയാണ് തങ്ങളുടെ ദൈവമാക്കിയത്?"
        ,"A":"യോവാഷിനെ"
        ,"B":"ബാൽബറീത്തിനെ"
        ,"C":"അസ്താർത്തയെ"
        ,"D":"ഗിദെയോനെ"
        ,"Ans":"B"
        },
        {
        "Que":"ചുറ്റുമുള്ള എല്ലാ ശത്രുക്കളുടെയും കരങ്ങളിൽ നിന്ന് ഇസ്രായേലിനെ വിടുവിച്ചത് ആരാണ്?"
        ,"A":"സുകക്കോത്തിലെ പ്രമാണികൾ"
        ,"B":"ഗിദെയോൻ"
        ,"C":"യോവാഷ്"
        ,"D":"ദൈവമായ കർത്താവ്                                                     "
        ,"Ans":"D"
        },
        {
        "Que":"ബാൽബറീത്തിനെ എപ്പോഴാണ് ഇസ്രായേൽ തങ്ങളുടെ ദൈവമാക്കിയത്?"
        ,"A":"യോവാഷിന്റെ കാലത്ത്"
        ,"B":"ഗിദെയോൻ മരിച്ചയുടനെ"
        ,"C":"മിദിയാന്റെ കാലത്ത്"
        ,"D":"ഇസ്രായേലിന്റെ കാലത്ത്"
        ,"Ans":"B"
        },
        {
        "Que":"ഗിദെയോൻ കിട്ടിയ സ്വർണ്ണ കുണ്ഡലങ്ങളുടെ തൂക്കം എത്രയായിരുന്നു?"
        ,"A":"ആയിരം ഷെക്കൽ"
        ,"B":"ആയിരത്തെഴുനൂറു ഷെക്കൽ"
        ,"C":"രണ്ട് ആയിരം ഷെക്കൽ"
        ,"D":"രണ്ട് ആയിരത്തെഴുനൂറു ഷെക്കൽ"
        ,"Ans":"B"
        },
        {
        "Que":"ഗിദെയോന് എത്ര ഭാര്യമാരുണ്ടായിരുന്നു?"
        ,"A":"ഒന്നു"
        ,"B":"മൂന്നു"
        ,"C":"പത്തു"
        ,"D":"അനേകം"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ മരിച്ചയുടനെ ഇസ്രായേൽ എന്താണ് ചെയ്‌തത്?"
        ,"A":"യോവാഷിനെ ആരാധിച്ചു"
        ,"B":"സുകക്കോത്തിൽ പ്രമാണികളെ ആരാധിച്ചു"
        ,"C":"ഇസ്രായേൽ ജനങ്ങളെ സഹായിച്ചു"
        ,"D":"കർത്താവിനോട് അവിശ്വസ്‌ത കാട്ടി                                                     "
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ ഏത് നഗരത്തിൽ എഫോദ് സ്ഥാപിച്ചു?"
        ,"A":"ഇസ്രായേൽ"
        ,"B":"സുകക്കോത്ത്"
        ,"C":"ഓഫ്രാ"
        ,"D":"യോവാഷിന്റെ വീട്"
        ,"Ans":"C"
        },
        {
        "Que":"\"ഞങ്ങൾ സന്തോഷത്തോടെ അത് നിനക്ക് തരാം\" എന്ന് ആരാണ് ആരോടാണ് പറഞ്ഞത്?"
        ,"A":"ഇസ്രായേൽ ജനം ഗിദെയോനോട്"
        ,"B":"യോവാഷ് ഗിദെയോനോട്"
        ,"C":"സുകക്കോത്തിൽ പ്രമാണികൾ ഗിദെയോനോട്"
        ,"D":"ഗിദെയോൻ യോവാഷിനോട്"
        ,"Ans":"A"
        },
        {
        "Que":"\"നീയും നിന്റെ പുത്രനും പൗത്രനും ഞങ്ങളെ ഭരിക്കുക\" എന്ന് ആരാണ് ആരോടാണ് പറഞ്ഞത്?"
        ,"A":"യോവാഷ് ഗിദെയോനോട്"
        ,"B":"ഇസ്രായേൽ ജനം ഗിദെയോനോട്"
        ,"C":"സുകക്കോത്തിൽ പ്രമാണികൾ"
        ,"D":"സുകക്കോത്തിൽ ചെറുപ്പക്കാർ"
        ,"Ans":"B"
        },
        {
        "Que":"\"നീ ഞങ്ങളെ ആരുടെ കയ്യിൽ നിന്നും രക്ഷിച്ചു\" എന്നാണ് ഇസ്രായേൽ ജനം ആരോടാണ് പറഞ്ഞത്?"
        ,"A":"യോവാഷ്"
        ,"B":"ഗിദെയോൻ"
        ,"C":"ഇസ്രായേൽ ജനങ്ങൾ"
        ,"D":"സുകക്കോത്തിൽ പ്രമാണികൾ"
        ,"Ans":"B"
        },
        {
        "Que":"\"കൊള്ള ചെയ്ത‌തു കിട്ടിയ കർണാഭരണങ്ങൾ ഓരോരുത്തനും തനിക്ക് തരിക\" എന്ന് ആരാണ് ചോദിച്ചത്?"
        ,"A":"യോവാഷ്"
        ,"B":"ഗിദെയോൻ"
        ,"C":"സുകക്കോത്തിൽ പ്രമാണികൾ"
        ,"D":"ഇസ്രായേൽ ജനങ്ങൾ"
        ,"Ans":"B"
        },
        {
        "Que":"\"ബാൽബറീത്തിനെ തങ്ങളുടെ ദൈവമാക്കി\" എന്ന് ആരാണ് ആരുടെ മരണത്തിന് ശേഷം ചെയ്തത്?"
        ,"A":"യോവാഷ്, ഗിദെയോന്റെ"
        ,"B":"മിദിയാൻ, ഗിദെയോന്റെ"
        ,"C":"ഇസ്രായേൽ, ഗിദെയോന്റെ"
        ,"D":"സുകക്കോത്തിൽ പ്രമാണികൾ, ഗിദെയോന്റെ"
        ,"Ans":"C"
        }
],

"qjudges09":[
    {
    "Que":"ന്യായാധിപന്മാർ ഒൻപതാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങളുണ്ട്?"
    ,"A":"രണ്ട് ശീർഷകം"
    ,"B":"മൂന്ന് ശീർഷകം"
    ,"C":"ഒരു ശീർഷകം"
    ,"D":"നാല് ശീർഷകം"
    ,"Ans":"C"
    },
    {
    "Que":"അബിമെലക്ക് ആരുടെ പുത്രനാണ്?"
    ,"A":"ജോഷ്വയുടെ"
    ,"B":"മോശെയുടെ"
    ,"C":"ഹാരൂന്റെ"
    ,"D":"ജറുബ്ബാലിന്റെ"
    ,"Ans":"D"
    },
    {
    "Que":"അബിമെലക്ക് ഷെക്കമിൽ ആരുടെ അടുത്തേക്കാണ് ചെന്നത്?"
    ,"A":"തന്റെ പിതാവിന്റെ ബന്ധുക്കളുടെയും വംശക്കാരുടെയും"
    ,"B":"തന്റെ അമ്മയുടെ ബന്ധുക്കളുടെയും വംശക്കാരുടെയും"
    ,"C":"തന്റെ മകന്റെ ബന്ധുക്കളുടെയും വംശക്കാരുടെയും"
    ,"D":"തന്റെ സഹോദരന്റെ ബന്ധുക്കളുടെയും വംശക്കാരുടെയും"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക്ക് ഷെക്കെമിൽ ചെന്ന തന്റെ അമ്മയുടെ ബന്‌ധുക്കളോടും വംശക്കാരോടും എന്താണ് മൂന്നാമതായി പറഞ്ഞത്?"
    ,"A":"ഞാൻ നിങ്ങളെ ഭരിക്കേണ്ടവനാണ്"
    ,"B":"ഞാൻ നിങ്ങളുടെ അസ്ഥിയും മാംസവും ആണെന്നും ഓർത്തുകൊള്ളുവിൻ"
    ,"C":"ഞാൻ നിങ്ങളെ ഭരിക്കണം എന്ന് ദൈവം ആഗ്രഹിക്കുന്നു "
    ,"D":"നിങ്ങളെ ഞാനാണ് രക്ഷിക്കുക"
    ,"Ans":"B"
    },
    {
    "Que":"ഇക്കാര്യം ഷെക്കെം നിവാസികളോട് ആരാണ് രഹസ്യമായി പറഞ്ഞത്?"
    ,"A":"അബിമെലക്കിന്റെ പിതാവിന്റെ ബന്ധുക്കൾ"
    ,"B":"അബിമെലക്കിന്റെ മകന്മാർ"
    ,"C":"അബിമെലക്കിന്റെ സഹോദരൻമാർ"
    ,"D":"അബിമെലക്കിന്റെ അമ്മയുടെ ബന്ധുക്കൾ"
    ,"Ans":"D"
    },
    {
    "Que":"അവൻ അമ്മയുടെ ബന്ധുക്കൾ ആർക്കുവേണ്ടിയാണ് ഇക്കാര്യം ഷെക്കെം നിവാസികളോട് രഹസ്യമായി പറഞ്ഞത്?"
    ,"A":"അബിമെലക്കിനുവേണ്ടി"
    ,"B":"ജറുബ്ബാലിനുവേണ്ടി"
    ,"C":"ജോഷ്വിനുവേണ്ടി"
    ,"D":"ഹാരൂന്റെയായി"
    ,"Ans":"A"
    },
    {
    "Que":"ആരുടെ ഹൃദയമാണ് അബിമെലക്കിങ്കലേക്കു ചാഞ്ഞത്?"
    ,"A":"ജറുബ്ബാലിന്റെ"
    ,"B":"ഷെക്കെം നിവാസികളുടെ"
    ,"C":"ജോഷ്വയുടെ"
    ,"D":"ഹാരൂന്റെ"
    ,"Ans":"B"
    },
    {
    "Que":"അവൻ നമ്മുടെ സഹോദരനാണല്ലോ എന്ന് അവർ പറഞ്ഞു                                                     ആര് ആരെക്കുറിച്ചാണ് ഇപ്രകാരം ന്യായാധിപൻമാർ 9 :3 ൽ പറയുന്നത്?"
    ,"A":"ഷെക്കെം നിവാസികൾ അബിമെലക്കിനെക്കുറിച്ച്"
    ,"B":"ജറുബ്ബാലിന്റെ മക്കൾ അബിമെലക്കിനെക്കുറിച്ച്"
    ,"C":"ജോഷ്വയുടെ പടയാളികൾ അബിമെലക്കിനെക്കുറിച്ച്"
    ,"D":"ഹാരൂന്റെ ശിഷ്യർ അബിമെലക്കിനെക്കുറിച്ച്"
    ,"Ans":"A"
    },
    {
    "Que":"ബാൽബെറീത്തിന്റെ ക്ഷേത്രത്തിൽ നിന്ന് എന്താണ് അവർ എടുത്ത് അബിമെലക്കിന് കൊടുത്തത്?"
    ,"A":"അഞ്ച് വെള്ളിനാണയം"
    ,"B":"നൂറ് സ്വർണ്ണനാണയം"
    ,"C":"എഴുപത് വെള്ളിനാണയം"
    ,"D":"പത്ത് സ്വർണ്ണനാണയം"
    ,"Ans":"C"
    },
    {
    "Que":"ബാൽബെറീത്തിന്റെ ക്ഷേത്രത്തിൽ നിന്ന് എഴുപതു വെള്ളിനാണയം എടുത്ത് ഷെക്കെം നിവാസികളെ ആർക്കാണ് കൊടുത്തത്?"
    ,"A":"ജറുബ്ബാലിന്"
    ,"B":"അബിമെലക്കിന്"
    ,"C":"ജോഷ്വയ്ക്ക്"
    ,"D":"ഹാരൂന്"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക് ആരെയാണ് തന്റെ അനുയായികൾ ആക്കിയത്?"
    ,"A":"തന്റെ പിതാവിന്റെ ഭ്രിത്യൻമാരെ"
    ,"B":"തന്റെ ബന്ധുക്കളെ"
    ,"C":"തന്റെ സഹോദരങ്ങളെ"
    ,"D":"കുറെ ചട്ടമ്പികളെ"
    ,"Ans":"D"
    },
    {
    "Que":"അബിമെലക് കുറെ ചട്ടമ്പികളെ തന്റെ അനുയായികളാക്കി എവിടേക്കാണ് പോയത്?"
    ,"A":"തന്റെ പിതൃഭവനത്തിലേക്ക്"
    ,"B":"ജെറുസലേമിലേക്"
    ,"C":"മിദിയാനിലേക്കു"
    ,"D":"കാനാൻ ദേശത്തേക്കു"
    ,"Ans":"A"
    },
    {
    "Que":"എന്നാൽ ആരാണ് അബിമെലക്കിൽ നിന്നും രക്ഷപ്പെട്ടത്?"
    ,"A":"ഹാരൂന്റെ സഹോദരൻ"
    ,"B":"ജറുബ്ബാലിന്റെ മൂത്ത പുത്രൻ"
    ,"C":"ജോഷ്വയുടെ മകൻ"
    ,"D":"ജറുബ്ബാലിന്റെ ഇളയ പുത്രൻ"
    ,"Ans":"D"
    },
    {
    "Que":"ജറുബ്ബാലിന്റെ ഇളയ പുത്രൻ യോത്താം എങ്ങനെയാണ് രക്ഷപ്പെട്ടത്?"
    ,"A":"ഒളിച്ചിരുന്നതുകൊണ്ട് രക്ഷപെട്ടു                                                    "
    ,"B":"പോരാടി രക്ഷപ്പെട്ടു"
    ,"C":"ഓടി രക്ഷപ്പെട്ടു"
    ,"D":"അവിടെ ഇല്ലാഞ്ഞതിനാൽ രക്ഷപെട്ടു"
    ,"Ans":"A"
    },
    {
    "Que":"അബിമെലക്കിനെ രാജാവായി വാഴിച്ചു എവിടെയുള്ള പൗരന്മാരാണ് ഒന്നിച്ചു കൂടിയത്?"
    ,"A":"ജെറുസലേമിലെയും ഷെക്കെമിലെയും"
    ,"B":"ഷെക്കെമിലെയും ബത്മില്ലോയിലെയും"
    ,"C":"ഷെക്കെമിലെയും കാനാനിലെയും"
    ,"D":"മിസ്രയീമിലെയും ജെറുസലേമിലെയും"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക്കിനെ എവിടെ വച്ചാണ് രാജാവായി വാഴിച്ചത്?"
    ,"A":"ബത്മില്ലോയിലെ സ്‌തംഭത്തോടു ചേർന്നുള്ള ഓക്കുമരത്തിന്റെ സമീപം വച്ച്"
    ,"B":"ഷെക്കെമിലെ സ്‌തംഭത്തോടു ചേർന്നുള്ള ഒലിവുമരത്തിന്റെ സമീപം വച്ച്"
    ,"C":"ബത്മില്ലോയിലെ സ്‌തംഭത്തോടു ചേർന്നുള്ള ഒലിവുമരത്തിന്റെ സമീപം വച്ച്"
    ,"D":"ഷെക്കെമിലെ സ്‌തംഭത്തോടു ചേർന്നുള്ള ഓക്കുമരത്തിന്റെ സമീപം വച്ച്"
    ,"Ans":"D"
    },
    {
    "Que":"അബിമെലക്കിനെ രാജാവായി വാഴിച്ചതറിഞ്ഞ യോത്താം എന്ത് ചെയ്തു?"
    ,"A":"തന്റെ അനുയായികളോടൊപ്പം അവിടെ നിന്നും പലായനം ചെയ്തു"
    ,"B":"തന്റെ പടയാളികളോടൊപ്പം അവനെതിരെ പോരാടി"
    ,"C":"ഗരിസിം മലയുടെ മുകളിൽ കയറിനിന്ന് ഉച്ചത്തിൽ വിളിച്ചുപറഞ്ഞു                                                    "
    ,"D":"തന്റെ പിതാവിന്റെ അനുയായികളോടൊപ്പം അവനെതിരെ പോരാടി   "
    ,"Ans":"C"
    },
    {
    "Que":"യോത്താം ഗരിസിം മലയുടെ മുകളിൽ കയറി നിന്ന് എന്താണ് ഉച്ചത്തിൽ വിളിച്ചുപറഞ്ഞത്?"
    ,"A":"ഷെക്കെം നിവാസികളേ ദൈവം നിങ്ങളുടെ പ്രാർഥന കേൾക്കേണ്ടതിന് ഞാൻ പറയുന്നത് ശ്രദ്ധിക്കുവിൻ"
    ,"B":"അബിമെലക്കിനെ രാജാവായി വാഴിച്ച നിങ്ങൾ ആ തീരുമാനം പുനഃപരിശോദിക്കുവിൻ"
    ,"C":"അബീമേലെക്കിനെതിരെ പോരാടാൻ നിങ്ങൾ എന്നെ സഹായിക്കുവിൻ"
    ,"D":"കർത്താവിന്റെ കോപം നിങ്ങളുടെ മേൽ പതിക്കാതിരിക്കാൻ നിങ്ങൾ എന്നോടൊപ്പം യുദ്ധം ചെയ്യുവിൻ"
    ,"Ans":"A"
    },
    {
    "Que":"ആരാണ് ഗരിസിം മലയുടെ മുകളിൽ കയറി നിന്ന് ഉച്ചത്തിൽ വിളിച്ചു പറഞ്ഞത്?"
    ,"A":"യോത്താം"
    ,"B":"അബിമെലക്"
    ,"C":"ജോഷ്വ"
    ,"D":"ഹാരൂൻ"
    ,"Ans":"A"
    },
    {
    "Que":"യോത്താം ആരാണ്?"
    ,"A":"ജെറുബ്ബാലിന്റെ മൂത്ത പുത്രൻ"
    ,"B":"യോവാഷിന്റെ  ഇളയ പുത്രൻ"
    ,"C":"യോവാഷിന്റെ  മൂത്ത പുത്രൻ"
    ,"D":"ജെറുബ്ബാലിന്റെ ഇളയ പുത്രൻ"
    ,"Ans":"D"
    },
    {
    "Que":"ന്യായാധിപന്മാർ 9:8 പ്രകാരം ഒരിക്കൽ വൃക്ഷങ്ങൾ എന്ത് ചെയ്യാനാണ് തീരുമാനിച്ചത്?"
    ,"A":"തങ്ങൾക്കൊരു രാജാവിനെ അഭിഷേകം ചെയ്യാൻ തീരുമാനിച്ചു                                                    "
    ,"B":"ഇസ്രയേലിന്റെ തിന്മകൾ തടയിടാൻ ഇനി കായ്ക്കുന്നില്ല എന്ന്"
    ,"C":"തങ്ങൾക്കൊരു നേതാവിനെ കണ്ടു പിടിക്കാൻ തീരുമാനിച്ചു                                                    "
    ,"D":"പടർന്നു പിടിച്ചു ഭൂമിയിൽ ശോഭ പകരാൻ"
    ,"Ans":"A"
    },
    {
    "Que":"വൃക്ഷങ്ങൾ ഒലിവുമരത്തോട് എന്താണ് പറഞ്ഞത്?"
    ,"A":"ഞങ്ങളുടെ മേൽ വാഴുക"
    ,"B":"ഞങ്ങളെ സഹായിക്കുക"
    ,"C":"ഞങ്ങളെ രക്ഷിക്കുക"
    ,"D":"ഞങ്ങളെ ഭരിക്കുക"
    ,"Ans":"A"
    },
    {
    "Que":"വൃക്ഷങ്ങളെല്ലാം ഒന്ന് ചേർന്ന് ആരോടാണ് ഞങ്ങളുടെ മേൽ വാഴുക എന്ന് രണ്ടാമതായി പറഞ്ഞത്?"
    ,"A":"ഒലിവുമരം"
    ,"B":"അത്തിമരം"
    ,"C":"മുന്തിരി"
    ,"D":"മുൾപടർപ്പ്"
    ,"Ans":"B"
    },
    {
    "Que":"വൃക്ഷങ്ങൾ മൂന്നാമതായി ആരെയാണ് സമീപിച്ചത്?"
    ,"A":"ഒലിവുമരം"
    ,"B":"അത്തിമരം"
    ,"C":"മുന്തിരിയെ"
    ,"D":"മുൾപടർപ്പിനെ"
    ,"Ans":"C"
    },
    {
    "Que":"ആരെയാണ് നിങ്ങൾ പരമാർത്ഥ ഹൃദയത്തോടെയാണോ രാജാവാക്കുന്നത് എന്ന് ഷെക്കം നിവാസികളോട് ചോദിച്ചത്?"
    ,"A":"ജെറുബ്ബാലിനെ"
    ,"B":"ജോഷ്വയെ"
    ,"C":"അബിമെലക്കിനെ"
    ,"D":"യോതാമിനെ"
    ,"Ans":"C"
    },
    {
    "Que":"എങ്ങനെയല്ലെങ്കിൽ മുൾപടർപ്പിൽ നിന്നും തീയിറങ്ങി ദേവദാരുക്കളെ നശിപ്പിക്കട്ടെ എന്നാണ് മുൾപടർപ്പ് വൃക്ഷങ്ങളോട് പറഞ്ഞത്?"
    ,"A":"നിങ്ങളെന്നെ നല്ല മനസ്സോടെയല്ല അഭിഷേകം ചെയ്യുന്നതെങ്കിൽ"
    ,"B":"നിങ്ങൾ എന്നെ മോശമനസ്സോടെയാണ് അഭിഷേകം ചെയ്യുന്നതെങ്കിൽ"
    ,"C":"നിങ്ങൾ എന്നെ ഭയപ്പെടുന്നില്ലെങ്കിൽ"
    ,"D":"നിങ്ങൾ എന്നെ അവഗണിച്ചാൽ"
    ,"Ans":"A"
    },
    {
    "Que":"എവിടെയുള്ള ദേവദാരുക്കളെ കുറിച്ചാണ് ന്യായാധിപന്മാർ 9:15 ൽ പരാമർശിക്കുന്നത്?"
    ,"A":"ജെറുസലേമിൽ"
    ,"B":"കാനാനിൽ"
    ,"C":"ലബനോനിൽ"
    ,"D":"മിസ്രയീമിൽ"
    ,"Ans":"C"
    },
    {
    "Que":"ദേവന്മാരെയും മനുഷ്യരെയും സന്തോഷിപ്പിക്കുന്നത് എന്താണ്?"
    ,"A":"മുന്തിരിയുടെ വീഞ്ഞ്"
    ,"B":"ഓലിവ് എണ്ണ"
    ,"C":"സുന്ദരിയായ സ്ത്രീയുടെ വാക്കുകൾ "
    ,"D":"സ്ത്രീയുടെ സൗന്ദര്യം"
    ,"Ans":"A"
    },
    {
    "Que":"എന്തുകൊണ്ടാണ് അബിമെലക്കിനെ ഷെക്കെമിൽ രാജാവായി വാഴിച്ചത്?"
    ,"A":"അവൻ ധാരാളം സമ്പത്ത്‌ സമ്പാദിച്ചത് കൊണ്ട് "
    ,"B":"അബിമെലക് ഷെക്കം നിവാസികളുടെ ബന്ധുവായതുകൊണ്ട്"
    ,"C":"ജോഷ്വ അവനെ തിരഞ്ഞെടുത്തത് കൊണ്ട്"
    ,"D":"അവൻ ഏറ്റവും ശക്തൻ ആയതു കൊണ്ട് "
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക് ആരിലാണ് ജനിച്ചത്?"
    ,"A":"ജെറുബ്ബാലിന്  ആദ്യ ഭാര്യയിൽ"
    ,"B":"ജെറുബ്ബാലിനു ദാസിയിൽ"
    ,"C":"യോവാഷിന്റെ ദാസിയിൽ"
    ,"D":"ഇവയൊന്നുമല്ല"
    ,"Ans":"B"
    },
    {
    "Que":"വൃക്ഷങ്ങളെല്ലാം എങ്ങനെയാണ് മുൾപടർപ്പിനോട് ഞങ്ങളുടെ മേൽ വാഴുക എന്ന് പറഞ്ഞത്?"
    ,"A":"കാലിൽ വീണ് "
    ,"B":"രഹസ്യമായി"
    ,"C":"ഒന്ന് ചേർന്ന്"
    ,"D":"വ്യത്യസ്ത സമയങ്ങളിൽ"
    ,"Ans":"C"
    },
    {
    "Que":"വൃക്ഷങ്ങൾ നാലാമതായി ആരോടാണ്  'ഞങ്ങളുടെ മേൽ വാഴുക' എന്ന് പറഞ്ഞത് ?"
    ,"A":"ഒലിവുമരം"
    ,"B":"അത്തിമരം"
    ,"C":"മുന്തിരി"
    ,"D":"മുൾപടർപ്പ്"
    ,"Ans":"D"
    },
    {
    "Que":"എന്റെ പിതാവ് നിങ്ങൾക്കുവേണ്ടി പോരാടി:ഇവിടെ പരാമർശിക്കപ്പെടുന്ന വ്യക്തിയാരാണ്?"
    ,"A":"ഗിദെയോൻ"
    ,"B":"ജോഷ്വ"
    ,"C":"മോശ "
    ,"D":"യോവാഷ്"
    ,"Ans":"A"
    },
    {
    "Que":"ജീവനെ തൃണവദ്ഗണിച്ച് മിദിയാൻകാരുടെകൈയിൽനിന്നു നിങ്ങളെ വീണ്ടെടുത്തു                                                     ന്യായാധിപൻമാർ 9:17 ൽ പരാമർശിക്കപ്പെടുന്ന ഈ വ്യക്തി ആരാണ്?"
    ,"A":"ഗിദെയോൻ"
    ,"B":"ജോഷ്വ"
    ,"C":"മോശ "
    ,"D":"യോവാഷ്"
    ,"Ans":"A"
    },
    {
    "Que":"ന്യായാധിപൻമാർ 9 :11 ൽ രുചിയേറിയ എന്റെ പഴം ഉപേക്ഷിച്ച് ഞാൻ വൃക്ഷങ്ങളുടെമേൽ വാഴുവാൻ പോകണമെന്നോ എന്ന് വൃക്ഷങ്ങളോട് ചോദിക്കുന്നത് ആരാണ്?"
    ,"A":"മുന്തിരി "
    ,"B":"ഒലിവുമരം"
    ,"C":"അത്തിമരം"
    ,"D":"മുൾപടർപ്പ്"
    ,"Ans":"C"
    },
    {
    "Que":"ജെറുബ്ബാലിന്റെ എത്ര പുത്രന്മാരെ ഒരേ കല്ലിൽ വച്ച് നിങ്ങൾ വധിച്ചു എന്ന് യോത്താം പറഞ്ഞത്?"
    ,"A":"അൻപത്തി ഒമ്പതു"
    ,"B":"എഴുപതു"
    ,"C":"അറുപതു"
    ,"D":"അറുപത്തി ഒൻപതു"
    ,"Ans":"B"
    },
    {
    "Que":"നിങ്ങൾ എങ്ങനെയാണെങ്കിൽ അബിമെലക്കിൽ സന്തോഷിക്കുവിൻ എന്ന് യോത്താം പറഞ്ഞത്?"
    ,"A":"നിങ്ങൾ പരമാർത്ഥ ഹൃദയത്തോടെയാണ് ജെറൂബ്ബാലിനോടും കുടുംബത്തോടും പ്രവർത്തിച്ചതെങ്കിൽ"
    ,"B":"നിങ്ങൾ ജെറൂബ്ബാലിനോടും കുടുംബത്തോടും നീതി പുലർത്തുന്നെങ്കിൽ പ്രവർത്തിച്ചതെങ്കിൽ  "
    ,"C":"നിങ്ങൾ ദൈവത്തോട് നീതി പുലർത്തുന്നെങ്കിൽ പ്രവർത്തിച്ചതെങ്കിൽ  "
    ,"D":"നിങ്ങൾ പരമാർത്ഥ ഹൃദയത്തോടെയാണ് ദൈവത്തെ സ്നേഹിക്കുന്നതെങ്കിൽ"
    ,"Ans":"A"
    },
    {
    "Que":"യോത്താം സഹോദരനായ അബിമെലക്കിനെ ഭയന്ന് എന്തു ചെയ്തു?"
    ,"A":"ഓടി ഒളിച്ചു"
    ,"B":"പലായനം ചെയ്തു"
    ,"C":"സമാധാനം ചെയ്തു"
    ,"D":"അവനു കീഴടങ്ങി"
    ,"Ans":"B"
    },
    {
    "Que":"അല്ലാത്തപക്ഷം അബിമെലക്കിൽ നിന്ന് തീ ഇറങ്ങി ആരെ വിഴുങ്ങട്ടെ എന്നാണ് യോത്താം ഷെക്കം നിവാസികളോട് പറയുന്നത്?"
    ,"A":"ബത്ത്‌മില്ലോയിലെ ജനങ്ങളെ"
    ,"B":"അവശേഷിക്കുന്ന ഇസ്രായേൽ ജനത്തെ"
    ,"C":"ഷെക്കെമിലെ ജനങ്ങളെ"
    ,"D":"ഷെക്കെമിലെയും ബത്ത്‌മില്ലോയിലെയും ജനങ്ങളെ"
    ,"Ans":"D"
    },
    {
    "Que":"യോത്താം സഹോദരനായ അബിമെലക്കിനെ ഭയന്ന് പലായനംചെയ്തു എവിടെ ചെന്ന് താമസിച്ചു?"
    ,"A":"ഗിബെയിൽ"
    ,"B":"ബേറിൽ"
    ,"C":"ഷെക്കേമിൽ"
    ,"D":"ഹാരോത്തിൽ"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക്ക് എത്ര വർഷം ഇസ്രായേൽ ഭരിച്ചു?"
    ,"A":"അഞ്ചു വർഷം"
    ,"B":"നാലു വർഷം"
    ,"C":"മൂന്നു വർഷം"
    ,"D":"ഏഴു വർഷം"
    ,"Ans":"C"
    },
    {
    "Que":"ന്യായാധിപന്മാരുടെ ഗ്രന്ഥത്തിൽ മൂന്നുവർഷം ഇസ്രായേൽ ഭരിച്ചു എന്ന് പറയുന്നത് ആരെ കുറിച്ചാണ്?"
    ,"A":"ജെറുബ്ബാൽ"
    ,"B":"ശിംശോൻ"
    ,"C":"അബിമെലക്"
    ,"D":"ഹാരൂൻ"
    ,"Ans":"C"
    },
    {
    "Que":"അബിമെലക്കിനും ഷെക്കെം നിവാസികൾക്കും ഇടയ്ക്ക് ദൈവം ആരെയാണ് അയച്ചത്?"
    ,"A":"ഒരു ന്യായാധിപനെ"
    ,"B":"ഒരു പ്രവാചകനെ"
    ,"C":"ഒരു ദുരാത്മാവിനെ"
    ,"D":"ഒരു ദൂതനെ"
    ,"Ans":"C"
    },
    {
    "Que":"ഷെക്കെംനിവാസികൾ അബിമെലക്കിനെ വഞ്ചിച്ചത് എന്തുകൊണ്ടാണ്?"
    ,"A":"ദൈവം ഒരു ദുരാത്മാവിനെ അയച്ചതിനാൽ"
    ,"B":"അവർ ഭയന്നതുകൊണ്ട്"
    ,"C":"അവൻ തെറ്റ് ചെയ്തത് കൊണ്ട്"
    ,"D":"അവൻ അവരെ വഞ്ചിച്ചത് കൊണ്ട്"
    ,"Ans":"A"
    },
    {
    "Que":"ഷെക്കേംകാർ മലമുകളിൽ ആരെയാണ് പതിയിരുത്തിയത്?"
    ,"A":"കൊള്ളക്കാരെ"
    ,"B":"സൈന്യത്തെ"
    ,"C":"ആളുകളെ"
    ,"D":"അനുയായികളെ"
    ,"Ans":"C"
    },
    {
    "Que":"ഷെക്കേംകാർ ആരെയാണ് കൊള്ളയടിച്ചത്?"
    ,"A":"ആ വഴിയെ കടന്നുപോയ എല്ലാവരെയും"
    ,"B":"ഷെക്കെം നിവാസികളെ"
    ,"C":"ജെറുസലേം നിവാസികളെ"
    ,"D":"കാനാനിലെ ജനങ്ങളെ"
    ,"Ans":"A"
    },
    {
    "Que":"എബദിന്റെ പുത്രൻ ആരാണ്?"
    ,"A":"അഹാബ്"
    ,"B":"ഗാൽ"
    ,"C":"ജോഷ്വ"
    ,"D":"യോത്താം"
    ,"Ans":"B"
    },
    {
    "Que":"ഏബദിന്റെ പുത്രനായ ഗാൽ ആരുമായി ഷേക്കേമിലേക്ക് നീങ്ങിയിരുന്നു?"
    ,"A":"അവന്റെ കുടുംബവുമായി"
    ,"B":"അവന്റെ ബന്ധുക്കളുമായി"
    ,"C":"അവന്റെ കുട്ടികളുമായി"
    ,"D":"അവന്റെ ദാസന്മാരുമായി"
    ,"Ans":"B"
    },
    {
    "Que":"ഹാമോർ ആരുടെ പിതാവാണ്?"
    ,"A":"എബദിന്റെ"
    ,"B":"ഷെക്കെമിന്റെ"
    ,"C":"ഗാലിന്റെ "
    ,"D":"ജെറുബ്ബാലിന്റെ"
    ,"Ans":"B"
    },
    {
    "Que":"ആരാണ് വയലിൽനിന്നു മുന്തിരി ശേഖരിച്ച് ചവിട്ടിപ്പിഴിഞ്ഞ് ഉത്‌സവം ആഘോഷിച്ചത്?"
    ,"A":"ഗാലും അവന്റെ ബന്ധുക്കളും"
    ,"B":"ഷെക്കേംകാർ"
    ,"C":"അബിമെലക്കും അവന്റെ അനുയായികളും"
    ,"D":"ജോഷ്വയും അവന്റെ കുടുംബവും"
    ,"Ans":"B"
    },
    {
    "Que":"വയലിൽനിന്നു മുന്തിരി ശേഖരിച്ച് ചവിട്ടിപ്പിഴിഞ്ഞ് ഉത്സവം ആഘോഷിച്ചതിന് ശേഷം ഷെക്കേംകാർ എന്ത് ചെയ്തു?"
    ,"A":"അവന്റെ ദേവന്റെ ക്ഷേത്രത്തിൽ ചെന്നു പ്രാർത്ഥിച്ചു"
    ,"B":"അബിമെലക്കിനെ ശപിച്ചു"
    ,"C":"ജോഷ്വയെ ആരാധിച്ചു"
    ,"D":"ദൈവത്തെ അഭിനന്ദിച്ചു"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക്കിനെ ആരാണ് ശപിച്ചത്?"
    ,"A":"ജെറുബ്ബാൽ"
    ,"B":"ഗാൽ"
    ,"C":"ഷെക്കേംകാർ"
    ,"D":"ഹാമോർ"
    ,"Ans":"C"
    },
    {
    "Que":"ന്യായാധിപൻമാർ 9:28 ൽ ഏബദിന്റെ പുത്രൻ ഗാൽ എത്ര ചോദ്യങ്ങളാണ് ചോദിക്കുന്നത്?"
    ,"A":"രണ്ട് ചോദ്യങ്ങൾ"
    ,"B":"നാല് ചോദ്യങ്ങൾ"
    ,"C":"മൂന്നു ചോദ്യങ്ങൾ"
    ,"D":"അഞ്ചു ചോദ്യങ്ങൾ"
    ,"Ans":"C"
    },
    {
    "Que":"ഹാമോറിന്റെ ആളുകളെ സേവിച്ചത് ആരാണ്?"
    ,"A":"ജറുബ്ബാലിന്റെ പുത്രനും അവന്റെ കിങ്കരനായ സെബൂളും"
    ,"B":"അബിമെലക്കും അവന്റെ കൂട്ടുകാരും"
    ,"C":"ഗാലും അവന്റെ ബന്ധുക്കളും അവന്റെ കിങ്കരനായ സെബൂളും"
    ,"D":"ജോഷ്വയും അവന്റെ അനുയായികളും"
    ,"Ans":"A"
    },
    {
    "Que":"ഏബദിന്റെ പുത്രൻ ഗാൽ ആരെയാണ് ശപിച്ചത്?"
    ,"A":"ജോഷ്വയെ"
    ,"B":"അബിമെലക്കിനെ"
    ,"C":"ജെറുബ്ബാലിനെ"
    ,"D":"ഹാമോരെ"
    ,"Ans":"B"
    },
    {
    "Que":"ഗാൽ പറഞ്ഞതു കേട്ടപ്പോൾ ആർക്കാണ് കോപം ജ്വലിച്ചത്?"
    ,"A":"ഗിദെയോനും"
    ,"B":"ജെറുബ്ബാലിന്"
    ,"C":"ഹാമോർക്കും"
    ,"D":"സെബൂളിന്"
    ,"Ans":"D"
    },
    {
    "Que":"നഗരാധിപന്റെ പേരെന്താണ്?"
    ,"A":"ഹാമോർ"
    ,"B":"സെബൂൾ"
    ,"C":"ഗിദെയോൻ"
    ,"D":"ഏബദ്"
    ,"Ans":"B"
    },
    {
    "Que":"ന്യായാധിപൻമാർ 9:29 ൽ ആര് ആരോട് നിന്റെ സൈന്യശക്തി വലുതാക്കി ഇറങ്ങിവരൂ എന്നു പറയുന്നതായി പറയുന്നു?"
    ,"A":"ഹാമോർ ജെറുബ്ബാലിനോട്"
    ,"B":"അബിമെലക് ഗാലിനോട്"
    ,"C":"സെബൂൾ ജോഷ്വയോട്"
    ,"D":"ഗാൽ അബിമെലക്കിനോട്"
    ,"Ans":"D"
    },
    {
    "Que":"ഗാലും അവന്റെ ആളുകളും അബിമെലക്കിനെതിരായി നഗരവാസികളെ ഇളക്കുന്നതുകൊണ്ട്, സെബൂൾ അബിമെലക്കിനോട് എന്ത് ചെയ്യാൻ ഉപദേശിക്കുന്നു?"
    ,"A":"സൈന്യത്തോടു കൂടെ പുറപ്പെട്ട് രാത്രി വയലിൽ പതിയിരിക്കുവാൻ"
    ,"B":"അവനെ എതിര്‍ക്കാതെ പതുക്കെ ഇടപെടാൻ"
    ,"C":"പട്ടണം വിട്ട് പോകാൻ"
    ,"D":"അവനെതിരെ യുദ്ധം ചെയ്യുവാൻ "
    ,"Ans":"A"
    },
    {
    "Que":"എപ്പോൾ പട്ടണത്തിൽ പ്രവേശിച്ച് ആക്രമിക്കുവാനാണ് സെബൂൾ അബിമെലക്കിനെ ഉപദേശിക്കുന്നത്?"
    ,"A":"കാവൽക്കാർ കാവൽ മാറുമ്പോൾ "
    ,"B":"അതിരാവിലെ സൂര്യൻ ഉദിച്ചുയരുമ്പോൾ"
    ,"C":"രാത്രി സൈന്യം ഉറങ്ങുമ്പോൾ"
    ,"D":"പകൽ നേർക്കുനേർ ധീരമായി യുദ്ധം ചെയ്തു"
    ,"Ans":"B"
    },
    {
    "Que":"ആരാണ് ജെറുബ്ബാലിന്റെ എഴുപതു മക്കളുടെ രക്തത്തിന് പ്രതികാരം ചെയ്തത്?"
    ,"A":"ഷെക്കേം നിവാസികൾ"
    ,"B":"ദൈവം"
    ,"C":"അബിമെലക്"
    ,"D":"യോത്താം"
    ,"Ans":"B"
    },
    {
    "Que":"ആര് ആർക്കെതിരായി നഗരവാസികളെ ഇളക്കുന്നു എന്നാണ് സെബൂൾ അബിമെലക്കിനെ അറിയിച്ചത്?"
    ,"A":"ജോഷ്വയും അവന്റെ അനുയായികളും അബിമെലക്കിനെതിരായി"
    ,"B":"ഗാലും അവന്റെ ആളുകളും അബിമെലക്കിനെതിരായി"
    ,"C":"യോത്താംമും അവന്റെ ആളുകളും ജെറുബ്ബാലിനെതിരായി"
    ,"D":"ഗാലും അവന്റെ ആളുകളും  ജെറുബ്ബാലിനെതിരായി"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക്കിനെ ആരാണ് ഉപദേശിച്ചത്?"
    ,"A":"ഹാമോർ"
    ,"B":"ഏബദ്"
    ,"C":"ഗിദെയോൻ"
    ,"D":"സെബൂൾ"
    ,"Ans":"D"
    },
    {
    "Que":"ഗാലും സൈന്യവും എതിർക്കുമ്പോൾ എന്ത് ചെയ്യുവാനാണ് സെബൂൾ അബിമെലക്കിനെ ഉപദേശിക്കുന്നത്?"
    ,"A":"പ്രതിരോധം നടത്തുക"
    ,"B":"നേതാവായ ഗാലിനെ വധിക്കുക "
    ,"C":"അവസരത്തിനൊത്ത് പ്രവർത്തിക്കുക"
    ,"D":"യുദ്ധം ചെയ്യുക"
    ,"Ans":"C"
    },
    {
    "Que":"അബിമെലക്കും സൈന്യവും രാത്രിയിൽ എഴുന്നേറ്റ് ഷെക്കെമിനെതിരായി എത്ര ഗണങ്ങളായി പതിയിരുന്നു?"
    ,"A":"രണ്ടുഗണങ്ങളായി"
    ,"B":"മൂന്നുഗണങ്ങളായി"
    ,"C":"നാലുഗണങ്ങളായി"
    ,"D":"അഞ്ചുഗണങ്ങളായി"
    ,"Ans":"C"
    },
    {
    "Que":"ആരാണ് ഷെക്കമിനെതിരായി രാത്രിയിൽ എഴുന്നേറ്റ് നാലുഗണങ്ങളായി പതിയിരുന്നത്?"
    ,"A":"ഗാലും സൈന്യവും"
    ,"B":"ജനങ്ങൾ"
    ,"C":"അബിമെലക്കും സൈന്യവും"
    ,"D":"സെബൂളും സൈന്യവും"
    ,"Ans":"C"
    },
    {
    "Que":"ഗാൽ പുറത്തുവന്ന് എവിടെയാണ് നിലയുറപ്പിച്ചത്?"
    ,"A":"പാളയത്തിനു മുന്നിൽ"
    ,"B":"മുന്തിരി തോട്ടത്തിൽ"
    ,"C":"നഗര കവാടത്തിന്റെ മുൻപിൽ"
    ,"D":"ഗാൽ നദിയുടെ തീരത്തു"
    ,"Ans":"C"
    },
    {
    "Que":"നഗരകവാടത്തിന്റെ മുൻപിൽ നിലയുറപ്പിച്ചതാര്?"
    ,"A":"അബിമെലക്"
    ,"B":"സെബൂൾ"
    ,"C":"ഗാൽ"
    ,"D":"പൗരോഹിത്യം"
    ,"Ans":"C"
    },
    {
    "Que":"ഒളിയിടങ്ങളിൽ നിന്ന് എഴുന്നേറ്റത് ആരാണ്?"
    ,"A":"ഗ്രാമവാസികൾ"
    ,"B":"ഷെക്കെമിലെ നിവാസികൾ"
    ,"C":"ശത്രു സൈന്യം"
    ,"D":"അബിമെലക്കും സൈന്യവും"
    ,"Ans":"D"
    },
    {
    "Que":"ഗാൽ അവരെ കണ്ടപ്പോൾ സെബൂളിനോടു എന്താണ് പറഞ്ഞത്?"
    ,"A":"നിന്റെ പടയാളികളുമായി അവരെ ആക്രമിക്കുക"
    ,"B":"നമുക്ക് അവരോടു സന്ധി ചെയ്യാം"
    ,"C":"അതാ മലമുകളിൽനിന്ന് ആളുകൾ ഇറങ്ങിവരുന്നു"
    ,"D":"അവരോടു യുദ്ധം ചെയ്യാൻ നിന്റെ പടയാളികളെ എന്നോട് കൂടെ അയക്കുക"
    ,"Ans":"C"
    },
    {
    "Que":"അതാ മലമുകളിൽ നിന്ന് ആളുകൾ ഇറങ്ങി വരുന്നു എന്ന് ഗാൽ പറഞ്ഞപ്പോൾ സെബൂൾ അവനോട് എന്താണ് പറഞ്ഞത്?"
    ,"A":"നീ ഭ്രമിച്ചിരിക്കുകയാണ്"
    ,"B":"മലയുടെ നിഴൽകണ്ട് മനുഷ്യരാണെന്ന് നിനക്ക് തോന്നുകയാണ്"
    ,"C":"നീയല്ലേ അവരെ പ്രകോപിപ്പിച്ചത് നീ തന്നെ അവരെ എതിർക്കുക"
    ,"D":"നിന്റെ അനുയായികളുമായി അവരെ നേരിടുക"
    ,"Ans":"B"
    },
    {
    "Que":"മലയുടെ നിഴൽകണ്ട് മനുഷ്യരാണെന്ന് നിനക്ക് തോന്നുകയാണ്:എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"A":"ഗാൽ സെബൂളിനോട്"
    ,"B":"സെബൂൾ ഗാദിനോട്"
    ,"C":"അബിമെലക് ഗാലിനോട്"
    ,"D":"ജനങ്ങൾ സെബൂളിനോട്"
    ,"Ans":"B"
    },
    {
    "Que":"ന്യായാധിപൻമാർ 9:37 ൽ ആളുകൾ എവിടെ നിന്നു ഇറങ്ങിവരുന്നു എന്ന് ഗാദിനോട് സെബൂൾ പറഞ്ഞു?"
    ,"A":"മലമുകളിൽ നിന്ന്"
    ,"B":"ആകാശത്തിൽ നിന്ന്"
    ,"C":"പുഴയുടെ തീരത്ത് നിന്ന്"
    ,"D":"ദേശത്തിന്റെ മധ്യത്തിൽ നിന്ന്"
    ,"Ans":"D"
    },
    {
    "Que":"ആരാണ് ശകുനക്കാരുടെ ഓക്കുമരത്തിന്റെ ഭാഗത്തുനിന്നു വരുന്നു എന്ന് ഗാൽ സെബൂളിനോട് പറഞ്ഞത്?"
    ,"A":"ഒരു കൂട്ടം ആളുകൾ"
    ,"B":"സെബൂളിന്റെ ആളുകൾ"
    ,"C":"അബീമേലെക്കും സംഘവും"
    ,"D":"പടയാളികൾ"
    ,"Ans":"A"
    },
    {
    "Que":"ന്യായാധിപൻമാർ 9:37 ൽ ഒരു കൂട്ടം ആളുകൾ എവിടെ നിന്നു വരുന്നു എന്ന് പറയുന്നത്?"
    ,"A":"പുഴയുടെ തീരത്ത് നിന്ന്"
    ,"B":"മരുഭൂമിയിൽ നിന്ന്"
    ,"C":"ശകുനക്കാരുടെ ഓക്കുമരത്തിന്റെ ഭാഗത്തുനിന്നും"
    ,"D":"നഗരത്തിന്റെ വാതിൽക്കൽ നിന്ന്"
    ,"Ans":"C"
    },
    {
    "Que":"ന്യായാധിപൻമാർ 9:37ൽ പരാമർശിക്കപ്പെടുന്ന ഓക്കുമരം അറിയപ്പെടുന്നതെങ്ങനെയാണ്?"
    ,"A":"വിശുദ്ധ ഓക്കുമരം"
    ,"B":"വലിയ ഓക്കുമരം"
    ,"C":"ശകുനക്കാരുടെ ഓക്കുമരം"
    ,"D":"പഴയ ഓക്കുമരം"
    ,"Ans":"C"
    },
    {
    "Que":"നിന്റെ പൊങ്ങച്ചം ഇപ്പോൾ എവിടെ എന്ന് ന്യായാധിപന്മാർ 9:38 ൽ ആര് ആരോടാണ് ചോദിക്കുന്നത്?"
    ,"A":"സെബൂൾ ഗാദിനോട്"
    ,"B":"ഗാൽ സെബൂളിനോട്"
    ,"C":"അബിമെലക് ഗാലിനോട്"
    ,"D":"ജനങ്ങൾ സെബൂളിനോട്"
    ,"Ans":"A"
    },
    {
    "Que":"നാം സേവിക്കാൻ അബിമെലക്ക് ആരെന്ന് നീയല്ലേ ചോദിച്ചത്?ഇപ്രകാരം ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"A":"ഗാൽ ജനങ്ങളോട്"
    ,"B":"ജനങ്ങൾ ഗാലിനോട്"
    ,"C":"സെബൂൾ ഗാദിനോട്"
    ,"D":"സെബൂൾ ജനങ്ങളോട്"
    ,"Ans":"C"
    },
    {
    "Que":"സെബൂൾ ഗാദിനോട് ചോദിച്ച രണ്ടാമത്തെ ചോദ്യമെന്ത്?"
    ,"A":"നിനക്ക് ഭയം തോന്നുന്നുവോ?"
    ,"B":"നാം സേവിക്കാൻ അബിമെലക്ക് ആരെന്ന് നീയല്ലേ ചോദിച്ചത്"
    ,"C":"നിന്റെ പിന്തുണ എവിടെ?"
    ,"D":"നിന്റെ പിന്തുണ എവിടെ?"
    ,"Ans":"B"
    },
    {
    "Que":"സെബൂൾ ഗാദിനോട് ചോദിച്ച മൂന്നാമത്തെ ചോദ്യമെന്ത്?"
    ,"A":"നീ പോരാടാൻ തയ്യാറാണോ?"
    ,"B":"നീ ആരാണ്?"
    ,"C":"നീ ഭയപ്പെടുന്നുവോ?"
    ,"D":"നീ അധിക്ഷേപിച്ച ജനമല്ലേ ഇത്?"
    ,"Ans":"D"
    },
    {
    "Que":"നീ അധിക്ഷേപിച്ച ജനമല്ലേ ഇത് എന്ന് ചോദിച്ചതിനു ശേഷം സെബൂൾ ഗാദിനോട് എന്താണ് പറഞ്ഞത്?"
    ,"A":"നീ അവരോട് മാപ്പ് പറയുക"
    ,"B":"നീ തന്നെ പോയി അവരോട് പൊരുതുക"
    ,"C":"നീ തന്നെ ഈ ജനത്തെ രക്ഷിക്കുക"
    ,"D":"അവരെ സ്വാഗതം ചെയ്യുക"
    ,"Ans":"B"
    },
    {
    "Que":"നീ തന്നെ പോയി അവരോട് പൊരുതുക എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"A":"സെബൂൾ ഗാദിനോട്"
    ,"B":"ഗാൽ സെബൂളിനോട്"
    ,"C":"അബിമെലക് ഗാലിനോട്"
    ,"D":"ജനങ്ങൾ ഗാലിനോട്"
    ,"Ans":"A"
    },
    {
    "Que":"ഷെക്കെം നിവാസികളുടെ നേതാവായി ഗാൽ ആരോടാണ് പോരാടിയത്?"
    ,"A":"ജനങ്ങളോടൊപ്പം"
    ,"B":"തന്റെ സൈന്യത്തോട്"
    ,"C":"അബിമെലക്കിനോട്"
    ,"D":"സെബൂളിനോട്"
    ,"Ans":"A"
    },
    {
    "Que":"അബിമെലക്ക് ആരെ പിന്തുടർന്നു എന്നാണ് ന്യായാധിപൻമാർ 9:40 ൽ പറഞ്ഞിരിക്കുന്നത്?"
    ,"A":"സെബൂളിനെ"
    ,"B":"ജനങ്ങളെ"
    ,"C":"ഗാലിനെ"
    ,"D":"സൈന്യത്തെ"
    ,"Ans":"C"
    },
    {
    "Que":"അബിമെലക്ക് അവനെ പിന്തുടർന്നപ്പോൾ ഗാൽ എന്ത് ചെയ്തു?"
    ,"A":"അവൻ പലായനം ചെയ്തു"
    ,"B":"അവൻ പ്രതിരോധിച്ചു"
    ,"C":"അവൻ മാപ്പ് പറഞ്ഞു"
    ,"D":"അവൻ ഒളിച്ചു"
    ,"Ans":"A"
    },
    {
    "Que":"അനേകർ എവിടം വരെയാണ് മുറിവേറ്റു വീണത്?"
    ,"A":"നാഗരാതിർത്തി വരെ"
    ,"B":"പട്ടണകവാടം വരെ"
    ,"C":"ഗാൽ നദീതീരം വരെ"
    ,"D":"ഗാൽ മലയുടെ താഴ്വര  വരെ"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക്ക് എവിടെയാണ് താമസമാക്കിയത്?"
    ,"A":"ഷെക്കേം"
    ,"B":"തെബെസ്"
    ,"C":"അറൂമാ"
    ,"D":"ഗില്ഗാൽ"
    ,"Ans":"C"
    },
    {
    "Que":"വയലിൽ നിന്നവരുടെ അടുത്തേക്ക് പാഞ്ഞു ചെന്ന് അവരെ കൊന്നത് ആരാണ്?"
    ,"A":"അബിമെലക്"
    ,"B":"രണ്ട് ഗണങ്ങൾ"
    ,"C":"ഷെക്കെം നിവാസികൾ"
    ,"D":"ഗാൽ"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക്ക് പട്ടണത്തിനെതിരെ യുദ്ധം ചെയ്ത് കയ്യടക്കി അതിനോട് എന്തെല്ലാം ചെയ്‌തു?"
    ,"A":"അവിടെ പാർത്തിരുന്നവരെ കൊന്നു; വീടുകൾക്ക് തീ വെച്ച് "
    ,"B":"പട്ടണം ഇടിച്ചുനിരത്തി ഉപ്പു വിതറി;നഗരത്തിനു തീ വെച്ചു;"
    ,"C":"അവിടെ പാർത്തിരുന്നവരെ കൊന്നു; പട്ടണം ഇടിച്ചുനിരത്തി ഉപ്പു വിതറി"
    ,"D":"നഗരത്തിനു തീ വെച്ചു;പട്ടണം നിശ്ശേഷം നശിപ്പിച്ചു                                                    "
    ,"Ans":"C"
    },
    {
    "Que":"അബിമെലക് ഇടിച്ചുനിരത്തി ഉപ്പു വിതറിയ പട്ടണമേത്?"
    ,"A":"ഷെക്കേം"
    ,"B":"തെബെസ്"
    ,"C":"ജറുശലം"
    ,"D":"ഗില്ഗാൽ"
    ,"Ans":"A"
    },
    {
    "Que":"അബിമെലക് ഷെക്കേം ഇടിച്ചുനിരത്തി ഉപ്പു വിതറി എന്ന് കേട്ടപ്പോൾ ഷെക്കേമിലെ ഗോപുരവാസികൾ എന്ത് ചെയ്തു‌?"
    ,"A":"ഓടിയൊളിച്ചു "
    ,"B":"നഗരത്തിൽ നിന്നും ഒഴിഞ്ഞു"
    ,"C":"എൽബെറീത്ത് ക്ഷേത്രത്തിന്റെ കോട്ടയിൽ കടന്നു"
    ,"D":"പാലായനം ചെയ്തു "
    ,"Ans":"C"
    },
    {
    "Que":"ആരാണ് എൽബെറീത്ത് ക്ഷേത്രത്തിന്റെ കോട്ടയിൽ കടന്നത്?"
    ,"A":"ഗാൽ"
    ,"B":"ഷെക്കേമിലെ ഗോപുരവാസികൾ"
    ,"C":"അബിമെലക്"
    ,"D":"സെബൂൾ"
    ,"Ans":"B"
    },
    {
    "Que":"ആര് തടിച്ചുകൂടിയിരിക്കുന്നു എന്നാണ് അബിമെലക്കിന് അറിവ് കിട്ടിയത്?"
    ,"A":"ഗാൽ സൈന്യം"
    ,"B":"ഷെക്കെംഗോപുരവാസികൾ മുഴുവൻ"
    ,"C":"ഷെക്കെം നിവാസികൾ"
    ,"D":"തെബെസ് നിവാസികൾ"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക് എവിടേക്കാണ് പടയാളികളുമായി പോയത്?"
    ,"A":"നാഗരാതിർത്തിയിലേക്ക്"
    ,"B":"സൽമോൻ മലയിലേക്ക്"
    ,"C":"തെബെസ് മലയിലേക്ക്"
    ,"D":"ഗില്ഗാൽ  മലയിലേക്ക്"
    ,"Ans":"B"
    },
    {
    "Que":"സൽമോൻമലയിലേക്ക് പടയാളികളുമായിപ്പോയ അബിമെലക്ക് എന്താണ് ചെയ്തത്?"
    ,"A":"ജനങ്ങളോട് ചർച്ച നടത്തി"
    ,"B":"സൈന്യത്തെ  കൂട്ടി അവർക്കെതിരെ യുദ്ധം ചെയ്തു "
    ,"C":"അവൻ കോടാലികൊണ്ട് ഒരുകെട്ട് വിറക് വെട്ടിയെടുത്തു"
    ,"D":"കോടാലിയും മറ്റു ആയുധങ്ങളുമായി അവരെ ആക്രമിച്ചു"
    ,"Ans":"C"
    },
    {
    "Que":"കോടാലികൊണ്ട് ഒരുകെട്ട് വിറക് വെട്ടിയെടുത്തതിന് ശേഷം അബിമെലക് എന്ത് ചെയ്‌തു?"
    ,"A":"അത് തോളിൽ എടുത്തു"
    ,"B":"അത് അടുക്കി വെച്ചു "
    ,"C":"സുഹൃത്തുക്കൾക്ക് നൽകി"
    ,"D":"വിറകുകൾ വെളിയിലേക്ക് എറിഞ്ഞു"
    ,"Ans":"A"
    },
    {
    "Que":"കോടാലികൊണ്ട് ഒരുകെട്ട് വിറക് വെട്ടിയെടുത്ത് തോളിൽ എടുത്തശേഷം കൂടെയുള്ളവരോട് അബിമെലക് എന്താണ് പറഞ്ഞത്?"
    ,"A":"വിറകുകൾ തോളിൽ കയറ്റുക"
    ,"B":"ഞാൻ പറഞ്ഞതു പോലെയാക്കുക"
    ,"C":"പെട്ടെന്ന് സൈന്യം സജ്ജമാക്കുക"
    ,"D":"ഞാൻ ചെയ്‌തതുപോലെ വേഗം നിങ്ങളും ചെയ്യുവിൻ"
    ,"Ans":"D"
    },
    {
    "Que":"അവർ വിറക് കെട്ട് എന്തു ചെയ്തു?"
    ,"A":"വിറകുകൾ വെളിയിലേക്ക് എറിഞ്ഞു"
    ,"B":"കോട്ടയോട് ചേർത്തിട്ട് തീവച്ചു"
    ,"C":"വിറകുകൾ ശേഖരിച്ചു"
    ,"D":"വിറകുകൾ അടുക്കി വെച്ചു "
    ,"Ans":"B"
    },
    {
    "Que":"സ്ത്രീകളും പുരുഷൻമാരും ഉൾപ്പെടെ എത്ര ഷെക്കെം ഗോപുരനിവാസികൾ കൊല്ലപ്പെട്ടു?"
    ,"A":"നൂറോളം"
    ,"B":"അയ്യായിരത്തോളം"
    ,"C":"ആയിരത്തോളം"
    ,"D":"പതിനായിരത്തോളം"
    ,"Ans":"C"
    },
    {
    "Que":"ഷെക്കേം ഗോപുര നിവാസികളെ വധിച്ചതിനു ശേഷം അബിമെലക് എവിടേക്കാണ് പോയത്?"
    ,"A":"തെബെസിലേക്ക്"
    ,"B":"സൽമോൻമലയിലേക്ക്"
    ,"C":"ഗില്ഗാലിലേക്ക്"
    ,"D":"ജറുസലേമിലേക്കു"
    ,"Ans":"A"
    },
    {
    "Que":"തെബൈസിൽ ചെന്ന അബിമെലക് അതിനോട് എന്ത് ചെയ്തു?"
    ,"A":"പട്ടണങ്ങൾ നശിപ്പിച്ചു"
    ,"B":"അവരുടെ നഗരങ്ങൾ തീ വെച്ചു"
    ,"C":"അവിടെ പാളയമടിച്ച് അത് പിടിച്ചടക്കി"
    ,"D":"നിരീക്ഷിച്ചു"
    ,"Ans":"C"
    },
    {
    "Que":"തെബസ് കീഴടക്കിയതാരാണ്?"
    ,"A":"അബിമെലക്"
    ,"B":"ഗാൽ"
    ,"C":"ഷെക്കേം നിവാസികൾ"
    ,"D":"സെബൂൾ"
    ,"Ans":"A"
    },
    {
    "Que":"ന്യായാധിപൻമാർ 9:51 ൽ പട്ടണത്തിനുള്ളിൽ എന്തുണ്ടായിരുന്നു എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"A":"വലിയ കൊട്ടാരം"
    ,"B":"വലിയ വീട്"
    ,"C":"ബലിഷ്ഠഗോപുരം"
    ,"D":"വലിയ മന്ദിരം"
    ,"Ans":"C"
    },
    {
    "Que":"ബലിഷ്ഠഗോപുരത്തിനടുത്തെത്തി അതിനെതിരേ യുദ്ധം ചെയ്‌തത് ആരാണ്?"
    ,"A":"ഗാൽ"
    ,"B":"ഷെക്കേം നിവാസികൾ"
    ,"C":"സെബൂൾ"
    ,"D":"അബിമെലക്"
    ,"Ans":"D"
    },
    {
    "Que":"ഗോപുരം അഗ്‌നിക്കിരയാക്കാൻ അതിന്റെ വാതിൽക്കൽ എത്തിയത് ആരാണ്?"
    ,"A":"ഗാൽ"
    ,"B":"സെബൂൾ"
    ,"C":"ഗിദെയോൻ"
    ,"D":"അബിമെലക്"
    ,"Ans":"D"
    },
    {
    "Que":"എന്തെറിഞ്ഞാണ് അബിമെലക്കിന്റെ തലയോട് ഉടച്ചത്?"
    ,"A":"വാൾ"
    ,"B":"തിരികല്ലിൻപിള്ള"
    ,"C":"കല്ല്"
    ,"D":"വടി"
    ,"Ans":"B"
    },
    {
    "Que":"ഗോപുരം അഗ്‌നിക്കിരയാക്കാൻ അതിന്റെ വാതിൽക്കൽ എത്തിയ അബിമെലക്കിന് എന്തു സംഭവിച്ചു?"
    ,"A":"ഒരുവൻ തിരികല്ലിൻപിള്ള എറിഞ്ഞ് അബിമെലക്കിന്റെ തലയോട് ഉടച്ചു"
    ,"B":"ഒരുവൾ തിരികല്ലിൻപിള്ള എടുത്തു അവന്റെ നെഞ്ചിൽ അടിച്ചു"
    ,"C":"ഒരുവൾ തിരികല്ലിൻപിള്ള എറിഞ്ഞ് അവന്റെ തലയോട് ഉടച്ചു"
    ,"D":"ഒരുവൻ തിരികല്ലിൻപിള്ള എടുത്തു അവന്റെ നെഞ്ചിൽ അടിച്ചു"
    ,"Ans":"C"
    },
    {
    "Que":"ഒരുവൾ തിരികല്ലിൻപിള്ള എറിഞ്ഞ് അബിമെലക്കിന്റെ തലയോട് ഉടച്ചപ്പോൾ അബിമെലക് ആരെയാണ് ബദ്ധപ്പെട്ട് വിളിച്ചത്?"
    ,"A":"തന്റെ ആയുധവാഹകനായ യുവാവിനെ"
    ,"B":"തന്റെ സൈന്യാധിപനെ"
    ,"C":"തന്റെ അനുയായിയെ"
    ,"D":"തന്റെ സുഹൃത്തിനെ"
    ,"Ans":"A"
    },
    {
    "Que":"അവൻ വാൾ ഊരി വെട്ടി; ആരാണ് വാൾ ഊരി അബിമെലക്കിനെ വെട്ടിയത്?"
    ,"A":"ഗാൽ"
    ,"B":"ആയുധ വാഹകനായ യുവാവ്"
    ,"C":"സെബൂൾ"
    ,"D":"മറ്റൊരു സൈനികൻ"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക് എങ്ങനെയാണ് മരിച്ചത്?"
    ,"A":"കല്ലെറിഞ്ഞ്"
    ,"B":"തീയിൽ ചിതറിച്ച്"
    ,"C":"വാൾ ഊരി അവനെ വെട്ടിയപ്പോൾ"
    ,"D":"ബലിഷ്ഠഗോപുരം  തകർന്നു"
    ,"Ans":"C"
    },
    {
    "Que":"ആര് മരിച്ചെന്ന് കണ്ടപ്പോഴാണ് ഇസ്രായേൽജനം തങ്ങളുടെ വീടുകളിലേക്ക് തിരിച്ചു പോയത്?"
    ,"A":"ഗാൽ"
    ,"B":"അബിമെലക്"
    ,"C":"സെബൂൾ"
    ,"D":"ഷെക്കേം നിവാസികൾ"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക് മരിച്ചെന്ന് കണ്ടപ്പോൾ ആരാണ് തങ്ങളുടെ വീടുകളിലേക്ക് തിരിച്ചു പോയത്?"
    ,"A":"ഇസ്രായേൽ ജനം"
    ,"B":"ഗാൽ"
    ,"C":"സെബൂൾ"
    ,"D":"ഷെക്കേം നിവാസികൾ"
    ,"Ans":"A"
    }
],
"qjudges10":[
    {
        "Que":"ന്യായാധിപന്മാർ പത്താം അദ്ധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
        ,"A":"പതിമൂന്നു വാക്യങ്ങൾ"
        ,"B":"പതിനെട്ടു വാക്യങ്ങൾ"
        ,"C":"ഇരുപതു വാക്യങ്ങൾ"
        ,"D":"ഇരുപത്തിഅഞ്ചു വാക്യങ്ങൾ"
        ,"Ans":"B"
        },
        {
        "Que":"ന്യായാധിപന്മാർ പത്താം അദ്ധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
        ,"A":"മൂന്നു ശീർഷകങ്ങൾ"
        ,"B":"രണ്ട് ശീർഷകങ്ങൾ"
        ,"C":"നാലു ശീർഷകങ്ങൾ"
        ,"D":"അഞ്ചു ശീർഷകങ്ങൾ"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്മാർ പത്താം അദ്ധ്യായത്തിൽ പരാമർശിക്കപ്പെടുന്ന ന്യായാധിപന്മാർ ആരൊക്കെയാണ്?"
        ,"A":"ശംസോൻ, ഏഹൂദ്, ദെബോര"
        ,"B":"തോല, ജായിർ, ജഫ്‌താ"
        ,"C":"ഗിദെയോൻ, സാംസൺ, എലീ"
        ,"D":"ഏഹൂദ്, ഗിദെയോൻ, ജെയ്‌ഫ്ത"
        ,"Ans":"B"
        },
        {
        "Que":"ആരാണ് അബിമെലക്കിനുശേഷം ഇസ്രായേലിനെ രക്ഷിക്കാൻ നിയുക്‌തനായത്?"
        ,"A":"ജായിർ"
        ,"B":"തോല"
        ,"C":"ജഫ്‌താ"
        ,"D":"ഗിദെയോൻ"
        ,"Ans":"B"
        },
        {
        "Que":"തോലയുടെ പിതാവ് ഏത് ഗോത്രക്കാരൻ ആയിരുന്നു?"
        ,"A":"ഇസാക്കർ ഗോത്രക്കാരൻ"
        ,"B":"ബെഞ്ചമിൻ ഗോത്രക്കാരൻ"
        ,"C":"യൂദാ ഗോത്രക്കാരൻ"
        ,"D":"ലേവി ഗോത്രക്കാരൻ"
        ,"Ans":"A"
        },
        {
        "Que":"തോലയുടെ പിതാവ് ആരായിരുന്നു?"
        ,"A":"പൂവ്വാ"
        ,"B":"ദോദോ"
        ,"C":"ദാവീദ്"
        ,"D":"ദോദോ"
        ,"Ans":"A"
        },
        {
        "Que":"പൂവ്വാ ആരുടെ പുത്രനായിരുന്നു?"
        ,"A":"തോലയുടെ"
        ,"B":"ദോദോയുടെ"
        ,"C":"ജാഫ്തായുടെ"
        ,"D":"ജായിറിന്റെ"
        ,"Ans":"B"
        },
        {
        "Que":"തോല ഇസ്രായേലിനെ എത്ര വർഷം നയിച്ചു?"
        ,"A":"ഇരുപതു വർഷം"
        ,"B":"ഇരുപത്തിമൂന്നു വർഷം"
        ,"C":"പതിനഞ്ചു വർഷം"
        ,"D":"മുപ്പതു വർഷം"
        ,"Ans":"B"
        },
        {
        "Que":"മരിച്ച് അവിടെത്തന്നെ അടക്കപ്പെട്ടു എന്ന് ന്യായാധിപന്മാർ 10:2 ൽ ആരെക്കുറിച്ചാണ് പറയുന്നത്?"
        ,"A":"ജഫ്ത"
        ,"B":"ജഫ്തായെക്കുറിച്ച്"
        ,"C":"ജായിർയെക്കുറിച്ച്"
        ,"D":"തോലയെക്കുറിച്ച്"
        ,"Ans":"D"
        },
        {
        "Que":"തോല എവിടെയാണ് ജീവിച്ചിരുന്നത്?"
        ,"A":"ഷാമീറിൽ"
        ,"B":"ജർമ്മലയിൽ"
        ,"C":"ബെത്ലഹേമിൽ"
        ,"D":"ഗില്ഗലിൽ"
        ,"Ans":"A"
        },
        {
        "Que":"എഫ്രായീം മലനാട്ടിലെ ഷാമീറിൽ ആരെയാണ് അടക്കിയത്?"
        ,"A":"ജായിറിനെ"
        ,"B":"തോലയെ"
        ,"C":"ജഫ്ത"
        ,"D":"അബിമെലക്"
        ,"Ans":"B"
        },
        {
        "Que":"തോലക്കു ശേഷം വന്ന ന്യായാധിപൻ ആരായിരുന്നു?"
        ,"A":"ജഫ്ത"
        ,"B":"ജായിർ"
        ,"C":"സമ്സോൻ"
        ,"D":"ഏഹൂദ്"
        ,"Ans":"B"
        },
        
        {
        "Que":"ജായിർ ഏതു ദേശക്കാരനായിരുന്നു?"
        ,"A":"ബെത്ലഹേം"
        ,"B":"യെഹൂദ"
        ,"C":"ശിലോ"
        ,"D":"ഗിലെയാദ്"
        ,"Ans":"D"
        },
        {
        "Que":"ജായിർ എത്ര വർഷമാണ് ഇസ്രായേലിൽ ന്യായപാലനം നടത്തിയത്?"
        ,"A":"പതിനൊന്ന് വർഷം"
        ,"B":"പതിനഞ്ച് വർഷം"
        ,"C":"ഇരുപത്തിരണ്ട് വർഷം"
        ,"D":"മുപ്പത് വർഷം"
        ,"Ans":"C"
        },
        {
        "Que":"ജായിറിന് എത്ര പുത്രന്മാർ ഉണ്ടായിരുന്നു?"
        ,"A":"പതിനാല്"
        ,"B":"മുപ്പത്തി രണ്ട്"
        ,"C":"പതിമൂന്ന്"
        ,"D":"മുപ്പതു"
        ,"Ans":"D"
        },
        {
        "Que":"ജായിർ എവിടെയാണ് അടക്കപ്പെട്ടത്?"
        ,"A":"ഗിലെയാദിൽ"
        ,"B":"കാമോനിൽ"
        ,"C":"ബെത്ലഹേമിൽ"
        ,"D":"ഷാമീരിൽ"
        ,"Ans":"B"
        },
        {
        "Que":"ജായിറിനു ശേഷം വന്ന ന്യായാധിപൻ ആരാണ്?"
        ,"A":"തോല"
        ,"B":"ജഫ്ത"
        ,"C":"ജാരോം"
        ,"D":"അബിമെലക്"
        ,"Ans":"B"
        },
        {
        "Que":"ഹാവോത്ത്ജായിർ എന്ന് അറിയപ്പെടുന്നത് എന്താണ്?"
        ,"A":"മുപ്പതു ഗ്രാമങ്ങൾ"
        ,"B":"മുപ്പതു പട്ടണങ്ങൾ"
        ,"C":"മുപ്പതു പള്ളികൾ"
        ,"D":"മുപ്പതു വീടുകൾ"
        ,"Ans":"B"
        },
        {
        "Que":"ഹാവോത്ത്ജായിർ എന്ന് അറിയപ്പെടുന്ന മുപ്പതു പട്ടണങ്ങൾ എവിടെയായിരുന്നു?"
        ,"A":"ഗിലെയാദിൽ"
        ,"B":"ബേഥ്ലഹേമിൽ"
        ,"C":"ഷാമീരിൽ"
        ,"D":"എഫ്രായീം മലനാട്ടിൽ"
        ,"Ans":"A"
        },
        {
        "Que":"ഹാവോത്ത്ജായിർ എന്ന് അറിയപ്പെടുന്ന മുപ്പതു പട്ടണങ്ങൾ ആരുടെ അധീനതയിലായിരുന്നു?"
        ,"A":"ജഫ്തായുടെ "
        ,"B":"ജായിറിന്റെ "
        ,"C":"തോലയുടെ"
        ,"D":"ജായിറിന്റെ  പുത്രന്മാരുടെ"
        ,"Ans":"D"
        },
        {
        "Que":"ജായിറിന്റെ മുപ്പതു പുത്രന്മാർ എങ്ങനെയാണ് സവാരി ചെയ്തത്?"
        ,"A":"കുതിരപ്പുറത്ത്"
        ,"B":"കഴുതപ്പുറത്ത്"
        ,"C":"ഒട്ടകപ്പുറത്ത്"
        ,"D":"ആനപ്പുറത്ത്"
        ,"Ans":"B"
        },
        {
        "Que":"ന്യായാധിപൻമാർ 10:6 ൽ ഇസ്രായേൽ ആരെ പരിത്യജിച്ചു എന്നാണ് പറയുന്നത്?"
        ,"A":"തങ്ങളുടെ നേതാവിനെ"
        ,"B":"മോശെയെ"
        ,"C":"കർത്താവിനെ"
        ,"D":"ജായിറിനെ"
        ,"Ans":"C"
        },
        {
        "Que":"സിറിയാ സീദോൻ മൊവാബ് അമ്മോൻഫിലിസ്ത്യാ എന്നിവിടങ്ങളിലെ ദേവന്മാരെ കൂടാതെ ഇസ്രായേൽ ആരെയൊക്കെയാണ് സേവിച്ചത്?"
        ,"A":"ബാൽദേവൻമാരെ"
        ,"B":"അസ്താർത്തെദേവതകളെ"
        ,"C":"അഷേര പ്രതിഷ്ഠയെയും അസ്താർത്തെദേവതകളെയും"
        ,"D":"ബാൽദേവൻമാരെയും അസ്താർത്തെദേവതകളെയും"
        ,"Ans":"D"
        },
        {
        "Que":"കർത്താവ് ഇസ്രായേൽക്കാരെ ഫിലിസ്ത്യർക്കും അമ്മോന്യർക്കും ഏൽപ്പിച്ചു കൊടുത്ത വർഷം അവർ ഇസ്രായേൽ മക്കളെ എന്ത് ചെയ്തു?"
        ,"A":"അവരെ കൊന്നുകളഞ്ഞു"
        ,"B":"അവരെ നശിപ്പിച്ചു "
        ,"C":"ക്രൂരമായി ഞെരുക്കി"
        ,"D":"അവരുടെ വിളകൾ നശിപ്പിച്ചു "
        ,"Ans":"C"
        },
        {
        "Que":"ആരാണ് ഇസ്രായേൽ മക്കളെ ക്രൂരമായി ഞെരുക്കിയത്?"
        ,"A":"ഫിലിസ്ത്യരും അമ്മോന്യരും"
        ,"B":"കർത്താവ്"
        ,"C":"മോവാബിയർ "
        ,"D":"മോവാബിയർ അമാലേക്യർ എന്നിവർ"
        ,"Ans":"A"
        },
        {
        "Que":"എവിടെയുള്ള മുഴുവൻ ഇസ്രായേല്യരെയാണ് അമ്മോന്യരും ഫിലിസ്റ്റിയരും പതിനെട്ടു വർഷം പീഡിപ്പിച്ചത്?"
        ,"A":"അമോര്യരുടെ സ്ഥലത്തു വസിച്ചിരുന്ന ഇസ്രായേല്യരെ"
        ,"B":"കാനാനിലെ വസിച്ചിരുന്ന ഇസ്രായേല്യരെ"
        ,"C":"ഈജിപ്തിലെ ഇസ്രായേല്യരെ"
        ,"D":"ജൂദയുടെ തണ്ണിമതിയിലുള്ളവരെ"
        ,"Ans":"A"
        },
        {
        "Que":"അമ്മോന്യർ ജോർദാൻ കടന്ന് ആരോടാണ് യുദ്ധം ചെയ്യാൻ വന്നത്?"
        ,"A":"ലേവി, ശിമയോൻ,ബഞ്ചമിൻ"
        ,"B":"യൂദാ, ബഞ്ചമിൻ, എഫ്രായിം"
        ,"C":"നഫ്താലി, ആഷേർ "
        ,"D":"ദാൻ, ഇസാക്കർ,യൂദാ"
        ,"Ans":"B"
        },
        {
        "Que":"അമ്മോര്യർ എന്ത് കടന്നാണ് യൂദാ, ബഞ്ചമിൻ, എഫ്രയിം എന്നീ ഗോത്രങ്ങളെ ആക്രമിച്ചത്?"
        ,"A":"സിനായ് പർവ്വതം"
        ,"B":"ജോർദാൻ"
        ,"C":"ലബാൻ പർവ്വതം"
        ,"D":"ചുവപ്പുകടൽ"
        ,"Ans":"B"
        },
        {
        "Que":"ഞങ്ങൾ അങ്ങേക്കെതിരെ എങ്ങനെ പാപം ചെയ്തിരിക്കുന്നു എന്നാണ് ഇസ്രായേൽക്കാർ കർത്താവിനോട് നിലവിളിച്ചു പറഞ്ഞത്?"
        ,"A":"ഞങ്ങളുടെ ദൈവത്തെ മറന്ന് അന്യദേവന്മാരെ സേവിച്ചതുകൊണ്ട്"
        ,"B":"അന്യജാതികളുമായി കൂട്ടുകൂടിയത് കൊണ്ട്"
        ,"C":"ഞങ്ങളുടെ ദൈവത്തെ മറന്ന് ബാലിനെ സേവിച്ചതുകൊണ്ട്"
        ,"D":"കർത്താവിന്റെ ക്രമങ്ങൾ പാലിക്കാത്തത് കൊണ്ട്"
        ,"Ans":"C"
        },
        {
        "Que":"തങ്ങളുടെ ദൈവത്തെ മറന്ന് ആരെ സേവിച്ചു എന്നാണ് ഇസ്രായേൽക്കാർ കർത്താവിനോട് നിലവിളിച്ചു പറഞ്ഞത്?"
        ,"A":"അന്യദേവന്മാരെ"
        ,"B":"അസ്താർത്തയെ "
        ,"C":"ബാലിനെ"
        ,"D":"അഷേരായേ "
        ,"Ans":"C"
        },
        {
        "Que":"ഈജിപ്തുകാർ, അമോര്യർ, അമ്മോന്യർ, ഫിലിസ്ത്യർ എന്നിവരിൽനിന്ന് ഞാൻ നിങ്ങളെ രക്ഷിച്ചില്ലേ?എന്ന് ന്യായാധിപന്മാർ 10:11-ൽ ആരോട് ആണ് കർത്താവ് ചോദിച്ചത്?"
        ,"A":"തോലയോട് "
        ,"B":"ഇസ്രായേൽക്കാരോട്"
        ,"C":"ജായിറിനോട്"
        ,"D":"ജഫ്ത്തയോട്"
        ,"Ans":"B"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 10 :11 അനുസരിച്ച് ഏതൊക്കെ ജനതകളിൽ നിന്നാണ് കർത്താവ് ഇസ്രായേൽക്കാരെ രക്ഷിച്ചത്?"
        ,"A":"ഈജിപ്തുകാർ, അമോര്യർ, അമ്മോന്യർ, ഫിലിസ്ത്യർ"
        ,"B":"കാനാനികൾ, മോവാബ്യർ, ഫിലിസ്ത്യർ, ആസീർ"
        ,"C":"മദ്യാനികൾ, ഗോമോർ, സോംസോം, ഫിലിസ്ത്യർ"
        ,"D":"സിറിയാക്കാർ, ഈജിപ്ത്യർ, ഫിലിസ്ത്യർ, കാനാനികൾ"
        ,"Ans":"A"
        },
        {
        "Que":"അപ്പോഴൊക്കെ നിങ്ങൾ എന്നോട് നിലവിളിച്ചു:ന്യായാധിപൻമാർ 10:12 അനുസരിച്ച് ആരെക്കുറിച്ചാണ് പറയുന്നത്?"
        ,"A":"ദാവീദിനെക്കുറിച്ച്"
        ,"B":"ജോഷ്വയെക്കുറിച്ച്"
        ,"C":"ഇസ്രായേൽക്കാരെക്കുറിച്ച്"
        ,"D":"ഏഹൂദിനെക്കുറിച്ച്"
        ,"Ans":"C"
        },
        {
        "Que":"\"ഇനിയൊരിക്കലും ഞാൻ നിങ്ങളെ രക്ഷിക്കുകയില്ല\" എന്ന് ന്യായാധിപന്മാർ 10:13 ൽ കർത്താവ് ഇസ്രായേൽക്കാരോട് പറയുവാൻ കാരണമെന്ത്?"
        ,"A":"അവർ അന്യജാതികളുമായി കൂട്ടുകൂടിയത് കൊണ്ടു"
        ,"B":"അവർ കർത്താവിനെ ഉപേക്ഷിച്ച് അന്യദേവന്മാരെ സേവിച്ചതുകൊണ്ട്"
        ,"C":"അവർ കർത്താവിന്റെ വാക്കുകൾ പാലിക്കാത്തത് കൊണ്ടു"
        ,"D":"അവർ ദാവീദിനെ അനുസരിക്കാത്തത് കൊണ്ടു"
        ,"Ans":"B"
        },
        {
        "Que":"കർത്താവിനെ ഉപേക്ഷിച്ച് അന്യദേവന്മാരെ സേവിച്ചത് ആരാണ്?"
        ,"A":"സോളമോൻ"
        ,"B":"ദാവീദ്"
        ,"C":"മോശെ"
        ,"D":"ഇസ്രായേൽക്കാർ"
        ,"Ans":"D"
        },
        {
        "Que":"\"കഷ്ടതയിൽ നിന്ന് ആരു നിങ്ങളെ മോചിപ്പിക്കട്ടെ\" എന്നാണ് ന്യായാധിപൻമാർ 10:14 ൽ കർത്താവ് പറഞ്ഞത്?"
        ,"A":"നിങ്ങളുടെ പിതാക്കൾ"
        ,"B":"നിങ്ങൾ തിരഞ്ഞെടുത്ത ദേവന്മാർ"
        ,"C":"നിങ്ങളുടെ പ്രമാണികൾ"
        ,"D":"നിങ്ങളുടെ ന്യായാധിപന്മാർ "
        ,"Ans":"B"
        },
        {
        "Que":"\"ഞങ്ങൾ പാപം ചെയ്‌തു\" എന്ന് കർത്താവിനോട് പറഞ്ഞതിനുശേഷം, ഇസ്രായേൽ ജനം എന്ത് പറഞ്ഞു?"
        ,"A":"അങ്ങേയ്ക്ക് ഇഷ്ടമുള്ളത് ഞങ്ങളോട് ചെയ്തുകൊള്ളുക"
        ,"B":"ഞങ്ങളെ മോചിപ്പിക്കുക"
        ,"C":"ദയവായി ഞങ്ങളെ രക്ഷിക്കുക"
        ,"D":"ഞങ്ങൾക്ക് ഒരു പുതിയ ന്യായാധിപനെ നൽകുക"
        ,"Ans":"A"
        },
        {
        "Que":"\"ഇക്കുറി ഞങ്ങളെ രക്ഷിക്കുക\" എന്ന് ന്യായാധിപൻമാർ 10:15 ൽ ഇസ്രായേൽ ജനം കർത്താവിനോട് പറഞ്ഞു, അവർ പിന്നെ എന്തു ചെയ്തു?"
        ,"A":"ബാലിന്റെ വിഗ്രഹം ഉടച്ചു "
        ,"B":"അന്യദേവന്മാരെ ആരാധിച്ചു"
        ,"C":"അന്യദേവന്മാരെ തങ്ങളുടെ ഇടയിൽ നിന്ന് നീക്കം ചെയ്തു"
        ,"D":"അസ്താർത്തെ പ്രതിമ തകർത്തു"
        ,"Ans":"C"
        },
        {
        "Que":"ഇസ്രായേലിന്റെ കഷ്ടത കണ്ട് ആരാണ് രോഷാകുലനായത്?"
        ,"A":"കർത്താവ്"
        ,"B":"മോശെ"
        ,"C":"ഗിദയോൻ"
        ,"D":"ഏഹൂദ്"
        ,"Ans":"A"
        },
        {
        "Que":"ആരാണ് യുദ്ധത്തിനൊരുങ്ങിയത്?"
        ,"A":"ഫിലിസ്ത്യർ"
        ,"B":"അമ്മോന്യർ"
        ,"C":"സീദോന്യർ"
        ,"D":"എജിപ്ത്യർ"
        ,"Ans":"B"
        },
        {
        "Que":"അമ്മോന്യർ യുദ്ധത്തിന് ഒരുങ്ങി എവിടെയാണ് താവളമടിച്ചത്?"
        ,"A":"കനാൻ"
        ,"B":"ഗിലയാദ്"
        ,"C":"സിനായ്"
        ,"D":"സോംസോം"
        ,"Ans":"B"
        },
        {
        "Que":"ഇസ്രായേൽ ജനം ഒന്നിച്ചു ചേർന്ന് എവിടെയാണ് താവളമടിച്ചത്?"
        ,"A":"സിനായ് പർവ്വതം"
        ,"B":"മിസ്‌പായിൽ"
        ,"C":"ഗിലയാദ്"
        ,"D":"ജോർദാൻ"
        ,"Ans":"B"
        },
        {
        "Que":"\"അമ്മോന്യരോട് യുദ്ധം ആരംഭിക്കുന്നത് ആരോ, അവനായിരിക്കും ഗിലയാദ് നിവാസികൾക്ക് അധിപൻ\" എന്ന് ആരാണ് പറഞ്ഞത്?"
        ,"A":"ഗിലയാദിലെ രാജാവ്"
        ,"B":"ജഫ്ത്ത"
        ,"C":"ഗിലയാദിലെ നേതാക്കന്മാരായ ആളുകൾ"
        ,"D":"ജായിർ"
        ,"Ans":"C"
        }
]
,

"qluke09":
[
{
"Que":"ലുക്കാ 9 ആം അദ്ധ്യായത്തിൽ  എത്ര വാക്യങ്ങൾ ഉണ്ട്?",
"A":"60 വാക്യങ്ങൾ",
"B":"62 വാക്യങ്ങൾ",
"C":"64 വാക്യങ്ങൾ",
"D":"66 വാക്യങ്ങൾ"
,"Ans":"B"
},
{
"Que":"ലുക്കാ സുവിശേഷം 9ആം അദ്ധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?",
"A":"10 ശീർഷകങ്ങൾ",
"B":"12 ശീർഷകങ്ങൾ",
"C":"14 ശീർഷകങ്ങൾ",
"D":"16 ശീർഷകങ്ങൾ"
,"Ans":"B"
},
{
"Que":"ഒന്നാമത്തെ ശീർഷകം ഏത്?",
"A":"പന്ത്രണ്ടു പേരെ അയക്കുന്നു.",
"B":"ശിഷ്യന്മാരെ അയക്കുന്നു.",
"C":"അപ്പസ്തോലന്മാരെ അയക്കുന്നു.",
"D":"എഴുപത്തി രണ്ടു പേരെ അയക്കുന്നു."
,"Ans":"C"
},
{
"Que":"ലുക്കാ 9:1ൽ അവൻ ആരെയാണ് വിളിച്ചത്?",
"A":"പന്ത്രണ്ടു പേരെയും.",
"B":"അപ്പസ്തോലന്മാരെ",
"C":"എഴുപത്തി രണ്ടു പേരെയും.",
"D":"രണ്ടു പേരെ"
,"Ans":"A"
},
{
"Que":"അവൻ പന്ത്രണ്ടു പേരെയും വിളിച്ചു അവർക്ക് എന്താണ് കൊടുത്തത്?",
"A":"സകല പിശാചുക്കളുടെയും മേൽ അവർക്കു അധികാരം കൊടുത്തു",
"B":"എല്ലാവരെയും സ്വാധീനിക്കാൻ സാധിക്കുന്ന ശക്തിയും അധികാരവും കൊടുത്തു",
"C":"സകല പിശാചുക്കളുടെയും മേൽ അവർക്ക് അധികാരവും ശക്തിയും കൊടുത്തു",
"D":"സകല പിശാചുക്കളുടെയും മേൽ അവർക്ക് ശക്തി കൊടുത്തു"
,"Ans":"C"
},
{
"Que":"അവൻ പന്ത്രണ്ടു പേരെയും വിളിച്ച് എന്തിനാണ് അയച്ചത്?",
"A":"സകല ജനതകളെയും ശിഷ്യപ്പെടുത്താൻ",
"B":"രോഗങ്ങൾ സുഖപ്പെടുത്താനും ദൈവരാജ്യം പ്രസംഗിക്കാനും",
"C":"രോഗികൾക്ക് ഭക്ഷണം കൊടുക്കാനും ദൈവരാജ്യം സ്ഥാപിക്കാനും  ",
"D":"ദൈവരാജ്യം സ്ഥാപിക്കാനും  സകല ജനതകളെയും ശിഷ്യപ്പെടുത്താനും"
,"Ans":"B"
},
{
"Que":"പന്ത്രണ്ടു പേരോട് യാത്രക്ക് എന്തൊക്കെ എടുക്കരുത് എന്നാണ് അവൻ പറഞ്ഞത്?",
"A":"വടിയോ സഞ്ചിയോ അപ്പമോ ചെരിപ്പോ",
"B":"വടിയോ സഞ്ചിയോ പണമോ ചെരിപ്പോ",
"C":"മടിശീലയോ അപ്പമോ ചെരിപ്പോ",
"D":"വടിയോ സഞ്ചിയോ അപ്പമോ പണമോ"
,"Ans":"D"
},
{
"Que":"എന്ത് ഉണ്ടായിരിക്കരുത് എന്നാണു പന്ത്രണ്ടു പേരോട്  അവൻ പറഞ്ഞത്?",
"A":"രണ്ടു ചെരുപ്പ്",
"B":"മടിശീല",
"C":"രണ്ട് ഉടുപ്പ്",
"D":"രണ്ട് വസ്ത്രങ്ങൾ"
,"Ans":"C"
},
{
"Que":"എവിടെ താമസിക്കുക എന്നാണ് പന്ത്രണ്ടു പേരോട്  അവൻ പറഞ്ഞത്?",
"A":"വിശ്വാസികളുടെ കൂടെ",
"B":"നിങ്ങൾ ഏത് വീട്ടിൽ പ്രവേശിക്കുന്നുവോ അവിടെ",
"C":"സ്വയം നിർമിക്കുന്ന കൂടാരത്തിൽ",
"D":"ഗ്രാമത്തിലെ സകല ജനങ്ങളോടും കൂടെ"
,"Ans":"B"
},
{
"Que":"നിങ്ങളെ സ്വീകരിക്കാത്തവരുടെ പട്ടണത്തിൽ നിന്നും പോരുമ്പോൾ എന്ത് ചെയ്യണം എന്നാണ് യേശു പറഞ്ഞത്?",
"A":"ആ പട്ടണം ഉപേക്ഷിക്കുവിൻ",
"B":"കാലിലെ പൊടി തട്ടിക്കളയുവിൻ",
"C":"മറ്റൊരു പട്ടണത്തിലേക്ക് പോകുക",
"D":"അവരെ ശപിക്കുക"
,"Ans":"B"
},
{
"Que":"അപ്പസ്തോലന്മാരെ സ്വീകരിക്കാത്ത പട്ടണങ്ങൾക്കെതിരെ സാക്ഷ്യത്തിനായി എന്ത് ചെയ്യണം എന്നാണ് യേശു പറഞ്ഞത്?",
"A":"അവരോട് യുദ്ധം ചെയ്യുക",
"B":"കാലിലെ പൊടി തട്ടിക്കളയുവിൻ",
"C":"ആ പട്ടണം നശിപ്പിക്കുക ",
"D":"ആ പട്ടണം ഉപേക്ഷിക്കുവിൻ"
,"Ans":"B"
},
{
"Que":"ലുക്കാ 9:6ൽ അപ്പസ്തോലന്മാർ പുറപ്പെട്ട് എന്ത് ചെയ്തു?",
"A":"ഗ്രാമങ്ങൾ തോറും ചുറ്റി സഞ്ചരിച്ചു സുവിശേഷം പ്രസംഗിക്കുകയും എല്ലായിടത്തും രോഗശാന്തി നൽകുകയും ചെയ്തു.",
"B":"നഗരങ്ങളിൽ തോറും ചുറ്റി സഞ്ചരിച്ചു സുവിശേഷം പ്രസംഗിക്കുകയും എല്ലായിടത്തും രോഗശാന്തി നൽകുകയും ചെയ്തു",
"C":"ഗ്രാമങ്ങൾ തോറും ചുറ്റി സഞ്ചരിച്ചു സുവിശേഷം പ്രസംഗിക്കുകയും വിശ്വസിച്ചിടത്തു രോഗശാന്തി നൽകുകയും ചെയ്തു",
"D":"പട്ടണങ്ങൾ തോറും ചുറ്റി സഞ്ചരിച്ചു സുവിശേഷം പ്രസംഗിക്കുകയും എല്ലായിടത്തും രോഗശാന്തി നൽകുകയും ചെയ്തു"
,"Ans":"A"
},
{
"Que":"ഗ്രാമങ്ങൾ തോറും ചുറ്റി സഞ്ചരിച്ചു സുവിശേഷം പ്രസംഗിക്കുകയും എല്ലായിടത്തും രോഗശാന്തി നൽകുകയും ചെയ്തത് ആര്?",
"A":"പന്ത്രണ്ടു പേർ.",
"B":"യേശുവും ശിഷ്യന്മാരും ",
"C":"ശിഷ്യന്മാർ",
"D":"എഴുപത്തി രണ്ടു പേർ "
,"Ans":"A"
},
{
"Que":"ഏഴ് മുതൽ ഒൻപത് വരെയുള്ള ശീർഷകം എന്താണ്?",
"A":"അപ്പം വർധിപ്പിക്കുന്നു",
"B":"ശിഷ്യന്മാരുടെ യാത്ര.",
"C":"ഹേറോദേസിന്റെ ഉൽകണ്ഠ.",
"D":"പത്രോസിന്റെ വിശ്വാസപ്രഖ്യാപനം "
,"Ans":"C"
},
{
"Que":"ലുക്കാ 9:7ൽ  സംഭവിച്ചതെല്ലാം കേട്ട് പരിഭ്രാന്തനായത് ആരാണ്?",
"A":"ഫരിസേയർ",
"B":"ഹേറോദേസ്",
"C":"നിയമജ്ഞർ ",
"D":"പീലാത്തോസ്"
,"Ans":"B"
},
{
"Que":"ലുക്കാ 9:7ൽ  മരിച്ചവരിൽ നിന്ന് ആര് ഉയർപ്പിക്കപ്പെട്ടിരിക്കുന്നു എന്നാണ് ചിലർ പറഞ്ഞിരുന്നത്?",
"A":"ഏലിയാ",
"B":"യോഹന്നാൻ",
"C":"മോശ",
"D":"യേശു"
,"Ans":"B"
},
{
"Que":"ലുക്കാ 9:8ൽ   ആരാണ് പ്രത്യക്ഷപ്പെട്ടിരിക്കുന്നു എന്നാണ് മറ്റു ചിലർ പറഞ്ഞത്?",
"A":"ഏലിയാ.",
"B":"യോഹന്നാൻ.",
"C":"പണ്ടത്തെ പ്രവാചകന്മാരിൽ ഒരുവൻ",
"D":"ദൈവപുത്രൻ"
,"Ans":"A"
},
{
"Que":"ആരുയർത്തു വന്നിരിക്കുന്നു എന്ന് ലുക്കാ 9:8ൽ   വേറെ ചിലർ പറഞ്ഞത്?",
"A":"യേശു",
"B":"യോഹന്നാൻ",
"C":"പണ്ടത്തെ പ്രവാചന്മാരിൽ ഒരുവൻ.",
"D":"ഏലിയാ"
,"Ans":"C"
},
{
"Que":"യോഹന്നാനെ ശിരച്ഛേദം ചെയ്തത് ആരാണ്?",
"A":"പീലാത്തോസ് ",
"B":"സലോമി",
"C":"ഹേറോദേസ്.",
"D":"എഹൂദ് "
,"Ans":"C"
},
{
"Que":" ലുക്കാ 9:9ൽ    യേശുവിനെ കാണാൻ ആരാണ് ആഗ്രഹിച്ചത്?",
"A":"ഹേറോദേസ്.",
"B":"സക്കേവൂസ്",
"C":"യോഹന്നാൻ",
"D":"ഊമൻ"
,"Ans":"A"
},
{
"Que":"ഒൻപതാമത്തെ അധ്യായത്തിലെ ഏത് സംഭവമാണ് നാലു സുവിശേഷകരും രേഖപ്പെടുത്തുന്നതായി കാണുന്നത്?",
"A":"പീഡാനുഭവവും ഉദ്ധാനവും ഒന്നാം പ്രവചനം",
"B":"ശിഷ്യന്മാരെ അയക്കുന്നു.",
"C":"ഹേറോദേസിന്റെ ഉൽകണ്ഠ.",
"D":"അപ്പം വർധിപ്പിക്കുന്നു."
,"Ans":"D"
},
{
"Que":"ലുക്കാ 9 ലെ മൂന്നാമത്തെ ശീർഷകം എന്താണ്?",
"A":"ഹേറോദേസിന്റെ ഉൽകണ്ഠ",
"B":"ശിഷ്യന്മാരെ അയക്കുന്നു.",
"C":"പീഡാനുഭവവും ഉദ്ധാനവും ഒന്നാം പ്രവചനം",
"D":"അപ്പം വർധിപ്പിക്കുന്നു."
,"Ans":"D"
},
{
"Que":"അപ്പസ്തോലന്മാർ മടങ്ങി വന്ന് യേശുവിനെ എന്താണ് അറിയിച്ചത്?",
"A":"അവരുടെ യാത്രകൾ.",
"B":"ജനങ്ങൾ തങ്ങളെ സ്വീകരിച്ചതും തങ്ങൾ രോഗശാന്തി നൽകിയതും",
"C":"തങ്ങൾ ചെയ്തതെല്ലാം.",
"D":"അത്ഭുതങ്ങൾ സംഭവിച്ചത്"
,"Ans":"C"
},
{
"Que":"മടങ്ങി വന്ന അപ്പസ്തോലന്മാരെ യേശു എവിടേക്കാണ് കൂട്ടികൊണ്ട് പോയത്?",
"A":"ബഥ്സയ്‌ദായിലേക്കു",
"B":"സീനായ് മലയിലേക്ക്",
"C":"സമരിയായിലേക്കു",
"D":"കഫർണാം എന്ന പട്ടണത്തിലേക്ക്."
,"Ans":"A"
},
{
"Que":"ബഥ്സയ്ദായിൽ വച്ച് യേശു എന്താണ് ചെയ്തത്?",
"A":"ദൈവരാജ്യത്തെപ്പറ്റി ജനങ്ങളോട് പ്രസംഗിക്കുകയും രോഗശാന്തി ആവശ്യം ആയിരുന്നവരെ സുഖപ്പെടുത്തുകയും ചെയ്തു.",
"B":"ശിശുക്കളെ അനുഗ്രഹിക്കുകയും  ദൈവരാജ്യത്തെപ്പറ്റി ജനങ്ങളോട് പ്രസംഗിക്കുകയും ചെയ്തു",
"C":"ശിഷ്യരോടൊത്തു പ്രാർത്ഥിക്കുകയും രോഗശാന്തി ആവശ്യം ആയിരുന്നവരെ സുഖപ്പെടുത്തുകയും ചെയ്തു.",
"D":"ശിഷ്യരോടൊത്തു പ്രാർത്ഥിക്കുകയും ശിശുക്കളെ അനുഗ്രഹിക്കുകയും  ചെയ്തു"
,"Ans":"A"
},
{
"Que":"ബഥ്സയ്ദായിൽ വച്ച്  ആരെയാണ് സുഖപ്പെടുത്തിയത്?",
"A":"പിശാച് ബാധിതരെ ",
"B":"രോഗികളെ",
"C":"രോഗശാന്തി ആവശ്യം ആയിരുന്നവരെ.",
"D":"വിശ്വാസികളായവരെ."
,"Ans":"C"
},
{
"Que":"ലുക്കാ 9:12ൽ  പന്ത്രണ്ടു പേരും അവന്റെ അടുത്ത് വന്നതെപ്പോൾ?",
"A":"സൂര്യൻ ഉദിച്ചു തുടങ്ങിയപ്പോൾ",
"B":"രാത്രിയുടെ മൂന്നാം യാമത്തിൽ",
"C":"നേരം പുലരാൻ തുടങ്ങിയപ്പോൾ",
"D":"പകൽ അസ്തമിച്ചു തുടങ്ങിയപ്പോൾ."
,"Ans":"D"
},
{
"Que":"നാം വിജനസ്ഥലത്തായതു കൊണ്ട് ജനങ്ങളെ ഭക്ഷണം വാങ്ങാൻ പറഞ്ഞയക്കുക എന്ന് അവർ പറഞ്ഞപ്പോൾ യേശു എന്താണ് പ്രതിവചിച്ചത്?",
"A":"നിങ്ങൾ അവർക്ക് ഭക്ഷണം കൊടുക്കുവിൻ.",
"B":"ഞാൻ അവർക്ക് ഭക്ഷണം നൽകും",
"C":"നിങ്ങൾ പോയി അവർക്കു ഭക്ഷണം കൊണ്ട് വരുവിൻ ",
"D":"മനുഷ്യൻ അപ്പം കൊണ്ട് മാത്രം അല്ല ജീവിക്കുന്നത് "
,"Ans":"A"
},
{
"Que":"നിങ്ങൾ അവർക്ക് ഭക്ഷണം കൊടുക്കുവിൻ എന്നു പറഞ്ഞപ്പോൾ അവരുടെ കയ്യിൽ എന്ത് ഉണ്ടെന്നാണ് അവർ പറഞ്ഞത്?",
"A":"അഞ്ച് അപ്പവും രണ്ടു മത്സ്യവും.",
"B":"ഏഴ് അപ്പവും രണ്ടു മത്സ്യവും.",
"C":"ഏഴ് അപ്പവും നാലു മത്സ്യവും.",
"D":"മൂന്നു അപ്പവും രണ്ടു മത്സ്യവും."
,"Ans":"A"
},
{
"Que":"അപ്പം വർധിപ്പിച്ചപ്പോൾ അവിടെ ഏകദേശം എത്ര പേർ ഉണ്ടായിരുന്നു?",
"A":"നാലായിരം പുരുഷന്മാർ.",
"B":"അയ്യായിരം പുരുഷന്മാർ.",
"C":"മൂവായിരം പുരുഷന്മാർ.",
"D":"ആറായിരം പുരുഷന്മാർ."
,"Ans":"B"
},
{
"Que":"ജനങ്ങളെ എത്ര പന്തികളായി ആണ് ഇരുത്തിയത്?",
"A":"12 വീതം പന്തി.",
"B":"80 വീതം പന്തി.",
"C":"50 വീതം പന്തി.",
"D":"25 വീതം പന്തി."
,"Ans":"C"
},
{
"Que":"സ്വർഗ്ഗത്തിലേക്കു കണ്ണുകൾ ഉയർത്തി ആശിർവദിച്ച അപ്പം വിളമ്പാൻ ആരെയാണ് ഏല്പിച്ചത്?",
"A":"ശിഷ്യന്മാരെ.",
"B":"പത്രോസിനെ.",
"C":"യോഹന്നാനെ.",
"D":"അന്ത്രയോസിനെ"
,"Ans":"A"
},
{
"Que":"എല്ലാവരും ഭക്ഷിച്ച് തൃപ്തരായപ്പോൾ ബാക്കി വന്ന കഷണങ്ങൾ എത്ര കുട്ട നിറയെ ശേഖരിച്ചു?",
"A":"പന്ത്രണ്ട് കുട്ട.",
"B":"പതിനഞ്ച് കുട്ട.",
"C":"പത്തു കുട്ട.",
"D":"പതിനേഴു കുട്ട."
,"Ans":"A"
},
{
"Que":"മനുഷ്യ പുത്രൻ ആരാൽ ആണ് തിരസ്കരിക്കപ്പെടുന്നത്?",
"A":"സദൂക്കായികൾ പുരോഹിത പ്രമുഖന്മാർ നിയമജ്ഞർ എന്നിവരാൽ",
"B":"ജനപ്രമാണികൾ സദൂക്കായികൾ നിയമജ്ഞർ എന്നിവരാൽ",
"C":"ഫരിസേയർ  പുരോഹിത പ്രമുഖന്മാർ നിയമജ്ഞർ എന്നിവരാൽ",
"D":"ജനപ്രമാണികൾ പുരോഹിത പ്രമുഖന്മാർ നിയമജ്ഞർ എന്നിവരാൽ"
,"Ans":"D"
},
{
"Que":"യേശുവിനെ അനുഗമിക്കാൻ ആഗ്രഹിക്കുന്നവർ എന്താണ് പരിത്വജിക്കേണ്ടത്?",
"A":"അവന്റെ കുരിശ്",
"B":"തന്നെ തന്നെ",
"C":"തന്റെ കുടുംബം",
"D":"തന്റെ സമ്പത്തു"
,"Ans":"B"
},
{
"Que":"യേശുവിനെ അനുഗമിക്കാൻ ആഗ്രഹിക്കുന്നവർ എന്താണ് അനുദിനം വഹിക്കേണ്ടത്?",
"A":"തന്‍റെ പാപങ്ങൾ ",
"B":"തന്റെ പ്രവർത്തികളുടെ ഫലം ",
"C":"തന്‍റെ സമ്പത്തു",
"D":"തന്‍റെ കുരിശ്"
,"Ans":"D"
},
{
"Que":"സ്വന്തം ജീവൻ രക്ഷിക്കാൻ ആഗ്രഹിക്കുന്നവന് എന്ത് സംഭവിക്കും?",
"A":"അത് നഷ്ടപ്പെടുത്തും",
"B":"അത് സംരക്ഷിക്കും",
"C":"അതിനു വേണ്ടി പോരാടും",
"D":"അതിനായി പ്രാർത്ഥിക്കും"
,"Ans":"A"
},
{
"Que":"എന്നെ പ്രതി സ്വജീവൻ നഷ്ടപ്പെടുത്തുന്നവന് എന്ത് സംഭവിക്കും?",
"A":"അവൻ അത് നഷ്ടപ്പെടും",
"B":"മരണമുണ്ടാവില്ല",
"C":"നിത്യം ജീവിക്കും",
"D":"അവൻ അത് രക്ഷിക്കും"
,"Ans":"D"
},
{
"Que":"ലുക്ക 9:25 ഉദ്ധരിക്കുക?",
"A":"ഒരുവന്‍ എന്നെക്കുറിച്ചോ എന്റെ വചനങ്ങളെക്കുറിച്ചോ ലജ്‌ജിച്ചാല്‍ അവനെക്കുറിച്ചു മനുഷ്യപുത്രനും തന്റെയും പിതാവിന്റെയും വിശുദ്‌ധ ദൂതന്‍മാരുടെയും മഹത്വത്തില്‍ വരുമ്പോള്‍ ലജ്‌ജിക്കും",
"B":"ഒരുവൻ ലോകം മുഴുവൻ നേടിയാലും തന്നെത്തന്നെ നഷ്ടപ്പെടുത്തുകയോ നശിപ്പിക്കുകയോ ചെയ്‌താൽ അവന് എന്തു പ്രയോജനം",
"C":"സ്വന്തം ജീവന്‍ രക്‌ഷിക്കാന്‍ ആഗ്രഹിക്കുന്നവന്‍ അതു നഷ്‌ടപ്പെടുത്തും; എന്നെപ്രതി സ്വജീവന്‍ നഷ്‌ടപ്പെടുത്തുന്നവന്‍ അതിനെ ര ക്‌ഷിക്കും.",
"D":"ആരെങ്കിലും എന്നെ അനുഗമിക്കാന്‍ ആഗ്രഹിക്കുന്നെങ്കില്‍ അവന്‍ തന്നെത്തന്നെ പരിത്യജിച്ച്‌്‌ അനുദിനം തന്‍െറ കുരിശുമെടുത്തുകൊണ്ട്‌ എന്നെ അനുഗമിക്കട്ടെ."
,"Ans":"B"
},
{
"Que":"മനുഷ്യ പുത്രൻ ആരെക്കുറിച്ചാണ് ലജ്ജി ക്കുന്നത്?",
"A":"അവനെകുറിച്ചോ അവന്റെ വചനങ്ങളെക്കുറിച്ചോ ലജ്ജിക്കുന്നവനെ കുറിച്ച്",
"B":"തന്റെ പിതാവിന്റെ വചനങ്ങൾ അനുസരിക്കാത്തവനെക്കുറിച്ചു ",
"C":"മനുഷ്യപുത്രനെ തള്ളി പറയുന്നവനെക്കുറിച്ചു ",
"D":"ശിഷ്യന്മാരെക്കുറിച്ച്"
,"Ans":"A"
},
{
"Que":"മനുഷ്യ പുത്രൻ ആരുടെ മഹത്വത്തിൽ ആണ് വരുന്നത്?",
"A":"തന്റെ പിതാവിന്റെ വിശുദ്ധ ദൂദന്മാരുടെ മഹത്വത്തിൽ",
"B":"തന്റെ വിശുദ്ധ ദൂദന്മാരുടെ മഹത്വത്തിൽ",
"C":"തന്റെയും പിതാവിന്റെയും വിശുദ്ധ ദൂദന്മാരുടെയും മഹത്വത്തിൽ",
"D":"വിശുദ്ധ ദൂദന്മാരുടെ മഹത്വത്തിൽ"
,"Ans":"C"
},
{
"Que":"എന്തു കാണുന്നതിന് മുൻപാണ് നിൽക്കുന്നവരിൽ ചിലർ മരിക്കുകയില്ലാത്തത്?",
"A":"യേശുവിന്റെ പുനരുത്ഥാനം",
"B":"ദൈവരാജ്യം",
"C":"തന്റെ മഹത്വം",
"D":"രൂപാന്തരീകരണം "
,"Ans":"B"
},
{
"Que":"ലൂക്ക ഒൻപതിന്റെ ആറാമത്തെ തലക്കെട്ട് എന്താണ്?",
"A":"പീഡാനുഭവവും ഉദ്ധാനവും ഒന്നാം പ്രവചനം",
"B":"പത്രോസിന്റെ വിശ്വാസ പ്രഖ്യാപനം ",
"C":"പിശാച് ബാധിച്ച ബാലനെ സുഖപ്പെടുത്തുന്നു",
"D":"യേശു രൂപാന്തരപ്പെടുന്നു"
,"Ans":"D"
},
{
"Que":"യേശു പ്രാർത്ഥിക്കാനായി മലയിലേക്ക് കയറി പോയത് എപ്പോൾ?",
"A":"പീഡാനുഭവും ഉത്ഥാനവും ഒന്നാം പ്രവചനത്തിന് ശേഷം എട്ടു ദിവസങ്ങൾ കഴിഞ്ഞ്",
"B":"ശിഷ്യന്മാരെ കൊണ്ടുള്ള യാത്രയ്ക്ക് ശേഷം എട്ടു ദിവസങ്ങൾ കഴിഞ്ഞ്",
"C":"പത്രോസിന്റെ വിശ്വാസ പ്രഖ്യാപനത്തിനു ശേഷം എട്ടു ദിവസങ്ങൾ കഴിഞ്ഞ്",
"D":"ശിഷ്യന്മാരെ കൊണ്ടുള്ള യാത്രയ്ക്ക് ശേഷം"
,"Ans":"A"
},
{
"Que":"യേശു പ്രാർത്ഥിക്കാനായി മലയിലേക്ക് കയറി പോയപ്പോൾ ആരെയൊക്കെ ആണ് കൂട്ടികൊണ്ട് പോയത്?",
"A":"യോഹന്നാൻ, യാക്കോബ്, തോമസ്",
"B":"പത്രോസ്, യോഹന്നാൻ,മത്തായി ",
"C":"പത്രോസ്, യോഹന്നാൻ,അന്ത്രയോസ് ",
"D":"പത്രോസ്, യോഹന്നാൻ, യാക്കോബ്"
,"Ans":"D"
},
{
"Que":"ലുക്ക 9:29ൽ അവന്റെ മുഖഭാഗം മാറിയതെപ്പോൾ?",
"A":"മോശയെയും ഏലിയായെയും കണ്ടപ്പോൾ",
"B":"പത്രോസ് ഉറങ്ങിയപ്പോൾ",
"C":"ശിഷ്യന്മാർ അനുഗമിച്ചപ്പോൾ",
"D":"പ്രാർത്ഥിച്ചു കൊണ്ടിരിക്കുമ്പോൾ"
,"Ans":"D"
},
{
"Que":"ലുക്ക 9:29ൽ അവന്റെ വസ്ത്രത്തിന് എന്തു സംഭവിച്ചു?",
"A":"പ്രകാശത്താൽ കരിഞ്ഞുപോയി",
"B":"വെണ്മയോടെ ശോഭിച്ചു ",
"C":"ചുവന്നു തുടുത്തു",
"D":"പ്രകാശിച്ചു "
,"Ans":"B"
},
{
"Que":"ലുക്ക 9:30ൽ മലയിൽ വച്ച് യേശുവിനോട് സംസാരിച്ചു കൊണ്ടിരുന്നവർ ആരെല്ലാം?",
"A":"പത്രോസും യാക്കോബും ",
"B":"പത്രോസും യോഹന്നാനും",
"C":"പത്രോസും യോഹന്നാനും യാക്കോബും",
"D":"മോശയും ഏലിയായും"
,"Ans":"D"
},
{
"Que":"ലുക്ക 9:31ൽ  മഹത്വത്തോടെ കാണപ്പെട്ടവർ ആരോക്കെയാണ്?",
"A":"മോശയും ഏലിയായും ",
"B":"പത്രോസും യോഹന്നാനും",
"C":"യാക്കോബും യോഹന്നാനും",
"D":"പത്രോസും യോഹന്നാനും യാക്കോബും"
,"Ans":"A"
},
{
"Que":"ലുക്ക 9:31ൽ  മോശയും ഏലിയായും എന്തിനെക്കുറിച്ചാണ് സംസാരിച്ചത്?",
"A":"യേശുവിന്റെ ഉത്ഥാനത്തെക്കുറിച്ച് ",
"B":"യേശുവുവിന്റെ പീഡാനുഭവത്തെക്കുറിച്ചു",
"C":"യേശുവിന്റെ കടന്നു പോകലിനെക്കുറിച്ച്",
"D":"യേശുവിന്റെ അത്ഭുത പ്രവർത്തികളെക്കുറിച്ചു"
,"Ans":"C"
},
{
"Que":"ലുക്ക 9:32ൽ   നിദ്രാവിവശരായിട്ടും ഉണർന്നിരുന്നവർ ആരെല്ലാം?",
"A":"പത്രോസും കൂടെയുള്ളവരും",
"B":"യോഹന്നാനും യാക്കോബും",
"C":"പത്രോസും യോഹന്നാനും",
"D":"ശിഷ്യന്മാരും ജനങ്ങളും"
,"Ans":"A"
},
{
"Que":"അവർ അവന്റെ മഹത്വം ദർശിച്ചു (ലുക്ക 9:32)  ആരെല്ലാം?",
"A":"മോശയും ഏലിയായും",
"B":"പത്രോസും കൂടെയുള്ളവരും",
"C":"യോഹന്നാനും യാക്കോബും",
"D":"പത്രോസും യോഹന്നാനും"
,"Ans":"B"
},
{
"Que":"ലുക്ക 9:32ൽ പറയുന്ന 'അവനോട് കൂടെ നിന്ന ഇരുവർ' ആരെല്ലാം?",
"A":"മോശയും ഏലിയായും",
"B":"യോഹന്നാനും യാക്കോബും",
"C":"പത്രോസും യാക്കോബും",
"D":"പത്രോസും യോഹന്നാനും"
,"Ans":"A"
},
{
"Que":"\"ഗുരോ നാം ഇവിടെ ആയിരിക്കുന്നത് നല്ലതാണ്. ഞങ്ങൾ മൂന്ന് കൂടാരങ്ങൾ ഉണ്ടാക്കാം\"(9:33) ഇപ്രകാരം ആര് ആരോട് പറഞ്ഞു?",
"A":"പത്രോസ് യേശുവിനോട്",
"B":"യോഹന്നാൻ യേശുവിനോട്",
"C":"യാക്കോബ് യേശുവിനോട്",
"D":"ഇവയൊന്നുമല്ല"
,"Ans":"A"
},
{
"Que":"മൂന്ന് കൂടാരങ്ങൾ ആർക്കു വേണ്ടിയാണെന്നാണ് പത്രോസ് പറയുന്നത്?",
"A":"പത്രോസിനും യോഹന്നാനും യാക്കോബിനും",
"B":"യേശുവിനും  പത്രോസിനും യാക്കോബിനും  ",
"C":"യേശുവിനും പത്രോസിനും യോഹന്നാനും",
"D":"യേശുവിനും മോശക്കും ഏലിയക്കും "
,"Ans":"D"
},
{
"Que":"ലുക്ക 9:33ൽ താൻ എന്താണ് പറയുന്നതെന്ന് നിശ്ചയം ഇല്ലാതിരുന്നത് ആര്‍ക്ക്?",
"A":"യോഹന്നാൻ",
"B":"യാക്കോബ്",
"C":"പത്രോസ്",
"D":"ശിഷ്യന്മാർ"
,"Ans":"B"
},
{
"Que":"ഗുരോ നാം ഇവിടെ ആയിരിക്കുന്നത് നല്ലതാണ്. ഞങ്ങൾ മൂന്ന് കൂടാരങ്ങൾ ഉണ്ടാക്കാം ഒന്ന് നിനക്ക് ഒന്ന് മോശക്ക് ഒന്ന് ഏലിയായ്ക്ക് (9:33) എന്ന് പത്രോസ് പറഞ്ഞപ്പോൾ എന്തു സംഭവിച്ചു?",
"A":"സ്വർഗത്തിൽ നിന്ന് ഒരു സ്വരം ഉണ്ടായി",
"B":"മോശയും ഏലിയായും അപ്രത്യക്ഷമായി ",
"C":"മേഘം തുറക്കപ്പെട്ടു",
"D":"ഒരു മേഘം വന്ന് അവരെ ആവരണം ചെയ്തു"
,"Ans":"D"
},
{
"Que":"ലുക്ക 9:34ൽ  അവർ മേഘത്തിനുള്ളിൽ ആയപ്പോൾ ആരാണ് ഭയപ്പെട്ടത്?",
"A":"ശിഷ്യന്മാർ",
"B":"ജനങ്ങൾ",
"C":"മോശയും ഏലിയയും",
"D":"പത്രോസും യാക്കോബും"
,"Ans":"A"
},
{
"Que":"ലുക്ക 9:36ൽ സ്വരം നിലച്ചപ്പോൾ ആര് മാത്രം കാണപ്പെട്ടു?",
"A":"യാക്കോബ്",
"B":"പത്രോസ്",
"C":"യോഹന്നാൻ",
"D":"യേശു"
,"Ans":"D"
},
{
"Que":"ലുക്ക 9:36ൽ   മൗനം അവലംബിച്ചത് ആര്?",
"A":"ശിഷ്യന്മാർ ",
"B":"പത്രോസ്",
"C":"യേശു",
"D":"മോശയും ഏലിയയും"
,"Ans":"A"
},
{
"Que":"ലുക്കാ 9:35 ൽ രേഖപ്പെടുത്തിയിരിക്കുന്ന സ്വർഗത്തിൽ നിന്നും കേൾക്കുന്ന സ്വരം ഉദ്ധരിക്കുക?",
"A":"ഇവൻ എന്റെ പുത്രൻ, എന്റെ തിരഞ്ഞെടുത്തവൻ, ഇവന്റെ വാക്ക് ശ്രവിക്കുവിൻ ",
"B":"ഇവൻ എന്റെ പുത്രൻ, ഇവനിൽ ഞാൻ പ്രസാധിച്ചിരിക്കുന്നു ",
"C":"ഇവൻ എന്റെ പ്രിയ പുത്രൻ, ഇവനിൽ ഞാൻ പ്രസാധിച്ചിരിക്കുന്നു ",
"D":"ഇവൻ എന്റെ പ്രിയ പുത്രൻ,  ഇവന്റെ വാക്ക് ശ്രവിക്കുവിൻ "
,"Ans":"A"
},
{
"Que":"പിശാച് ബാധിച്ച ബാലനെ സുഖപ്പെടുത്തി (9:3743) എന്ന ഭാഗം എത്രാമത്തെ ശീർഷകം ആണ്?",
"A":"ആറാമത്തെ ശീർഷകം",
"B":"ഏഴാമത്തെ ശീർഷകം ",
"C":"എട്ടാമത്തെ ശീർഷകം",
"D":"അഞ്ചാമത്തെ "
,"Ans":"B"
},
{
"Que":"ലുക്ക 9:37ൽ പിറ്റേ ദിവസം അവർ മലയിൽ നിന്നും ഇറങ്ങി വന്നപ്പോൾ ആരാണ് അവന്റെ അടുത്തു വന്നത്?",
"A":"യോഹന്നാൻ",
"B":"യാക്കോബ്",
"C":"ഒരു വലിയ ജനക്കൂട്ടം",
"D":"ശിഷ്യന്മാർ"
,"Ans":"C"
},
{
"Que":"ലുക്ക 9:41ൽ  നിന്റെ മകനെ ഇവിടെ കൊണ്ട് വരുക എന്ന് യേശു ആരോടാണ് പറഞ്ഞത്?",
"A":"ശിഷ്യരോട്",
"B":"ജായിറോസിനോട് ",
"C":"ഊമന്റെ പിതാവിനോട്",
"D":"പിശാച് ബാധിച്ച ബാലന്റെ പിതാവിനോട്"
,"Ans":"D"
},
{
"Que":"ലുക്ക 9:42ൽ  യേശുവിന്റെ അടുത്തേക്ക് വരുമ്പോൾ തന്നെ പിശാച്, പിശാച് ബാധിച്ച ബാലനെ എന്തു ചെയ്തു?",
"A":"അവനെ ചവിട്ടി നിലത്തിട്ടു",
"B":"അവനെ മുറിച്ചു നിലത്തിട്ടു ",
"C":"അവനെ നിലത്തു വീഴ്ത്തി പീഡിപ്പിച്ചു",
"D":"അവനെ ഉന്മൂലനം ചെയ്തു"
,"Ans":"C"
},
{
"Que":"ലുക്ക 9:42ൽ   യേശു അശുദ്ധാത്മാവിനെ എന്തു ചെയ്തു?",
"A":"നശിപ്പിച്ചു",
"B":"പന്നിക്കൂട്ടത്തിലേക്കു വിട്ടു",
"C":"ശാസിച്ചു",
"D":"നിഗ്രഹിച്ചു "
,"Ans":"C"
},
{
"Que":"ലുക്ക 9:42ൽ കുട്ടിയെ സുഖപ്പെടുത്തി ആരെയാണ് ഏല്പിച്ചത്?",
"A":"പത്രോസ്",
"B":"ജനങ്ങളെ",
"C":"പിതാവിനെ",
"D":"ശിഷ്യന്മാരെ"
,"Ans":"C"
},
{
"Que":"ലുക്ക 9:43ൽ എല്ലാവരും എന്തിനെക്കുറിച്ചാണ് അത്ഭുതപ്പെട്ടത്?",
"A":"യേശുവിന്റെ വചനങ്ങളെക്കുറിച്ച്",
"B":"ദൈവത്തിന്റെ മഹത്തായ ശക്തിയെക്കുറിച്ച്",
"C":"യേശു പ്രവർത്തിച്ച അത്ഭുതത്തെക്കുറിച്ചു",
"D":"ശിഷ്യന്മാരുടെ പ്രവര്‍ത്തനത്തെക്കുറിച്ച്"
,"Ans":"B"
},
{
"Que":"ലുക്കാ ഒന്നിന്റെ ഏട്ടാമത്തെ ശീർഷകം ഏത്?",
"A":"പീഡാനുഭവവും ഉദ്ധാനവും ഒന്നാം പ്രവചനം",
"B":"പിശാച് ബാധിച്ച ബാലനെ സുഖപ്പെടുത്തുന്നു",
"C":"പീഡാനുഭവത്തേക്കുറിച്ച് രണ്ടാം പ്രവചനം",
"D":"ആരാണ് വലിയവൻ"
,"Ans":"C"
},
{
"Que":"ഈ വചനങ്ങൾ നിങ്ങളിൽ ആഴത്തിൽ പതിയട്ടെ എന്ന് ആരോടാണ് യേശു പറഞ്ഞത്?",
"A":"ശിഷ്യരോട്",
"B":"പുരോഹിതരോട്",
"C":"ജനങ്ങളോട്",
"D":"നിയമജ്ഞരോടും ഫരിസേയരോടും"
,"Ans":"A"
},
{
"Que":"ലുക്ക 9:44 അനുസരിച്ചു മനുഷ്യ പുത്രൻ ആരുടെ കൈകളിൽ ആണ് ഏൽപ്പിക്കപ്പെടുവാൻ പോകുന്നത്?",
"A":"മർദകരുടെ",
"B":"വഞ്ചകരുടെ",
"C":"മനുഷ്യരുടെ",
"D":"യഹൂദരുടെ"
,"Ans":"C"
},
{
"Que":"ശിഷ്യന്മാർക്ക് മനസിലാക്കാൻ സാധിക്കാത്ത വിധം അത്ര നിഗൂഡമായിരുന്നത് എന്ത്?",
"A":"യേശു പഠിപ്പിച്ച പ്രാർത്ഥനയുടെ ശക്തി",
"B":"യേശുവിന്റെ പ്രവർത്തികൾ ",
"C":"മനുഷ്യ പുത്രൻ മനുഷ്യരുടെ കൈകളിൽ ഏൽപ്പിക്കപ്പെടുവാൻ പോകുന്നു എന്ന വചനം",
"D":"യേശുവിന്റെ മഹത്വം"
,"Ans":"C"
},
{
"Que":"ലുക്ക 9:46  പ്രകാരം അതേപ്പറ്റി അവനോടു ചോദിക്കാൻ ഭയപ്പെട്ടത് ആര്?",
"A":"പത്രോസ്",
"B":"യോഹന്നാൻ",
"C":"ശിഷ്യന്മാർ",
"D":"ജനങ്ങൾ"
,"Ans":"C"
},
{
"Que":"ആരാണ് വലിയവൻ എത്രാമത്തെ തലക്കെട്ടാണ്?",
"A":"ഏഴാമത്തെ",
"B":"പന്ത്രണ്ടാമത്തെ",
"C":"ഒൻപതാമത്തെ",
"D":"എട്ടാമത്തെ"
,"Ans":"C"
},
{
"Que":"പീഡാനുഭവത്തേക്കുറിച്ചുള്ള രണ്ടാം പ്രവചനം കഴിഞ്ഞു ശിഷ്യന്മാർ തർക്കിച്ചത് എന്തിനെക്കുറിച്ചാണ്?",
"A":"യേശുവിന്റെ പുനരുദ്ധാനം",
"B":"തങ്ങളിൽ വലിയവൻ ആരാണ്",
"C":"യേശുവിന്റെ കടന്നു പോകൽ",
"D":"യേശുവിന്റെ പ്രവചനങ്ങൾ"
,"Ans":"B"
},
{
"Que":"ലുക്ക 9:47  ശിഷ്യരുടെ ഹൃദയ വിചാരങ്ങൾ അറിഞ്ഞ യേശു ആരെയാണ് അടുത്തു നിർത്തിയത്?",
"A":"ഒരു പാപിയെ",
"B":"ഒരു ഊമനെ",
"C":"ഒരു ശിശുവിനെ",
"D":"പാപിനിയായ മറിയത്തെ"
,"Ans":"C"
},
{
"Que":"എന്റെ നാമത്തിൽ ഈ ശിശുവിനെ സ്വീകരിക്കുന്ന ഏവനും എന്നെ സ്വീകരിക്കുന്നു. എന്നെ സ്വീകരിക്കുന്നവൻ എന്നെ അയച്ചവനെ സ്വീകരിക്കുന്നു. ഇത് എത്രാമത്തെ വാക്യം ആണ്?",
"A":"9:47",
"B":"9:48",
"C":"9:49",
"D":"9:52"
,"Ans":"B"
},
{
"Que":"ലുക്ക 9:48 പ്രകാരം  നിങ്ങളിൽ ഏറ്റവും വലിയവൻ ആരാണ്?",
"A":"യേശുവിന്റെ അടുത്ത് വിളിച്ച ശിശു",
"B":"പാപങ്ങളിൽ പശ്ചാത്തപിക്കുന്നവൻ",
"C":"നിങ്ങളിൽ ഏറ്റവും ചെറിയവൻ",
"D":"ചുങ്കക്കാരൻ"
,"Ans":"C"
},
{
"Que":"നിന്റെ നാമത്തിൽ പിശാചുക്കളെ പുറത്താകുന്ന ഒരാളെ ഞങ്ങൾ കണ്ടു എന്ന് പറഞ്ഞത് ആരാണ്?",
"A":"യോഹന്നാൻ",
"B":"പത്രോസ്",
"C":"യാക്കോബ്",
"D":"ഇവരാരുമല്ല"
,"Ans":"A"
},
{
"Que":"യേശുവിന്റെ നാമത്തിൽ പിശാചിനെ പുറത്താക്കിയവനെ  അവർ തടഞ്ഞത് എന്തു കൊണ്ട്?",
"A":"അവൻ ജനങ്ങളെ തെറ്റ് ധരിപ്പിക്കുന്നതു കൊണ്ട്  ",
"B":"അവൻ യേശുവിനെ അനുഗമിക്കാത്തത് കൊണ്ട്",
"C":"അവൻ പാപിയാണെന്ന് കരുതിയത് കൊണ്ടു",
"D":"അവൻ പിശാചിനെ പുറത്താക്കിയത് കൊണ്ട്"
,"Ans":"B"
},
{
"Que":"സമരിയാക്കാരുടെ തിരസ്‌കാരം എത്രാമത്തെ ശീർഷകം ആണ്?",
"A":"ഒൻപതാമത്തെ",
"B":"പത്താമത്തെ",
"C":"പതിനൊന്നാമത്തെ ",
"D":"പന്ത്രണ്ടാമത്തെ"
,"Ans":"C"
},
{
"Que":"ആരോഹണത്തിന്റെ ദിവസങ്ങൾ പൂർത്തിയായിക്കൊണ്ടിരിക്കെ യേശു എവിടേക്ക് പോകുവാനാണ് ഉറച്ചത്?",
"A":"കഫർണാം",
"B":"ബഥ്ലേഹേം",
"C":"സമരിയാ",
"D":"ജെറുസലേം"
,"Ans":"D"
},
{
"Que":"ലുക്ക 9:52 പ്രകാരം അവൻ തനിക്കു മുൻപേ ആരെ അയച്ചു?",
"A":"ഏതാനും ദൂതരെ",
"B":"രണ്ടു പേരെ വീതം",
"C":"ശിഷ്യന്മാരെ",
"D":"ജനങ്ങളെ"
,"Ans":"A"
},
{
"Que":"ലുക്ക 9:52 പ്രകാരം അവൻ തനിക്കു മുൻപേ അയച്ചവർ എവിടെയാണ് പ്രവേശിച്ചത്?",
"A":"ജറുസലേമിലെ ഒരു ഗ്രാമത്തിൽ ",
"B":"ഗലീലിയിലെ ഒരു ഗ്രാമത്തിൽ",
"C":"സമരിയാക്കാരുടെ ഒരു ഗ്രാമത്തിൽ",
"D":"കഫർണാമിലെ ഒരു ഗ്രാമത്തിൽ"
,"Ans":"C"
},
{
"Que":"ലുക്ക 9:52  അവർ എന്തിനാണ് സമരിയാക്കാരുടെ ഗ്രാമത്തിൽ പ്രവേശിച്ചത്?",
"A":"അവനു സ്ഥലം ഒരുക്കുവാൻ",
"B":"അവനു വേണ്ട ഒരുക്കങ്ങൾ ചെയ്യാൻ",
"C":"അവനു പെസഹാ കൂടാരം ഒരുക്കുവാൻ ",
"D":"യാത്രാ മദ്ധ്യേ വിശ്രമിക്കുവാൻ"
,"Ans":"B"
},
{
"Que":"സമരിയക്കാർ എന്തു കൊണ്ടാണ് അവനെ സ്വീകരിക്കാതിരുന്നത്?",
"A":"അവൻ പാപിയാണെന്ന് കരുതിയത് കൊണ്ടു",
"B":"അവൻ ദൈവത്തിൽ നിന്നുള്ളവനല്ല എന്ന്  കരുതിയത് കൊണ്ടു",
"C":"അവൻ ജെറുസലേമിലേക്ക് പോവുകയായിരുന്നത് കൊണ്ട്",
"D":"അവർ ഫരിസേരയെയും നിയമജ്ഞരെയും ഭയന്നു കൊണ്ട്"
,"Ans":"C"
},
{
"Que":"കർത്താവെ സ്വർഗത്തിൽ നിന്നും അഗ്നി ഇറങ്ങി ഇവരെ നശിപ്പിക്കട്ടെ എന്ന് ഞങ്ങൾ പറയട്ടയോ (9:54) ഇത് ആരുടെ വാക്കുകൾ ആണ് ?",
"A":"യാക്കോബും യോഹന്നാനും ",
"B":"പത്രോസും യോഹന്നാനും",
"C":"പത്രോസ്",
"D":"യാക്കോബ്"
,"Ans":"A"
},
{
"Que":"കർത്താവെ സ്വർഗത്തിൽ നിന്നും അഗ്നി ഇറങ്ങി ഇവരെ നശിപ്പിക്കട്ടെ എന്ന് ഞങ്ങൾ പറയട്ടയോ ഇത് കേട്ട യേശു എന്തു ചെയ്തു?",
"A":"അവരെ തടഞ്ഞു",
"B":"അവരെ ശാസിച്ചു ",
"C":"അവരോടു നിശ്ശബ്ദരാകാൻ പറഞ്ഞു",
"D":"അവർക്കു അനുവാദം നൽകി "
,"Ans":"B"
},
{
"Que":"ലുക്ക 9:56 പ്രകാരം  അവർ അവിടെ നിന്നും എങ്ങോട്ട് പോയി?",
"A":"ജെറുസലേമിലേക്ക്",
"B":"ബഥ്ലഹേമിലേക്ക്",
"C":"മറ്റൊരു ഗ്രാമത്തിലേക്ക്",
"D":"കഫർണാമിലേക്ക്"
,"Ans":"C"
},
{
"Que":"ലുക്ക 9  പന്ത്രണ്ടാമത്തെ ശീർഷകം ഏതാണ്?",
"A":"ശിഷ്യത്വം ആവശ്യപ്പെടുന്ന ത്യാഗങ്ങൾ ",
"B":"സമരിയാക്കാരുടെ തിരസ്‌കാരം",
"C":"നിങ്ങള്‍ക്ക് എതിരല്ലാത്തവന്‍ നിങ്ങളുടെ ഭാഗത്താണ്",
"D":"എഴുപത്തിരണ്ടുപേരെഅയയ്ക്കുന്നു"
,"Ans":"A"
},
{
"Que":"മനുഷ്യപുത്രന് തല ചായിക്കാൻ ഇടമില്ല എന്ന് ആര് ആരോട് പറഞ്ഞു?",
"A":"കര്‍ത്താ വേ, ഞാന്‍ ആദ്യം പോയി എന്റെ പിതാവിനെ സംസ്‌കരിക്കാന്‍ അനുവദിച്ചാലും എന്ന് പറഞ്ഞവനോട്",
"B":"നീ എവിടെ പോയാലും ഞാൻ നിന്നെ അനുഗമിക്കും എന്ന് പറഞ്ഞവനോട്",
"C":"കര്‍ത്താവേ, ഞാന്‍ നിന്നെ അനുഗമിക്കാം എന്ന് പറഞ്ഞവനോട്",
"D":"ശിഷ്യന്മാരോട്"
,"Ans":"B"
},
{
"Que":"ലുക്ക 9:59 ൽ  അവൻ വേറൊരുവനോട് എന്താണ് പറഞ്ഞത്?",
"A":"കുറുനരികള്‍ക്കു മാളങ്ങളും ആകാശത്തിലെ പക്ഷികള്‍ക്കു കൂടുകളും ഉണ്ട്",
"B":"മരിച്ചവര്‍ തങ്ങളുടെ മരിച്ചവരെ സംസ്‌കരിക്കട്ടെ",
"C":"എന്നെ അനുഗമിക്കുക",
"D":"നീ പോയി ദൈവരാജ്യം പ്രസംഗിക്കുക."
,"Ans":"C"
},
{
"Que":"എന്നെ അനുഗമിക്കുക എന്ന് അവൻ പറഞ്ഞവൻ എന്തു മറുപടി ആണ് പറഞ്ഞത്?",
"A":"നീ എവിടെപ്പോയാലും ഞാന്‍ നിന്നെ അനുഗമിക്കും",
"B":"കർത്താവെ ഞാൻ പോയി എന്റെ പിതാവിനെ സംസ്കരിക്കാൻ അനുവദിച്ചാലും",
"C":"നിന്റെ നാമത്തില്‍ പിശാചുക്കളെ പുറത്താക്കുന്ന ഒരാളെ ഞങ്ങള്‍ കണ്ടു",
"D":"ആദ്യം പോയി എന്റെ വീട്ടുകാരോടു വിടവാങ്ങാന്‍ അനുവദിക്കണം"
,"Ans":"B"
},
{
"Que":"കർത്താവെ ഞാൻ നിന്നെ അനുഗമിക്കാം. പക്ഷെ ആദ്യം പോയി എന്റെ വീട്ടുകാരോട് വിട വാങ്ങാൻ അനുവദിക്കണം എന്ന് ആവശ്യപ്പെട്ടവനോട് യേശു എന്താണ് പറഞ്ഞത്?",
"A":"കുറുനരികള്‍ക്കു മാളങ്ങളും ആകാശത്തിലെ പക്ഷികള്‍ക്കു കൂടുകളും ഉണ്ട്",
"B":"മനുഷ്യപുത്രനു തലചായ്ക്കാന്‍ ഇടമില്ല.",
"C":"കലപ്പയിൽ കൈ വച്ചിട്ട് പിന്തിരിഞ്ഞു നോക്കുന്ന ഒരുവനും സ്വർഗ്ഗരാജ്യത്തിന് യോഗ്യരല്ല",
"D":"മരിച്ചവര്‍ തങ്ങളുടെ മരിച്ചവരെ സംസ്‌കരിക്കട്ടെ; നീ പോയി ദൈവരാജ്യം പ്രസംഗിക്കുക."
,"Ans":"C"
}],
"qluke10":[
{
"Que":"കർത്താവ് വേറെ എഴുപത്തിരണ്ടു പേരെ തെരഞ്ഞെടുത്ത് എവിടേക്കാണ് അയച്ചത്?",
"A":"താൻ പോകാനിരുന്ന എല്ലാ നഗരങ്ങളിലേക്കും ഗ്രാമങ്ങളിലേക്കും",
"B":"താൻ പോകാനിരുന്ന എല്ലാ പട്ടണങ്ങളിലേക്കും ഗ്രാമങ്ങളിലേക്കും",
"C":"താൻ പോകാനിരുന്ന എല്ലാ പട്ടണങ്ങളിലേക്കും നഗരങ്ങളിലേക്കും",
"D":"താൻ പോകാനിരുന്ന എല്ലാ നഗരങ്ങളിലേക്കും പ്രാന്ത പ്രദേശങ്ങളിലേക്കും"
,"Ans":"B"
},
{
"Que":"എഴുപത്തിരണ്ടു പേരെ അവരെ കർത്താവ് എങ്ങനെയാണ് അയച്ചത്?",
"A":"ഓരോരുത്തരായി ",
"B":"ഈരണ്ടു പേരായി",
"C":"മൂന്ന് പേരായി",
"D":"ആത്മാവിനാൽ നിറച്ചു"
,"Ans":"B"
},
{
"Que":"ലുക്ക 10 : 2 പ്രകാരം എന്താണ് വളരെയുള്ളത്?",
"A":"വിളവ്",
"B":"ധാന്യങ്ങൾ",
"C":"കൊയ്ത്ത്",
"D":"നെല്ല് "
,"Ans":"C"
},
{
"Que":"ലുക്ക 10 2 പ്രകാരം എന്താണ് ചുരുക്കം?",
"A":"കൊയ്ത്തുകാർ",
"B":"വേലക്കാർ",
"C":"സമയം",
"D":"അധ്വാനം"
,"Ans":"B"
},
{
"Que":"അതിനാൽ കൊയ്ത്തിന്റെ നാഥനോട് എന്താണ് പ്രാർത്ഥിക്കേണ്ടത്?",
"A":"കൊയ്ത്തുകാരെ അയക്കുവാൻ",
"B":"വിളവ് ധാരാളം ഉണ്ടാകുവാൻ",
"C":"കൊയ്ത്തിന് വേലക്കാരെ അയക്കുവാൻ",
"D":"വേലക്കാർ സമൃദ്ധമായി ഉണ്ടാകുവാൻ"
,"Ans":"C"
},
{
"Que":"ഞാൻ നിങ്ങളെ ആരുടെ ഇടയിലേക്ക് ആരെ എന്നപോലെ അയക്കുന്നു എന്ന് 72 പേരോട് യേശു പറഞ്ഞത്?",
"A":"ചെന്നായ്ക്കളുടെ ഇടയിലേക്ക് കുഞ്ഞാടുകളെ എന്നതുപോലെ",
"B":"ചെന്നായ്ക്കളുടെ ഇടയിലേക്ക് പ്രാവിൻ കുഞ്ഞുങ്ങളെ എന്ന പോലെ",
"C":"കുറുനരിയുടെ അടുത്തേക്ക് കുഞ്ഞാടുകളെ എന്ന പോലെ ",
"D":"ചെന്നായ്ക്കളുടെ ഇടയിലേക്ക് ആട്ടിൻകൂട്ടത്തെ എന്നതുപോലെ"
,"Ans":"A"
},
{
"Que":"ലുക്ക 10 നാലാം വാക്യപ്രകാരം നിങ്ങൾ എന്തുകൊണ്ട് പോകരുതാണ് അവൻ പറഞ്ഞത്?",
"A":"മടിശീലയോ വടിയോ ചെരിപ്പോ ",
"B":"വടിയോ അപ്പമോ പണമോ",
"C":"വടിയോ അപ്പമോ പണമോ ചെരിപ്പോ",
"D":"മടിശീലയോ സഞ്ചിയോ ചെരിപ്പോ"
,"Ans":"D"
},
{
"Que":"ലുക്ക 10:4 ൽ  വഴിയിൽവെച്ച് എന്ത് ചെയ്യരുത് എന്ന് അവൻ അയക്കപ്പെട്ടവരോട് പറഞ്ഞത്?",
"A":"എവിടെയും വിശ്രമിക്കരുത്",
"B":"ആരിൽ നിന്നും ഭക്ഷണം കഴിക്കരുത്",
"C":"ആരിൽ നിന്നും ഭക്ഷണം നിരസിക്കരുത്",
"D":"ആരെയും അഭിവാദനം ചെയ്യരുത് "
,"Ans":"D"
},
{
"Que":"ലുക്ക 10 5 പ്രകാരം  നിങ്ങൾ ഏതു വീട്ടിൽ പ്രവേശിച്ചാലും ആദ്യമേ എന്ത് ചെയ്യണം?",
"A":"വെള്ളം കുടിക്കണം",
"B":"ചെരുപ്പ് ഊരണം",
"C":"അഭിവാദനം ചെയ്യണം",
"D":"സമാധാനം ആശംസിക്കണം"
,"Ans":"D"
},
{
"Que":"ലുക്ക 10 6 പ്രകാരം  നിങ്ങളുടെ സമാധാനം ആരിൽ കുടികൊള്ളും?",
"A":"ആ ഭവനത്തിൽ ഉള്ളവരിൽ എല്ലാവരിലും",
"B":"എന്നിൽ ( യേശുവിൽ )",
"C":"സമാധാനത്തിന്റെ പുത്രനിൽ",
"D":"വിശ്വാസിയിൽ"
,"Ans":"C"
},
{
"Que":"ലുക്ക 10 6 പ്രകാരം സമാധാനത്തിന്റെ പുത്രൻ ആ വീട്ടിൽ ഇല്ലെങ്കിൽ നിങ്ങൾ ആശംസിച്ച സമാധാനം ആരിലേക്ക് തിരിച്ചു പോരും?",
"A":"നിങ്ങളിലേക്ക്",
"B":"വിശ്വാസികളിലേക്ക്",
"C":"യേശുവിലേക്ക്",
"D":"പിതാവിലേക്കു"
,"Ans":"A"
},
{
"Que":"ലുക്ക 10 6 പ്രകാരം ആരാണ് കൂലിക്ക് അർഹൻ?",
"A":"അധ്വാനിക്കുന്നവൻ",
"B":"ജോലി ചെയ്യുന്നവൻ",
"C":"നിങ്ങൾ",
"D":"വേലക്കാരൻ"
,"Ans":"D"
},
{
"Que":"നിങ്ങളെ സ്വീകരിക്കുന്ന നഗരവാസികൾ എന്ത് നിങ്ങൾക്ക് വിളമ്പുന്നതാണ് നിങ്ങൾ ഭക്ഷിക്കേണ്ടത്?",
"A":"നിങ്ങൾക്ക് വിളമ്പുന്നത്",
"B":"നിങ്ങൾ കഴിക്കാൻ ആഗ്രഹിക്കുന്നത്",
"C":"നിങ്ങൾ ആവശ്യപ്പെടുന്നത്",
"D":"നിങ്ങൾ വാങ്ങുന്നത്"
,"Ans":"A"
},
{
"Que":"ലുക്ക 10 9 പ്രകാരം എന്ത് നിങ്ങളെ സമീപിച്ചിരിക്കുന്നു എന്നാണ് അവരോട് പറയേണ്ടത്?",
"A":"ദൈവത്തിന്റെ രക്ഷ",
"B":"ദൈവരാജ്യം",
"C":"നിങ്ങളുടെ രക്ഷ",
"D":"ദൈവത്തിന്റെ കരം"
,"Ans":"B"
},
{
"Que":"എവിടെയുള്ള രോഗികളെയാണ് സുഖപ്പെടുത്തേണ്ടത്?",
"A":"നിങ്ങളെ സ്വീകരിക്കുന്ന നഗരത്തിലെ",
"B":"നിങ്ങൾ  ചെല്ലുന്ന നഗരത്തിലെ",
"C":"നിങ്ങളെ സ്വീകരിക്കുന്ന ഭവനത്തിലെ ",
"D":"നിങ്ങൾ  ചെല്ലുന്ന ഭവനത്തിലെ "
,"Ans":"A"
},
{
"Que":"നിങ്ങളെ സ്വീകരിക്കാത്തവരുടെ നഗരത്തിന്റെ തെരുവിലിറങ്ങി നിന്ന് എന്താണ് പറയേണ്ടത്?",
"A":"നിങ്ങളുടെ നഗരത്തിൽ നിന്ന് ഞങ്ങളുടെ കാലുകളിൽ പറ്റിയിട്ടുള്ള പൊടിപോലും നിങ്ങൾക്കെതിരെ ഞങ്ങൾ തട്ടിക്കളയുന്നു",
"B":"നിങ്ങളുടെ നഗരത്തിൽ നിന്ന് ഞങ്ങളുടെ കാലുകളിൽ പറ്റിയിട്ടുള്ള പൊടി ഞങ്ങൾ തട്ടിക്കളയുന്നു",
"C":"നിങ്ങളുടെ നഗരത്തിൽ നിന്ന് ഞങ്ങളുടെ കാലുകളിൽ പറ്റിയിട്ടുള്ള പൊടിപോലും നിങ്ങൾക്കെതിരെ സാക്ഷ്യത്തിനായി  ഞങ്ങൾ തട്ടിക്കളയുന്നു",
"D":"നിങ്ങളുടെ നഗരത്തിൽ നിന്ന് ഞങ്ങളുടെ കാലുകളിൽ പറ്റിയിട്ടുള്ള പൊടി  സാക്ഷ്യത്തിനായി  ഞങ്ങൾ തട്ടിക്കളയുന്നു"
,"Ans":"A"
},
{
"Que":"പത്താം അധ്യായം പന്ത്രണ്ടാം വാക്യപ്രകാരം യേശു എന്താണ് ഞാൻ നിങ്ങളോട് പറയുന്നു എന്നു പറഞ്ഞത്?",
"A":"ആ ദിവസം സോദോമിന്റെ സ്ഥിതി ഇതിലും മോശമായിരിക്കും",
"B":"ആ ദിവസം സോദോമിന്റെയും ഗോമോറോയുടെയും സ്ഥിതി ഈ നഗരത്തിന്റേതി നേക്കാൾ സഹനീയം ആയിരിക്കും",
"C":"ആ ദിവസം സോദോമിന്റെ സ്ഥിതി ഈ നഗരത്തിന്റേതി നേക്കാൾ സഹനീയം ആയിരിക്കും",
"D":"ആ ദിവസം നിങ്ങളുടെ സ്ഥിതി സോദോമിന്റെതിനേക്കാൾ സഹനീയം ആയിരിക്കും"
,"Ans":"C"
},
{
"Que":"ആ ദിവസം സോദോമിന്റെ സ്ഥിതി ഏതു നഗരത്തെക്കാൾ സഹനീയമായിരിക്കും?",
"A":"കൊറാസീന്‍,ബേത്‌സയ്ദാ",
"B":"ശിഷ്യരെ സ്വീകരിക്കാത്ത നഗരം",
"C":"ബേത്‌സയ്ദാ",
"D":"കഫര്‍ണാം"
,"Ans":"B"
},
{
"Que":"അനുതപിക്കാത്ത നഗരങ്ങൾ എന്ന ശീർഷകത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്? ഏതു മുതൽ ഏതു വരെ?",
"A":"13 മുതൽ 16 വരെ നാലു വാക്യങ്ങൾ",
"B":"10 മുതൽ 12 വരെ മൂന്നു വാക്യങ്ങൾ",
"C":"15 മുതൽ 18 വരെ നാലു വാക്യങ്ങൾ",
"D":"12 മുതൽ 14 വരെ മൂന്ന് വാക്യങ്ങൾ"
,"Ans":"A"
},
{
"Que":"കൊറസീനിലും ബേദ് സയ്യായിലും നടന്ന അത്ഭുതങ്ങൾ എവിടെ നടന്നിരുന്നുവെങ്കിൽ എന്നത് പതിമൂന്നാം വാക്യത്തിൽ പറയുന്നത്?",
"A":"ജറുസലേമിലെ ജറീക്കോയിലും",
"B":"സോദോമിലും ഗോമോറോയിലും",
"C":"ടയിറിലും സീദോനിലും",
"D":"കഫർണാമിലും സോദോമിലും"
,"Ans":"C"
},
{
"Que":"വിധി ദിനത്തിൽ ടയിറിന്റെയും സീദോന്റെയും സ്ഥിതി ആരുടേതിനേക്കാൾ സഹനീയമായിരിക്കും?",
"A":"ജറുസലേമിന്റെയും ജറീക്കോയുടെയും ",
"B":"ജറുസലേമിന്റെയും ബേത് സയ്യായുടെയും",
"C":"നസറത്തിന്റെയും ജറുസലേമിന്റെയും",
"D":"കൊറാസീന്റെയും ബേത് സയ്യായുടെയും"
,"Ans":"D"
},
{
"Que":"നീ പാതാളത്തോളം താഴ്ത്തപ്പെടും എന്ന് ആരോടാണ് യേശു പറഞ്ഞത്?",
"A":"ജറുസലേം",
"B":"ടയിർ ",
"C":"സീദോൻ",
"D":"കഫർണ്ണാം"
,"Ans":"D"
},
{
"Que":"ലുക്ക 10 16 പ്രകാരം നിങ്ങളുടെ വാക്ക് കേൾക്കുന്നവൻ ആരുടെ വാക്ക് കേൾക്കുന്നു?",
"A":"പിതാവിന്റെ  വാക്കുകൾ",
"B":"യേശുവിന്റെ വാക്കുകൾ",
"C":"കർത്താവിന്റെ വാക്കുകൾ",
"D":"ദൈവത്തിന്റെ വാക്കുകൾ"
,"Ans":"B"
},
{
"Que":"ലുക്ക 10 16 പ്രകാരം നിങ്ങളെ നിരസിക്കുന്നവൻ ആരെ നിരസിക്കുന്നു?",
"A":"പിതാവിനെ",
"B":"ആത്മാവിനെ",
"C":"യേശുവിനെ",
"D":"ദൈവത്തെ"
,"Ans":"C"
},
{
"Que":"ലുക്ക 10 16 പ്രകാരം എന്നെ(യേശുവിനെ )  നിരസിക്കുന്നവൻ ആരെയാണ് നിരസിക്കുന്നത്?",
"A":"ദൈവത്തെ",
"B":"എന്നെ അയച്ചവനെ",
"C":"ആത്മാവിനെ",
"D":"എന്റെ പിതാവിനെ"
,"Ans":"B"
},
{
"Que":"പത്താം അധ്യായം പതിനാറാം വാക്യം (10:16) ഉദ്ധരിക്കുക?",
"A":"\"നിങ്ങളുടെ വാക്ക് കേൾക്കുന്നവൻ വിശ്വാസത്തിന്റെ വാക്കുകൾ കേൾക്കുന്നു. നിങ്ങളെ നിരസിക്കുന്നവൻ പിതാവിനെ നിരസിക്കുന്നു.\"",
"B":"\"നിങ്ങളുടെ വാക്ക് കേൾക്കുന്നവൻ എന്റെ വാക്ക് കേൾക്കുന്നു. നിങ്ങളെ നിരസിക്കുന്നവൻ എന്നെ നിരസിക്കുന്നു. എന്നെ നിരസിക്കുന്നവനോ എന്നെ അയച്ചവനെ നിരസിക്കുന്നു.\"",
"C":"\"പിതാവിന്റെ വാക്കുകൾ കേൾക്കുന്നത് വിശ്വാസത്തിലേക്കാണ്. നിങ്ങൾ എന്റെ സന്ദേശം കേട്ടാൽ പിതാവിനെ കാണും.\"",
"D":"\"എന്റെ വാക്കുകൾ കേട്ടവർ പിതാവിന്റെ സമീപത്താണ്. നിങ്ങൾ എന്നെ നിരസിച്ചാൽ, പിതാവിനെയും നിരസിക്കുന്നു.\""
,"Ans":"B"
},
{
"Que":"അനുതപിക്കാത്ത നഗരങ്ങൾ കഴിഞ്ഞുള്ള ശീർഷകം ഏത്?",
"A":"എഴുപത്തിരണ്ടുപേരെഅയയ്ക്കുന്നു",
"B":"നല്ല സമരിയാക്കാരന്റെ ഉപമ",
"C":"യേശു ആത്മാവില്‍ ആനന്ദിക്കുന്നു",
"D":"എഴുപത്തി രണ്ടുപേർ മടങ്ങിയെത്തുന്നു."
,"Ans":"D"
},
{
"Que":"ലുക്ക 10 17 പ്രകാരം എഴുപത്തി രണ്ടുപേരും എങ്ങനെയാണ് തിരിച്ചുവന്നത്?",
"A":"ആത്മാവിനാൽ നിറഞ്ഞു ",
"B":"സ്സ്നേഹത്തോടെ",
"C":"സന്തോഷത്തോടെ",
"D":"അത്ഭുതത്തോടെ"
,"Ans":"C"
},
{
"Que":"ലുക്ക 10 17 പ്രകാരം ആരാണ് സന്തോഷത്തോടെ തിരിച്ചുവന്നത്?",
"A":"എഴുപത്തി രണ്ടുപേരും",
"B":"ശിഷ്യന്മാർ",
"C":"അപ്പസ്തോലന്മാർ",
"D":"രണ്ടു പേർ"
,"Ans":"A"
},
{
"Que":"എഴുപത്തി രണ്ടുപേരും സന്തോഷത്തോടെ തിരിച്ചുവന്ന് എന്താണ് യേശുവിനോടൂറഞ്ഞത്?",
"A":"\"കർത്താവേ, നിന്റെ നാമത്തിൽ പിശാചുക്കൾ പോലും ഞങ്ങൾക്ക് കീഴ്പ്പെടുന്നു.\"",
"B":"\"കർത്താവേ, നിന്റെ നാമത്തിൽ ഞങ്ങൾ അത്ഭുതങ്ങൾ കാണിച്ചു.\"",
"C":"\"കർത്താവേ, നിന്റെ നാമത്തിൽ രോഗികൾ സുഖപ്പെട്ടു.\"",
"D":"\"കർത്താവേ, നിന്റെ നാമത്തിൽ നമ്മൾ വിജയിച്ചു.\""
,"Ans":"A"
},
{
"Que":"ആരുടെ നാമത്തിലാണ് പിശാചുക്കൾ അയക്കപ്പെട്ട എഴുപത്തി രണ്ടു പേർക്ക് കീഴ്പെടുന്നത്?",
"A":"പിതാവിന്റെ നാമത്തിൽ",
"B":"ദൈവത്തിന്റെ നാമത്തിൽ",
"C":"കർത്താവിന്റെ നാമത്തിൽ",
"D":"ആത്മാവിന്റെ നാമത്തിൽ"
,"Ans":"C"
},
{
"Que":"സാത്താൻ സ്വർഗ്ഗത്തിൽ നിന്നും എങ്ങനെ നിപതിക്കുന്നതാണ് താൻ കണ്ടതെന്ന് (10:18) യേശു പറഞ്ഞത്?",
"A":"കൊടുങ്കാറ്റു പോലെ",
"B":"മിന്നൽ പിണർ പോലെ ",
"C":"പേമാരി പോലെ ",
"D":"ഇടിമിന്നൽ പോലെ"
,"Ans":"D"
},
{
"Que":"ആരാണ് ഇടിമിന്നൽ പോലെ സ്വർഗ്ഗത്തിൽ നിന്നും നിപതിച്ചത്?",
"A":"പിശാച് ",
"B":"സാത്താൻ",
"C":"ബെൽസബുൽ",
"D":"പാപികൾ"
,"Ans":"B"
},
{
"Que":"ലൂക്ക 10:19 അനുസരിച്ച്  എന്തിന്റെ മീതെ ചവിട്ടി നടക്കാൻ ഉള്ള അധികാരമാണ് യേശു എഴുപത്തി രണ്ട് പേർക്ക് നൽകിയത്?",
"A":"സർപ്പത്തിന്റെയും അണലിയുടെയും ",
"B":"സർപ്പത്തിന്റെ",
"C":"ശത്രുവിന്റെ സകല ശക്തികളുടെയും",
"D":"അണലിയുടെ"
,"Ans":"C"
},
{
"Que":"ലൂക്ക 10:19 അനുസരിച്ച്  എന്തിൽ നിങ്ങൾ സന്തോഷിക്കേണ്ട എന്ന് യേശു അവരോട് പറഞ്ഞത്?",
"A":"നിങ്ങളുടെ പേരുകള്‍ സ്വര്‍ഗത്തില്‍ എഴുതപ്പെട്ടിരിക്കുന്നു എന്നതില്‍",
"B":"പിശാചുക്കൾ നിങ്ങൾക്ക് കീഴടങ്ങുന്നു എന്നതിൽ",
"C":"നിങ്ങളാൽ രോഗശാന്തി നൽകപ്പെടുന്നു എന്നതിൽ",
"D":"നിങ്ങൾ അത്ഭുതങ്ങൾ പ്രവർത്തിച്ചു എന്നതിൽ"
,"Ans":"B"
},
{
"Que":"മറിച്ച് എന്തിൽ നിങ്ങൾ സന്തോഷിക്കുവിൻ എന്ന് യേശു പറഞ്ഞു?",
"A":"നിങ്ങൾ അത്ഭുതങ്ങൾ പ്രവർത്തിച്ചു എന്നതിൽ",
"B":"നിങ്ങളുടെ പേരുകൾ സ്വർഗ്ഗത്തിൽ എഴുതപ്പെട്ടിരിക്കുന്നു എന്നതിൽ",
"C":"ദൈവത്തിൽ",
"D":"നിങ്ങൾ രക്ഷിക്കപ്പെട്ടിരിക്കുന്നു എന്നതിൽ"
,"Ans":"B"
},
{
"Que":"പത്താം അധ്യായത്തിലെ നാലാമത്തെ ശീർഷകം ഏത്?",
"A":"നല്ല സമരിയാക്കാരന്റെ ഉപമ",
"B":"എഴുപത്തിരണ്ടുപേര്‍ മടങ്ങിയെത്തുന്നു",
"C":"മര്‍ത്തായും മറിയവും",
"D":"യേശു ആത്മാവിൽ ആനന്ദിക്കുന്നു."
,"Ans":"D"
},
{
"Que":"യേശു പരിശുദ്ധാത്മാവിൽ ആനന്ദിച്ച് ആദ്യം എന്താണ് പറഞ്ഞത്?",
"A":"എല്ലാ കാര്യങ്ങളും പിതാവ് എന്നെ ഏല്‍പിച്ചിരിക്കുന്നു",
"B":"\"സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവേ, അവിടുത്തെ ഞാൻ സ്തുതിക്കുന്നു.\"",
"C":"സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ ദൈവമേ, അവിടുത്തെ ഞാൻ സ്തുതിക്കുന്നു.",
"D":"സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ ദൈവമേ, അവിടുത്തേക്കു നന്ദി."
,"Ans":"B"
},
{
"Que":"ഇവ ജ്ഞാനികളിൽ നിന്നും ബുദ്ധിമാന്മാരിൽ നിന്നും മറച്ചുവെച്ചത് ആരാണ്?",
"A":"യേശു",
"B":"സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവ്",
"C":"ജീവ ജലത്തിന്റെ ആത്മാവ്",
"D":"അധികാരത്തിന്റെയും ശക്തിയുടെയും ആത്മാവ് "
,"Ans":"B"
},
{
"Que":"സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവ് ജ്ഞാനികളിൽ നിന്നും ബുദ്ധിമാന്മാരിൽ നിന്നും മറച്ചുവെച്ച ഇവ ആരാണ് വെളിപ്പെടുത്തിയത്?",
"A":"അശരണർക്കു",
"B":"വിശ്വാസികൾക്ക്",
"C":"പാപികൾക്കും ചുങ്കക്കാർക്കും ",
"D":"ശിശുക്കൾക്ക്"
,"Ans":"D"
},
{
"Que":"ലൂക്ക 10:22 അനുസരിച്ച്  എല്ലാ കാര്യങ്ങളും പിതാവ് ആരെയാണ് ഏൽപ്പിച്ചിരിക്കുന്നത്?",
"A":"ആത്മാവിനെ",
"B":"ശിഷ്യന്മാരെ",
"C":"യേശുവിനെ",
"D":"ശക്തിയുടെയും ആത്മാവിനെ"
,"Ans":"C"
},
{
"Que":"ലൂക്ക 10:22 അനുസരിച്ച് പുത്രൻ ആരെന്ന് ആരാണ് ഗ്രഹിക്കുന്നത്?",
"A":"പിതാവ്",
"B":"വിശ്വാസികൾ",
"C":"ആരും",
"D":"പിതാവ് അല്ലാത്തവർ "
,"Ans":"A"
},
{
"Que":"പരിശുദ്ധാത്മാവിൽ ആനന്ദിച്ച് അവൻ ദൈവത്തെ എങ്ങനെയാണ് അഭിസംബോധന ചെയ്തത്?",
"A":"\"ദൈവമേ,\"",
"B":"\"എന്റെ സ്വർഗീയ പിതാവേ.\"",
"C":"\"സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവേ\"",
"D":"\"കർത്താവായ ദൈവമേ\""
,"Ans":"C"
},
{
"Que":"പരിശുദ്ധാത്മാവിൽ ആനന്ദിച്ച് സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവേ എന്ന് ദൈവത്തെ അഭിസംബോധന ചെയ്തത് ആരാണ്?",
"A":"പൗലോസ്",
"B":"യേശു",
"C":"ശിഷ്യന്മാർ",
"D":"യോഹന്നാൻ"
,"Ans":"B"
},
{
"Que":"അങ്ങ് ഇവ ആരിൽ നിന്ന് മറച്ചുവയ്ക്കുകയും ശിശുക്കൾക്ക് വെളിപ്പെടുത്തുകയും ചെയ്തു എന്നാണ് യേശു പറയുന്നത്?",
"A":"രാജാക്കന്മാരിൽ നിന്നും പ്രമാണികളിൽ നിന്നും",
"B":"ജ്ഞാനികളിൽ നിന്നും വിശ്വാസികളിൽ നിന്നും",
"C":"പ്രവാചകരിൽ നിന്നും നിയമജ്ഞരിൽ നിന്നും",
"D":"ജ്ഞാനികളിൽ നിന്നും ബുദ്ധിമാന്മാരിൽ നിന്നും"
,"Ans":"D"
},
{
"Que":"ലൂക്ക 10:22 അനുസരിച്ച് പുത്രൻ എന്താണ് ഗ്രഹിക്കുന്നത്?",
"A":"ദൈവരാജ്യം എന്തെന്ന്",
"B":"പിതാവാരെന്ന്",
"C":"സ്വർഗ്ഗരാജ്യം",
"D":"ശിഷ്യരാരെന്ന്"
,"Ans":"B"
},
{
"Que":"പുത്രൻ വെളിപ്പെടുത്താൻ ആഗ്രഹിക്കുന്നവൻ എന്താണ് ഗ്രഹിക്കുന്നത്?",
"A":"വിശ്വാസസത്യം ",
"B":"ദൈവത്തിന്റെ ശക്തി",
"C":"സ്വർഗത്തിലേക്കുള്ള വഴി",
"D":"പിതാവാരെന്ന്"
,"Ans":"D"
},
{
"Que":"ലൂക്ക 10:2122 ന് സമാനമായ മറ്റൊരു സുവിശേഷ ഭാഗം ഏതാണ്?",
"A":"യോഹന്നാൻ 8:1215 ",
"B":"മാർക്ക് 10:1518",
"C":"മത്തായി 11:2527",
"D":"ലൂക്ക 15:1114"
,"Ans":"C"
},
{
"Que":"ലൂക്ക 10:23 അനുസരിച്ച് എന്താണ് ഭാഗ്യമുള്ളവ?",
"A":"ദൈവത്തിന്റെ വചനങ്ങൾ ഗ്രഹിക്കുന്ന ഹൃദയം",
"B":"നിങ്ങൾ കേൾക്കുന്നവ കേൾക്കുന്ന കാതുകൾ",
"C":"വിശ്വാസത്തിന്റെ ഹൃദയം",
"D":"നിങ്ങൾ കാണുന്നവ കാണുന്ന കണ്ണുകൾ"
,"Ans":"D"
},
{
"Que":"ലൂക്ക 10:2425 ന് സമാനമായ വചനഭാഗങ്ങൾ മറ്റേതു സുവിശേഷത്തിലാണ് ഉള്ളത്?",
"A":"ലൂക്ക 5:1012 ",
"B":"മാർക്ക് 8:2325",
"C":"യോഹന്നാൻ 12:2023",
"D":"മത്തായി 13:1617"
,"Ans":"D"
},
{
"Que":"നിങ്ങൾ കേൾക്കുന്നവ കേൾക്കാൻ ആഗ്രഹിച്ചു എങ്കിലും കേട്ടില്ല എന്ന് ആരെക്കുറിച്ചാണ് പറഞ്ഞിരിക്കുന്നത്?",
"A":"അനേകം പുരോഹിതരും പ്രഭുക്കന്മാരും ",
"B":"അനേകം പ്രവാചകന്മാരും പുരോഹിതരും",
"C":"അനേകം പ്രവാചകന്മാരും രാജാക്കന്മാരും",
"D":"അനേകം പുരോഹിതരും രാജാക്കന്മാരും "
,"Ans":"C"
},
{
"Que":"ലൂക്ക 10:23 ൽ അവൻ ശിഷ്യന്മാരുടെ നേരെ തിരിഞ്ഞ് അവരോട് മാത്രമായി എന്താണ് പറഞ്ഞത്?",
"A":"\"നിങ്ങൾ അനുഗ്രഹീതർ\"",
"B":"\"നിങ്ങൾ കാണുന്നവ കാണുന്ന കണ്ണുകൾ ഭാഗ്യമുള്ളവ\"",
"C":"\"നിങ്ങൾ വിശ്വാസത്തിൽ ഉറച്ചിരിക്കണം\"",
"D":"\"നിങ്ങൾ സമാധാനത്തിനായി പ്രാർത്ഥിക്കണം\""
,"Ans":"B"
},
{
"Que":"നല്ല സമരിയാക്കാരന്റെ ഉപമ എത്രാമത്തെ ശീർഷകമാണ്?",
"A":"നാലാമത്തെ ശീർഷകം",
"B":"അഞ്ചാമത്തെ ശീർഷകം",
"C":"ആറാമത്തെ ശീർഷകം",
"D":"ഏഴാമത്തെ ശീർഷകം"
,"Ans":"B"
},
{
"Que":"നല്ല സമരിയാക്കാരന്റെ ഉപമയിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?",
"A":"ഇരുപത്",
"B":"പത്ത്",
"C":"പതിമൂന്ന്",
"D":"എട്ടു"
,"Ans":"C"
},
{
"Que":"ഗുരോനിത്യജീവൻ അവകാശമാക്കാൻ ഞാനെന്തു ചെയ്യണം എന്ന് ചോദിച്ചതാര്?",
"A":"ജനക്കൂട്ടത്തിൽ ഒരാൾ",
"B":"ഒരു ഫരിസേയൻ",
"C":"ഒരു പുരോഹിതൻ",
"D":"ഒരു നിയമജ്ഞൻ"
,"Ans":"D"
},
{
"Que":"അവൻ എന്തിനുവേണ്ടിയാണ് 'ഗുരോനിത്യജീവൻ അവകാശമാക്കാൻ ഞാനെന്തു ചെയ്യണം' എന്ന് ചോദിച്ചത്?",
"A":"തന്നെ തന്നെ സാധൂകാരിക്കാൻ",
"B":"അവനെ പരീക്ഷിക്കാൻ",
"C":"അവനെ അറിയാൻ",
"D":"ഇവയൊന്നുമല്ല"
,"Ans":"B"
},
{
"Que":"നിയമത്തിൽ എന്തെഴുതിയിരിക്കുന്നു? നീ എന്തു വായിക്കുന്നു എന്ന് ചോദിച്ചത് ആര് ആരോട്?",
"A":"നിയമജ്ഞൻ യേശുവിനോടു",
"B":"യേശു ഫരിസേയനോട്",
"C":"യേശു നിയമജ്ഞനോട്",
"D":"പത്രോസ് ശിഷ്യനോട്"
,"Ans":"C"
},
{
"Que":"നിയമത്തിൽ എന്തെഴുതിയിരിക്കുന്നു? നീ എന്തു വായിക്കുന്നു എന്ന് ചോദിച്ചപ്പോൾ അവൻ എന്ത് ഉത്തരം പറഞ്ഞു?",
"A":"നീ നിന്റെ ദൈവമായ കർത്താവിനെ സ്നേഹിക്കണം. നിന്റെ അയൽക്കാരനെ നിന്നെപ്പോലെയും.",
"B":"നീ നിന്റെ അയൽക്കാരനെ പൂർണ ഹൃദയത്തോടും പൂർണ ആത്മാവോടും പൂർണ്ണ ശക്തിയോടും പൂർണമനസ്സോടുംകൂടെ സ്നേഹിക്കണം. ",
"C":"നീ നിന്റെ ദൈവമായ കർത്താവിനെ പൂർണ ഹൃദയത്തോടും പൂർണ ആത്മാവോടും പൂർണ്ണ ശക്തിയോടും പൂർണമനസ്സോടുംകൂടെ സ്നേഹിക്കണം. നിന്റെ അയൽക്കാരനെ നിന്നെപ്പോലെയും.",
"D":"നീ വിശ്വാസം പാലിക്കണം"
,"Ans":"C"
},
{
"Que":"ഇതനുസരിച്ച് പ്രവർത്തിച്ചാൽ നീ ജീവിക്കും എന്ന് യേശു പറഞ്ഞപ്പോൾ  അവൻ എന്താണ് യേശുവിനോട് ചോദിച്ചത്?",
"A":"കല്പനകൾ ഏതൊക്കൊ  ",
"B":"ഞാൻ ഇവയെല്ലാം അനുസരിക്കുന്നു ",
"C":"ഞാൻ കല്പനകൾ പാലിക്കുന്നുവല്ലോ ",
"D":"ആരാണ് എന്റെ അയൽക്കാരൻ"
,"Ans":"D"
},
{
"Que":"എന്തുകൊണ്ടാണ് അവൻ ആരാണ് എന്റെ അയൽക്കാരൻ എന്ന് യേശുവിനോട് ചോദിച്ചത്?",
"A":"ഉത്തരങ്ങൾ അറിയാൻ",
"B":"തന്നെത്തന്നെ സാധൂകരിക്കാൻ ആഗ്രഹിച്ചതുകൊണ്ട്",
"C":"യേശുവിനെ പരീക്ഷിക്കാൻ",
"D":"ഞാൻ കല്പനകൾ പാലിക്കുന്നുവല്ലോ "
,"Ans":"B"
},
{
"Que":"ആരാണ് എന്റെ അയൽക്കാരൻ എന്ന നിയമജ്ഞന്റെ ചോദ്യത്തിന് യേശു മറുപടിയായി ഏത് ഉപമയാണ് പറഞ്ഞത്?",
"A":"നഷ്ടമായ ആടിന്റെ ഉപമ",
"B":"വിത്തു വിതെക്കുന്നവന്റെ ഉപമ",
"C":"നല്ല സമരിയാക്കാരന്റെ ഉപമ",
"D":"കാണാതായ നാണയത്തിന്റെ ഉപമ"
,"Ans":"C"
},
{
"Que":"നല്ല സമരിയാക്കാരന്റെ ഉപമയിൽ കവർച്ചക്കാരുടെ കയ്യിൽപ്പെട്ടത് ആര്?",
"A":"ജെറുസലേമിൽ നിന്നും ജെറിക്കോയിലേക്ക് പോവുകയായിരുന്ന ഒരു പുരോഹിതൻ",
"B":"ജെറിക്കോയിൽ നിന്നും ജെറുസലേമിലേക്ക് പോവുകയായിരുന്ന ഒരുവൻ",
"C":"ജെറുസലേമിൽ നിന്നും ജെറിക്കോയിലേക്ക് പോവുകയായിരുന്ന ഒരുവൻ",
"D":"ജെറിക്കോയിൽ നിന്നും ജെറുസലേമിലേക്ക് പോവുകയായിരുന്ന ഒരു പുരോഹിതൻ"
,"Ans":"C"
},
{
"Que":"നല്ല സമരിയാക്കാരന്റെ ഉപമയിൽ കവർച്ചക്കാർ അവന്റെ വസ്ത്രങ്ങൾ ഉരിഞ്ഞെടുത്ത അവനെ എന്ത് ചെയ്തു?",
"A":"അവനെ കൊന്നു കളഞ്ഞു",
"B":"അവനെ ബന്ധിച്ചു സ്വത്തുക്കൾ അപഹരിച്ചു",
"C":"അവനെ പ്രഹരിച്ചു കഴുതപ്പുറത്തു നിന്നും താഴെ ഇട്ടു",
"D":"അവനെ പ്രഹരിച്ച് അർദ്ധ പ്രാണനാക്കിയിട്ട് പോയി കളഞ്ഞു"
,"Ans":"D"
},
{
"Que":"നല്ല സമരിയാക്കാരന്റെ ഉപമയിൽ  ആരാണ് ആദ്യം ആ വഴിയെ വന്നത്?",
"A":"ഒരു പുരോഹിതൻ",
"B":"ഒരു ലേവായൻ",
"C":"ഒരു ശിഷ്യൻ",
"D":"ഒരു സമരിയക്കാരൻ"
,"Ans":"A"
},
{
"Que":"നല്ല സമരിയാക്കാരന്റെ ഉപമയിൽ  പുരോഹിതൻ എന്ത് ചെയ്തു?",
"A":"അവനെ കണ്ടെങ്കിലും കാണാത്തതായി നടിച്ചു",
"B":"അവനെ സഹായിച്ചു",
"C":"അവനെ കണ്ടെങ്കിലും കടന്നുപോയി.",
"D":"അവനെ കണ്ട് മറുവശത്തു കൂടെ കടന്നുപോയി"
,"Ans":"D"
},
{
"Que":"നല്ല സമരിയാക്കാരന്റെ ഉപമയിൽ അവനെ കണ്ടെങ്കിലും കടന്നുപോയി എന്ന് ആരെക്കുറിച്ചാണ് പറഞ്ഞിരിക്കുന്നത്?",
"A":"ഒരു ലേവായനെക്കുറിച്ച്",
"B":"ഒരു ശിഷ്യനെക്കുറിച്ച്",
"C":"ഒരു പുരോഹിതനെക്കുറിച്ച്",
"D":"ഒരു സമരിയക്കാരനെക്കുറിച്ച്"
,"Ans":"A"
},
{
"Que":"നല്ല സമരിയാക്കാരന്റെ ഉപമയിൽ അവനെ കണ്ട് ആർക്കാണ് മനസ്സലിഞ്ഞത്?",
"A":"ഒരു ലേവായൻ",
"B":"ഒരു പുരോഹിതൻ",
"C":"ഒരു സമരിയക്കാരൻ",
"D":"ഒരു ശിഷ്യൻ"
,"Ans":"C"
},
{
"Que":"നല്ല സമരിയാക്കാരന്റെ ഉപമയിൽ യാത്രാ മധ്യേ അവന്റെ അടുത്ത് വന്നത് ആര്?",
"A":"ഒരു സമരിയക്കാരൻ",
"B":"ഒരു ശിഷ്യൻ",
"C":"ഒരു ലേവായൻ",
"D":"ഒരു പുരോഹിതൻ"
,"Ans":"A"
},
{
"Que":"നല്ല സമരിയാക്കാരന്റെ ഉപമയിൽ അവനെ കണ്ട് മനസ്സലിഞ്ഞ സമരിയക്കാരൻ എന്ത് ചെയ്തു?",
"A":"അവന്റെ അടുത്ത് ചെന്ന് വീഞ്ഞും മരുന്നും  ഒഴിച്ച് അവന്റെ മുറിവുകൾ വച്ച് കെട്ടി തന്റെ കഴുതയുടെ പുറത്ത് കയറ്റി ഒരു സത്രത്തിൽ കൊണ്ടു പോയി",
"B":"അവന്റെ അടുത്ത് ചെന്ന് എണ്ണയും വീഞ്ഞും ഒഴിച്ച് അവന്റെ മുറിവുകൾ വച്ച് കെട്ടി തന്റെ കഴുതയുടെ പുറത്ത് കയറ്റി തന്റെ വീട്ടിൽ കൊണ്ട് പോയി ",
"C":"അവന്റെ അടുത്ത് ചെന്ന് എണ്ണയും വീഞ്ഞും ഒഴിച്ച് അവന്റെ മുറിവുകൾ വച്ച് കെട്ടി തന്റെ കഴുതയുടെ പുറത്ത് കയറ്റി ഒരു സത്രത്തിൽ കൊണ്ടു പോയി",
"D":"അവന്റെ അടുത്ത് ചെന്ന് എണ്ണയും മരുന്നും  ഒഴിച്ച് അവന്റെ മുറിവുകൾ വച്ച് കെട്ടി തന്റെ കഴുതയുടെ പുറത്ത് കയറ്റി ഒരു സത്രത്തിൽ കൊണ്ടു പോയി"
,"Ans":"C"
},
{
"Que":"നല്ല സമരിയാക്കാരൻ  സത്രം സൂക്ഷിപ്പുകാരന്റെ കയ്യിൽ എത്ര ദനാറയാണ് കൊടുത്തത്?",
"A":"രണ്ടു ദനാറ",
"B":"മൂന്ന് ദനാറ",
"C":"ഒരു ദനാറ",
"D":"നാല് ദനാറ"
,"Ans":"A"
},
{
"Que":"ഇവന്റെ കാര്യം നോക്കിക്കൊള്ളണം എന്ന് നല്ല സമരിയാക്കാരൻ  ആരോടാണ് പറഞ്ഞത്?",
"A":"തന്റെ ഭാര്യയോട് ",
"B":"കാവൽക്കാരനോട് ",
"C":"സത്രം ഉടമയോടു ",
"D":"സത്രം സൂക്ഷിപ്പുകാരനോട്"
,"Ans":"D"
},
{
"Que":"കൂടുതലായി എന്തെങ്കിലും ചിലവാകുന്നുവെങ്കിൽ എപ്പോൾ തന്നുകൊള്ളാം എന്ന് സമരിയക്കാരൻ സത്രം സൂക്ഷിപ്പുകാരനോട് പറഞ്ഞത്?",
"A":"അടുത്ത ആഴ്ച",
"B":"അടുത്ത മാസം",
"C":"താൻ തിരിച്ചുവരുമ്പോൾ",
"D":"താൻ പോകുമ്പോൾ"
,"Ans":"C"
},
{
"Que":"വിശുദ്ധ ലൂക്കായുടെ സുവിശേഷം പത്താം അധ്യായത്തിന്റെ അവസാന ശീർഷകമേത്?",
"A":"നല്ല സമരിയാക്കാരന്റെ ഉപമ",
"B":"മർത്തായും മറിയവും",
"C":"യേശുവിന്റെ സ്നേഹിതൻ",
"D":"ഫരിസേയരുടെയും നിയമജ്ഞരു ടെയും കപടനാട്യം"
,"Ans":"B"
},
{
"Que":"ലൂക്ക 10:38 അനുസരിച്ച്  അവർ പോകുന്ന വഴി അവൻ എവിടെയാണ് പ്രവേശിച്ചത്?",
"A":"ഒരു നഗരത്തിൽ",
"B":"ഒരു ഗ്രാമത്തിൽ",
"C":"ഒരു ഭവനത്തിൽ",
"D":"ഒരു പട്ടണത്തിൽ "
,"Ans":"B"
},
{
"Que":"ലൂക്ക 10:38 ൽ  അവനെ സ്വഭവനത്തിൽ സ്വീകരിച്ചത് ആര്?",
"A":"ഒരു ഫരിസേയൻ",
"B":"മറിയം എന്ന് പേരുള്ള ഒരുവൾ",
"C":"മർത്താ എന്ന് പേരുള്ള ഒരുവൾ",
"D":"ലാസർ  എന്ന് പേരുള്ള ഒരുവൻ"
,"Ans":"C"
},
{
"Que":"ലൂക്ക 10 ൽ  അവനെ സ്വഭവനത്തിൽ സ്വീകരിച്ചവളുടെ സഹോദരിയുടെ പേര് എന്ത്?",
"A":"മർത്താ",
"B":"മറിയം",
"C":"മനാസ്സേ",
"D":"ഇവയൊന്നുമല്ല"
,"Ans":"B"
},
{
"Que":"ലൂക്ക 10:39 ൽ മറിയം എന്ത് ചെയ്തു?",
"A":"അവൾ പ്രാർത്ഥിച്ചു",
"B":"പലവിധ ശുശ്രൂഷകളില്‍ മുഴുകി വ്യഗ്രചിത്തയായിരുന്നു.",
"C":"അവൾ കർത്താവിന്റെ വചനങ്ങൾ കേട്ടുകൊണ്ട് അവന്റെ പാദത്തിങ്കൽ ഇരുന്നു",
"D":"അവൾ അവന്റെ പാദത്തിങ്കൽ ഇരുന്നു ശുശ്രൂഷ ചെയ്തു"
,"Ans":"C"
},
{
"Que":"മറിയം കർത്താവിന്റെ വചനങ്ങൾ കേട്ടുകൊണ്ട് എവിടെയാണ് ഇരുന്നത്? ",
"A":"അടുക്കളയിൽ",
"B":"വീടിന്റെ വാതിൽക്കൽ",
"C":"അവന്റെ പാദത്തിങ്കൽ",
"D":"അവനോടോപ്പം ഭക്ഷണ മേശയിൽ"
,"Ans":"C"
},
{
"Que":"ലൂക്ക 10:40  ൽ പലവിധ ശുശ്രൂഷകളിൽ മുഴുകി വ്യഗ്രചിത്ത ആയിരുന്നത് ആരാണ്?",
"A":"മർത്ത",
"B":"മറിയം",
"C":"ലാസർ",
"D":"ഇവരാരുമല്ല"
,"Ans":"A"
},
{
"Que":"എന്നെ സഹായിക്കാൻ അവളോട് പറയുക. ഇത് ലൂക്ക 10:40ൽ ആരെക്കുറിച്ചാണ് പറഞ്ഞത്?",
"A":"യേശുവിനെക്കുറിച്ച്",
"B":"മറിയത്തെക്കുറിച്ച്",
"C":"മർത്തയേക്കുറിച്ച്",
"D":"ഇവരാരുമല്ല"
,"Ans":"B"
}
],

"qluke11":
[
{
"Que":"വിശുദ്ധ ലൂക്കാ സുവിശേഷം പതിനൊന്നാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?",
"A":"50 വാക്യങ്ങൾ",
"B":"55 വാക്യങ്ങൾ",
"C":"54 വാക്യങ്ങൾ",
"D":"45 വാക്യങ്ങൾ"
,"Ans":"C"
},
{
"Que":"വിശുദ്ധ ലൂക്കാ സുവിശേഷം പതിനൊന്നാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?",
"A":"ആറു ശീർഷകങ്ങൾ",
"B":"എട്ടു ശീർഷകങ്ങൾ",
"C":"പത്തു ശീർഷകങ്ങൾ",
"D":"നാലു ശീർഷകങ്ങൾ"
,"Ans":"B"
},
{
"Que":"\"യേശു പഠിപ്പിച്ച പ്രാർത്ഥന\"എന്ന ശീർഷകത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?",
"A":"ആറു വാക്യങ്ങൾ",
"B":"നാലു വാക്യങ്ങൾ",
"C":"പത്തു വാക്യങ്ങൾ",
"D":"അഞ്ച് വാക്യങ്ങൾ"
,"Ans":"B"
},
{
"Que":"ലൂക്ക 11:1 ൽ അവൻ എവിടെയാണ് പ്രാർത്ഥിച്ചു കൊണ്ടിരുന്നത്?",
"A":"ഒരു കുന്നിൽ",
"B":"ഒരു മലയിൽ ",
"C":"ഒരു ഗുഹയിൽ ",
"D":"ഒരിടത്ത്"
,"Ans":"D"
},
{
"Que":"ലൂക്ക 11:1 ൽ അവൻ  പ്രാർത്ഥിച്ചു കഴിഞ്ഞപ്പോൾ ആരാണ് അവന്റെ അടുത്ത് വന്നത്?",
"A":"പത്രോസ്  ",
"B":"യാക്കോബ് ",
"C":"ശിഷ്യന്മാരിൽ ഒരുവൻ",
"D":"ശിഷ്യന്മാർ"
,"Ans":"C"

},
{
"Que":"ആര് പഠിപ്പിച്ചതുപോലെയാണ് ഞങ്ങളെയും പ്രാർത്ഥിക്കാൻ പഠിപ്പിക്കുക എന്ന് യേശുവിനോട് ശിഷ്യരിൽ ഒരുവൻ ആവശ്യപ്പെട്ടത്?",
"A":"പൗലോസ്",
"B":"പത്രോസ്",
"C":"ഏലിയാ",
"D":"യോഹന്നാൻ"
,"Ans":"D"
},
{
"Que":"ലൂക്ക 11:1 ൽ യോഹന്നാൻ തന്റെ ശിഷ്യരെ എന്താണ് പഠിപ്പിച്ചത്?",
"A":"ഉപവസിക്കാനായി",
"B":"വിശ്വാസം വളർത്താൻ",
"C":"പ്രാർത്ഥിക്കാൻ",
"D":"രോഗങ്ങൾ സുഖപ്പെടുത്താൻ  "
,"Ans":"C"

},
{
"Que":"ലൂക്ക 11:2 അനുസരിച്ചു ആരുടെ നാമം പൂജിതമാകണം എന്നാണ് പ്രാർത്ഥിക്കേണ്ടത്?",
"A":"യേശുവിന്റെ",
"B":"ദൈവത്തിന്റെ",
"C":"പിതാവിന്റെ",
"D":"കർത്താവിന്റെ "
,"Ans":"C"
},
{
"Que":"ലൂക്ക 11:3 അനുസരിച്ചു അന്നന്നു വേണ്ട ആഹാരം എപ്പോൾ നൽകണമെന്നാണ് പ്രാർത്ഥിക്കേണ്ടത്?",
"A":"എന്നും ",
"B":"ഇന്ന്",
"C":"എപ്പോഴും ",
"D":"ഓരോ ദിവസവും"
,"Ans":"D"
},
{
"Que":"ലൂക്ക 11:4 അനുസരിച്ചു ഞങ്ങളുടെ കടക്കാരോട് ഞങ്ങൾ ക്ഷമിച്ചിരിക്കുന്നത് കൊണ്ട് ഞങ്ങളുടെ എന്ത് ക്ഷമിക്കണം എന്ന് പ്രാർത്ഥിക്കണം?",
"A":"കടങ്ങൾ ",
"B":"തെറ്റുകൾ",
"C":"പാപങ്ങൾ",
"D":"കുറ്റങ്ങൾ"
,"Ans":"C"

},
{
"Que":"വിശുദ്ധ ലൂക്കാ സുവിശേഷം പതിനൊന്നാം അധ്യായത്തിൽ യേശു പഠിപ്പിച്ച പ്രാര്‍ഥനയിൽ അവസാനമായി എന്താണ് പ്രാർത്ഥിക്കേണ്ടത്?",
"A":"ഞങ്ങളെ അനുഗ്രഹിക്കണമേ",
"B":"ഞങ്ങളെ രക്ഷിക്കണമേ",
"C":"ഞങ്ങളെ പ്രലോഭനത്തിൽ ഉൾപ്പെടുത്തരുതേ",
"D":"ഞങ്ങളെ ശിക്ഷിക്കരുതേ"
,"Ans":"C"

},
{
"Que":"ലൂക്കാ 11ന്റെ രണ്ടാമത്തെ ശീർഷകം എന്താണ്?",
"A":"യേശുവും ബേല്‍സെബൂലും",
"B":"പ്രാർത്ഥനയുടെ ശക്തി",
"C":"വിശ്വാസത്തിന്റെ ശക്തി",
"D":"അശുദ്ധാത്മാവിന്റെ തിരിച്ചുവരവ്"
,"Ans":"B"
},
{
"Que":"പ്രാർത്ഥനയുടെ ശക്തി എന്ന രണ്ടാമത്തെ ശീർഷകത്തിൽ ഏതൊക്കെ വാക്യങ്ങൾ ആണുള്ളത്?",
"A":"അഞ്ചു മുതൽ 13 വരെയുള്ള 9 വാക്യങ്ങൾ",
"B":"രണ്ട് മുതൽ 10 വരെയുള്ള 8 വാക്യങ്ങൾ",
"C":"ഒരു മുതൽ 7 വരെയുള്ള 6 വാക്യങ്ങൾ",
"D":"നാലു മുതൽ 12 വരെയുള്ള 8 വാക്യങ്ങൾ"
,"Ans":"A"
},
{
"Que":"പ്രാർത്ഥനയുടെ ശക്തി മനസ്സിലാക്കി തരുവാൻ ആയി പറഞ്ഞ ഉപമയേത്?",
"A":"ഫലം തരാത്ത അത്തിവൃക്ഷത്തിന്റെ ഉപമ ",
"B":"ഒരു മുന്തിരിത്തോട്ടത്തിന്റെ ഉപമ",
"C":"ഒരുവൻ മൂന്ന് അപ്പം വായ്പ ചോദിക്കാനായി സ്നേഹിതന്റെ അടുത്ത് ചെന്ന ഉപമ",
"D":"കണ്ണ് ശരീരത്തിന്റെ വിളക്ക്"
,"Ans":"C"
},
{
"Que":"ഒരുവൻ സ്നേഹിതന്റെ അടുക്കൽ അർദ്ധരാത്രി ചെന്ന് മൂന്ന് അപ്പം വായ്മ ചോദിക്കുന്നത് എന്തുകൊണ്ടാണ്?",
"A":"ഒരു സ്നേഹിതൻ യാത്രാമധ്യേ തന്റെ അടുക്കൽ വന്നതുകൊണ്ട്",
"B":"തന്റെ മകനു വേണ്ടി",
"C":"തന്റെ കുടുംബത്തിനു വേണ്ടി",
"D":"ദാരിദ്ര്യത്തിൽ ആയതുകൊണ്ട്"
,"Ans":"A"
},
{
"Que":"ലൂക്ക 11:7 ൽ  \"എന്നെ ഉപദ്രവിക്കരുത് കതകടച്ചു കളഞ്ഞു\"എന്ന് ആരാണ് പറയുന്നത്?",
"A":"പൗലോസ്",
"B":"പത്രോസ്",
"C":"സ്നേഹിതൻ",
"D":"ഫരിസേയൻ"
,"Ans":"D"
},
{
"Que":"ലൂക്ക 11:7 ൽ   \"അവന്റെ കൂടെ കിടക്കയിലാണ്\"എന്ന് പറയുന്നത് ആരാണ്?",
"A":"അവന്റെ ഭാര്യയും കുഞ്ഞുങ്ങളും ",
"B":"പത്രോസ്",
"C":"അവന്റെ ഭാര്യ",
"D":"അവന്റെ കുഞ്ഞുങ്ങൾ"
,"Ans":"D"
},
{
"Que":"ലൂക്ക 11:8 ൽ  \"എഴുന്നേറ്റ് നിനക്ക് ഒന്നും തരാൻ സാധിക്കുകയില്ല\" എന്ന് പറഞ്ഞാലും നിർബന്ധം നിമിത്തം അവൻ എന്ത് ചെയ്യും?",
"A":"അവന് വേണ്ടതു കൊടുക്കും",
"B":"അവനെ തടയും",
"C":"അവന് അപ്പം  കൊടുക്കും",
"D":"അവന് ഭക്ഷണം  കൊടുക്കും "
,"Ans":"A"
},
{
"Que":"പൂരിപ്പിക്കുക: \"ചോദിക്കുവിൻ നിങ്ങൾക്ക് ലഭിക്കും. അന്വേഷിക്കുവിൻ___? ലൂക്ക 11:9\"",
"A":"നിങ്ങള്ക്ക് കണ്ടു കിട്ടും",
"B":"നിങ്ങൾ കാണും",
"C":"നിങ്ങൾ കണ്ടെത്തും",
"D":"നിങ്ങൾ കണ്ടു പിടിക്കും"
,"Ans":"C"

},
{
"Que":"\"മകൻ മീൻ ചോദിച്ചാൽ പകരം എന്തിനെ കൊടുക്കുമോ\"എന്ന് യേശു ചോദിച്ചത്?",
"A":"പാമ്പിനെ",
"B":"തേളിനെ",
"C":"അണലിയെ ",
"D":"പഴുതാരയെ"
,"Ans":"A"
},
{
"Que":"\"മകൻ മുട്ട ചോദിച്ചാൽ അതിനുപകരം എന്തു കൊടുക്കുമോ\"എന്ന് യേശു ചോദിച്ചത്?",
"A":"പാമ്പിനെ",
"B":"തേളിനെ",
"C":"അണലിയെ ",
"D":"പഴുതാരയെ"
,"Ans":"B"
},
{
"Que":"സ്വർഗ്ഗസ്ഥനായ പിതാവ് തന്നോട് ചോദിക്കുന്നവർക്ക് എന്താണ് നൽകുന്നത്?",
"A":"അന്നത്തെ ആഹാരം",
"B":"പരിശുദ്ധാത്മാവിനെ",
"C":"ചോദിക്കുന്നത് ",
"D":"ആവശ്യങ്ങൾ "
,"Ans":"B"
},
{
"Que":"ലൂക്കാ 11 അധ്യായത്തിന്റെ മൂന്നാമത്തെ ശീർഷകം ഏത്?",
"A":"യേശുവും ബേൽസൈബൂലും",
"B":"അശുദ്ധാത്മാവിന്റെ തിരിച്ചുവരവ്",
"C":"മഹത്തായ ഭാഗ്യം",
"D":"വിശ്വാസത്തിന്റെ ശക്തി"
,"Ans":"A"
},
{
"Que":"11:14 പ്രകാരം എങ്ങനെയുള്ള പിശാചിനെയാണ് യേശു ബഹിഷ്കരിച്ചത്?",
"A":"ഊമനായ പിശാചിനെ",
"B":"ഉപദ്രവകാരിയായ പിശാചിനെ",
"C":"പിശാചുക്കളുടെ തലവനായ  പിശാചിനെ",
"D":"ഒരു പിശാചിനെ"
,"Ans":"A"
},
{
"Que":"11:14 പ്രകാരം പിശാച് പുറത്തു പോയപ്പോൾ എന്ത് സംഭവിച്ചു?",
"A":"ഊമൻ താഴെ വീണു",
"B":"ഊമൻ സംസാരിച്ചു",
"C":"ജനം അവനെ വാഴ്ത്തി",
"D":"എല്ലാവരും പിറുപിറുത്തു   "
,"Ans":"B"
},
{
"Que":"11:14 പ്രകാരം ഊമൻ എപ്പോഴാണ് സംസാരിച്ചത്?",
"A":"പിശാച് പുറത്തു പോയപ്പോൾ",
"B":"യേശു  പ്രാർത്ഥിച്ചപ്പോൾ ",
"C":"യേശു ആജ്ഞാപിച്ചപ്പോൾ",
"D":"യേശു പിശാചിനെ പന്നിക്കൂട്ടത്തിലേക്ക് അയച്ചപ്പോൾ "
,"Ans":"A"
},
{
"Que":"11:14 പ്രകാരം ഊമൻ  സംസാരിച്ചപ്പോൾ ആരാണ് അത്ഭുതപ്പെട്ടത്?",
"A":"എല്ലാവരും ",
"B":"ഫരിസേയർ",
"C":"ജനങ്ങൾ",
"D":"ശിഷ്യന്മാർ "
,"Ans":"C"
},
{
"Que":"11:14ൽ  ജനങ്ങൾ എന്തുകൊണ്ടാണ് അത്ഭുതപ്പെട്ടത്?",
"A":"ഊമൻ സംസാരിക്കുന്നത് കണ്ടപ്പോൾ",
"B":"യേശുവിന്റെ പ്രാർത്ഥന കേട്ടപ്പോൾ",
"C":"ശിഷ്യന്റെ പ്രസംഗം കേട്ടപ്പോൾ",
"D":"ഫരിസേയന്റെ പ്രഭാഷണം കേട്ടപ്പോൾ"
,"Ans":"A"


},
{
"Que":"ലൂക്കാ 11:17 പ്രകാരം നശിച്ചു പോകുന്നത് എന്താണ്?",
"A":"വിശ്വാസമില്ലാത്ത തലമുറ",
"B":"സ്വാർത്ഥമായ സമ്പത്ത് ",
"C":"അന്തച്ഛിദ്രമുള്ള രാജ്യം",
"D":"അന്യായമായി സമ്പാദിച്ച സമ്പത്ത്"
,"Ans":"C"
},
{
"Que":"ലൂക്കാ 11:18 കർത്താവ് ചോദിക്കുന്ന ചോദ്യം എന്താണ്?",
"A":"സാത്താൻ തന്നെ തന്നെ ഉപദ്രവിച്ചാൽ  അവൻ എങ്ങനെ  നിലനിൽക്കും",
"B":"സാത്താൻ തനിക്ക് തന്നെ എതിരായി ഭിന്നിച്ചാൽ അവന്റെ രാജ്യം എങ്ങനെ നിലനിൽക്കും",
"C":"ബേൽസെബൂൽ  എന്തിന് പിശാചിനെ പുറത്താക്കണം",
"D":"സാത്താൻ എങ്ങനെ നിലനിൽക്കും "
,"Ans":"B"
},
{
"Que":"ആരുടെ രാജ്യം എങ്ങനെ നിലനിൽക്കും എന്നാണ് കർത്താവ് ലൂക്കാ 11:18 ൽ ചോദിച്ചത്?",
"A":"ദൈവത്തിന്റെ രാജ്യം",
"B":"മനുഷ്യരുടെ രാജ്യം",
"C":"സാത്താന്റെ രാജ്യം",
"D":"യേശുവിന്റെ രാജ്യം"
,"Ans":"C"

},
{
"Que":"അവർ നിങ്ങളുടെ വിധികർത്താക്കൾ ആയിരിക്കും ആര്? (ലൂക്കാ 11:18)",
"A":"ബേൽസെബൂൽ",
"B":"നിങ്ങളുടെ മക്കൾ",
"C":"ശിഷ്യർ",
"D":"സാത്താൻ"
,"Ans":"B"
},
{
"Que":"എന്തുകൊണ്ടാണ് നിങ്ങളുടെ മക്കൾ നിങ്ങളുടെ വിധികർത്താക്കൾ ആയിരിക്കുന്നത്? (ലൂക്കാ 11:18)",
"A":"അവരും പിശാചുക്കളെ ബഹിഷ്കരിക്കുന്നത് കൊണ്ട്",
"B":"അവരും യേശുവിനെ പിന്തുടരുന്നതുകൊണ്ട്",
"C":"അവരും ദൈവത്തെ ആരാധിക്കുന്നത് കൊണ്ട്",
"D":"അവരും പ്രാർത്ഥിക്കുന്നത് കൊണ്ട്"
,"Ans":"A"
},
{
"Que":"ദൈവകരം കൊണ്ടാണ് ഞാൻ പിശാചുക്കളെ പുറത്താക്കുന്നതെങ്കിൽ എന്താണ് നിങ്ങളുടെ ഇടയിൽ വന്നു കഴിഞ്ഞിരിക്കുന്നത്?",
"A":"ആത്മാവ് ",
"B":"ദൈവരാജ്യം",
"C":"ദൈവകരം",
"D":"സ്വർഗം"
,"Ans":"B"
},
{
"Que":"ശക്തൻ ആയുധധാരിയായി തന്റെ കൊട്ടാരത്തിന് കാവൽ നിൽക്കുമ്പോൾ എന്താണ് സുരക്ഷിതമായിരിക്കുന്നത്?",
"A":"കൊട്ടാരം",
"B":"അവന്റെ വസ്തുക്കൾ",
"C":"രാജ്യത്തിൻറെ സമ്പത്തു ",
"D":"അവന്റെ സമ്പത്തു"
,"Ans":"B"


},
{
"Que":"ലൂക്കാ 11:22 പ്രകാരം കൂടുതൽ ശക്തനായവൻ എന്താണ് അപഹരിക്കുന്നത്?",
"A":"കീഴ്പ്പെടുത്തപ്പെട്ടവൻ ആശ്രയിച്ചിരുന്ന ആയുധങ്ങൾ",
"B":"കീഴ്പെടുത്തപ്പെട്ടവന്റെ കൊട്ടാരം ",
"C":"കീഴ്പെടുത്തപ്പെട്ടവന്റെ സ്വർണവും പണവും ",
"D":"കീഴ്പെടുത്തപ്പെട്ടവന്റെ സമ്പത്തു "
,"Ans":"A"
},
{
"Que":"ലൂക്കാ 11:22 പ്രകാരം കൂടുതൽ ശക്തനായവൻ എന്താണ് ഭാഗിച്ചെടുക്കുന്നത്?",
"A":"കൊള്ള മുതൽ",
"B":"സ്വർണവും പണവും ",
"C":"രാജ്യം",
"D":"സ്വത്തുക്കൾ "
,"Ans":"A"
},
{
"Que":"____ എനിക്ക് എതിരാണ്;( ലൂക്കാ 11:23) ആര്?",
"A":"എന്നെ അനുസരിക്കാത്തവൻ ",
"B":"എന്നോട് കൂടെ ശേഖരിക്കാത്തവൻ",
"C":"പാപം ചെയ്യുന്നവൻ ",
"D":"എന്നോട് കൂടെ അല്ലാത്തവൻ"
,"Ans":"D"

},
{
"Que":"എന്നോട് കൂടെ ശേഖരിക്കാത്തവന് എന്ത് സംഭവിക്കുന്നു?",
"A":"ദൈവരാജ്യത്തിൽ പ്രവേശിക്കുന്നില്ല",
"B":"എനിക്ക് എതിരാണ്",
"C":"ചിതറിച്ചു കളയുന്നു",
"D":"ഞാൻ തള്ളി പറയും "
,"Ans":"C"

},
{
"Que":"ലൂക്കാ സുവിശേഷം പതിനൊന്നാം അധ്യായം 24 മുതൽ 26 വരെയുള്ള വാക്യങ്ങളുടെ ശീർഷകം എന്താണ്?",
"A":"യോനായുടെ അടയാളം",
"B":"മഹത്തായ ഭാഗ്യം",
"C":"അശുദ്ധാത്മാവിന്റെ തിരിച്ചുവരവ്",
"D":"കണ്ണ് ശരീരത്തിന്റെ വിളക്ക്"
,"Ans":"C"
},
{
"Que":"അശുദ്ധാത്മാവിന്റെ തിരിച്ചുവരവ് പതിനൊന്നാം അധ്യായത്തിന്റെ എത്രാമത്തെ ശീർഷകമാണ്?",
"A":"രണ്ടാമത്തെ ശീർഷകം",
"B":"മൂന്നാമത്തെ ശീർഷകം",
"C":"നാലാമത്തെ ശീർഷകം",
"D":"അഞ്ചാമത്തെ ശീർഷകം"
,"Ans":"C"
},
{
"Que":"അശുദ്ധാത്മാവിന്റെ തിരിച്ചുവരവ്  വിവരിക്കുന്ന മറ്റൊരു സുവിശേഷ ഭാഗം ഏത്?",
"A":"മത്തായി (12:43  45)",
"B":"മാർക്ക് (5:1  20)",
"C":"ലൂക്കാ (8:26  39)",
"D":"യോഹന്നാൻ (10:1  21)"
,"Ans":"A"
},
{
"Que":"അശുദ്ധാത്മാവ് ഒരുവനെ വിട്ടുപോയാൽ ആശ്വാസം തേടി അലഞ്ഞു നടക്കുന്നത് എവിടെയാണ്?",
"A":"ശവകുടീരങ്ങളിലൂടെ",
"B":"പട്ടണങ്ങളിലൂടെ ",
"C":"വരണ്ട സ്ഥലങ്ങളിലൂടെ",
"D":"നഗരത്തിലൂടെ "
,"Ans":"C"
},
{
"Que":"അശുദ്ധാത്മാവ് ഒരുവനെ വിട്ടുപോയാൽ വരണ്ട സ്ഥലങ്ങളിലൂടെ എന്ത് തേടിയാണ് അലഞ്ഞു നടക്കുന്നത്?",
"A":"പുതിയ ശരീരം",
"B":"ആശ്വാസം",
"C":"മറ്റൊരു ശരീരം ",
"D":"മറ്റൊരു വാസസ്ഥലം"
,"Ans":"B"
},
{
"Que":"ലൂക്കാ 11:24 പ്രകാരം  ആശ്വാസം കണ്ടെത്താതെ വരുമ്പോൾ അവൻ എന്താണ് പറയൂന്നത്?",
"A":"ഇറങ്ങിപ്പോന്ന ഭവനത്തിലേക്ക് തന്നെ ഞാൻ തിരിച്ചു ചെല്ലും",
"B":"ഇറങ്ങിപ്പോന്ന ശരീരത്തിലേക്ക് തന്നെ ഞാൻ തിരിച്ചു ചെല്ലും",
"C":"ഇറങ്ങിപ്പോന്ന മനുഷ്യനിലേക്ക് ഞാൻ തിരിച്ചു ചെല്ലും",
"D":"ഞാൻ കൂടുതൽ ശക്തന്മാരുമായി ഇറങ്ങി പോന്ന ശരീരം കീഴടക്കും "
,"Ans":"A"
},
{
"Que":"ലൂക്കാ 11:25 പ്രകാരം  തിരിച്ചുവരുമ്പോൾ അവൻ എന്താണ് കാണുന്നത്?",
"A":"അവന്റെ വീട് നശിപ്പിക്കപ്പെട്ടിരിക്കുന്നതായി ",
"B":"തിരിച്ചു വന്ന വീട് വിശുദ്ധീകരിക്കപ്പെട്ടിരിക്കുന്നതായി ",
"C":"തിരിച്ചു വന്ന വീട് അടിച്ചുവാരി സജ്ജീകരിക്കപ്പെട്ടതായി കാണുന്നു",
"D":"തിരിച്ചു വന്ന വീട് ബന്ധിക്കപ്പെട്ടിരിക്കുന്നതായി "
,"Ans":"C"
},
{
"Que":"തിരിച്ചുവരുമ്പോൾ അടിച്ചുവാരി സജ്ജീകരിക്കപ്പെട്ടു കാണപ്പെടുന്ന വീട്ടിലേക്ക് അവൻ ആരെയാണ് കൊണ്ടുവരുന്നത്?",
"A":"തന്നെപോലെ ഉള്ള ഏഴ് അശുദ്ധാത്മാക്കളെ",
"B":"തന്നെക്കാൾ ദുഷ്ടരായ മറ്റ് ഏഴ് അശുദ്ധാത്മാക്കളെ",
"C":"തന്റെ അനുയായികളായ അശുദ്ധാത്മാക്കളെ",
"D":"തന്റെ അനുയായികളായ മറ്റ് ഏഴ് അശുദ്ധാത്മാക്കളെ"
,"Ans":"A"
},
{
"Que":" ലൂക്കാ 11:26 പ്രകാരം ആ മനുഷ്യന്റെ സ്ഥിതി എങ്ങനെയായിത്തീരുന്നു?",
"A":"അവൻ കൂടുതൽ ശക്തനാകുന്നു ",
"B":"ആദ്യത്തേതിനേക്കാൾ മോശമായി തീരുന്നു",
"C":"അവൻ നശിപ്പിക്കപ്പെടുന്നു ",
"D":"അവൻ അനുഗ്രഹിക്കപ്പെട്ടവനാകുന്നു "
,"Ans":"B"
},
{
"Que":"ആരുടെ സ്ഥിതിയാണ് ആദ്യത്തേതിനേക്കാൾ മോശമായി തീരുന്നത്?",
"A":"വിശ്വസിക്കുന്നവന്റെ",
"B":"അശുദ്ധാത്മാവ് വിട്ടുപോയവന്റെ",
"C":"പ്രാർത്ഥിക്കുന്നവന്റെ",
"D":"ദൈവത്തെ ആരാധിക്കുന്നവന്റെ"
,"Ans":"B"

},
{
"Que":"ലൂക്കായുടെ സുവിശേഷം പതിനൊന്നാം അധ്യായ ത്തിന്റെ ആറാമത്തെ ശീർഷകത്തിന്റെ പേര് എന്ത്?",
"A":"യേശുവിന്റെ അമ്മയും സഹോദരരും",
"B":"മഹത്തായ ഭാഗ്യം.",
"C":"യോനായുടെ അടയാളം",
"D":"കണ്ണ് ശരീരത്തിന്റെ വിളക്ക്"
,"Ans":"B"
},
{
"Que":"മഹത്തായ ഭാഗ്യം എന്ന ശീർഷകത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?",
"A":"രണ്ടു വാക്യങ്ങൾ.",
"B":"മൂന്നു വാക്യങ്ങൾ.",
"C":"നാലു വാക്യങ്ങൾ.",
"D":"അഞ്ചു വാക്യങ്ങൾ."
,"Ans":"A"
},
{
"Que":"നിന്നെ വഹിച്ച ഉദരവും നിന്നെ പാലൂട്ടിയ മുലകളും ഭാഗ്യമുള്ളവ എന്ന് യേശുവിനോട് പറഞ്ഞതാര്?",
"A":"ജനക്കൂട്ടത്തിൽ നിന്ന് ഒരു സ്ത്രീ",
"B":"ഒരു വിധവ",
"C":"യാക്കോബിന്റെ അമ്മ",
"D":"യേശു സുഖപ്പെടുത്തിയ ബാലികയുടെ അമ്മ"
,"Ans":"A"

},
{
"Que":"യേശു എന്ത് അരുളി ചെയ്തപ്പോഴാണ് ജനക്കൂട്ടത്തിൽ നിന്നും ഒരു സ്ത്രീ ഉച്ചത്തിൽ ഇപ്രകാരം വിളിച്ചു പറഞ്ഞത്?",
"A":"തന്റെ ശിഷ്യന്മാരോട് സംസാരിക്കുമ്പോൾ.",
"B":"പുനരുജ്ജീവിതനെ കുറിച്ച് പറയുമ്പോൾ.",
"C":"അശുദ്ധാത്മാവിന്റെ തിരിച്ചുവരവിനെ കുറിച്ച് പറഞ്ഞപ്പോൾ.",
"D":"യോനായുടെ അടയാളത്തെ  കുറിച്ച് പറഞ്ഞപ്പോൾ"
,"Ans":"C"
},
{
"Que":"ലൂക്കാ 11:28 ജനക്കൂട്ടത്തിൽ നിന്നും ഉച്ചത്തിൽ വിളിച്ചു പറഞ്ഞ സ്ത്രീയോട് യേശു എന്തു മറുപടിയാണ് പറഞ്ഞത്?",
"A":"നിന്റെ വിശ്വാസം നിന്നെ രക്ഷിച്ചിരിക്കുന്നു ",
"B":"ദൈവവചനം കേട്ട് അത് പാലിക്കുന്നവർ കൂടുതൽ ഭാഗ്യവാന്മാർ. ",
"C":"നീ മനുഷ്യപുത്രനോട് കൂടെ പിതാവിന്റെ വലതു ഭാഗത്തു ആയിരിക്കും.",
"D":"നിന്റെ പാപങ്ങൾ ക്ഷമിക്കപ്പെട്ടിരിക്കുന്നു "
,"Ans":"B"
},
{
"Que":"മഹത്തായ ഭാഗ്യം എന്ന ശീർഷകത്തിന് ശേഷം വരുന്ന ശീർഷകം ഏതാണ്?",
"A":"യേശുവിന്റെ അമ്മയും സഹോദരരും",
"B":"കണ്ണ് ശരീരത്തിന്റെ വിളക്ക്",
"C":"ഫരിസേയരുടെയും നിയമജ്ഞരു ടെയും കപടനാട്യം",
"D":"യോനായുടെ അടയാളം"
,"Ans":"D"
},
{
"Que":"യോനായുടെ അടയാളം പതിനൊന്നാം അധ്യായത്തിലെ എത്രാമത്തെ ശീർഷകം ആണ്?",
"A":"രണ്ടാമത്തെ ശീർഷകം.",
"B":"മൂന്നാമത്തെ ശീർഷകം.",
"C":"അഞ്ചാമത്തെ ശീർഷകം.",
"D":"ആറാമത്തെ ശീർഷകം."
,"Ans":"D"
},
{
"Que":"യോനായുടെ അടയാളം എന്ന ശീർഷകത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട് അവ ഏതെല്ലാം?",
"A":"29 മുതൽ 31 വരെയുള്ള മൂന്നു വാക്യങ്ങൾ.",
"B":"29 മുതൽ 32 വരെയുള്ള നാലു വാക്യങ്ങൾ.",
"C":"28 മുതൽ 31 വരെയുള്ള നാലു വാക്യങ്ങൾ.",
"D":"27 മുതൽ 32 വരെയുള്ള ആറു വാക്യങ്ങൾ."
,"Ans":"B"
},
{
"Que":"ലൂക്കാ 11:29 ജനക്കൂട്ടം വർദ്ധിച്ചു വന്നപ്പോൾ അവൻ എന്താണ് പറഞ്ഞു തുടങ്ങിയത്?",
"A":"വിളക്കുകൊളുത്തി ആരും നിലവറയിലോ പറയുടെ കീഴിലോ വയ്ക്കാറില്ല",
"B":" ഈ തലമുറ ദുഷിച്ച തലമുറയാണ് ഇത് അടയാളം അന്വേഷിക്കുന്നു.",
"C":"ദൈവവചനംകേട്ട് അതുപാലിക്കുന്നവര്‍ കൂടുതല്‍ ഭാഗ്യവാന്‍മാര്‍. ",
"D":"കണ്ണാണ് ശരീരത്തിന്റെ വിളക്ക്. കണ്ണു കുറ്റമറ്റതെങ്കില്‍ ശരീരം മുഴുവന്‍ പ്രകാശിക്കും."
,"Ans":"B"
},
{
"Que":"എന്നാൽ ഏത് അടയാളമല്ലാതെ മറ്റൊരടയാളവും നൽകപ്പെടുകയില്ല എന്നാണ് പറഞ്ഞത്?",
"A":"സോളമന്റെ അടയാളം.",
"B":"നോഹയുടെ  അടയാളം.",
"C":"ദാവീദിന്റെ അടയാളം.",
"D":"യോനായുടെ അടയാളം."
,"Ans":"D"
},
{
"Que":"ലൂക്കാ 11:29 ഈ ദുഷിച്ച തലമുറ എന്താണ് അന്വേഷിക്കുന്നത്?",
"A":"അത്ഭുതം.",
"B":"അടയാളം.",
"C":"തെളിവ്.",
"D":"അന്യദേവന്മാരെ."
,"Ans":"B"
},
{
"Que":"യോനാ ആർക്കാണ് അടയാളം ആയിരുന്നത്?",
"A":"ഇസ്രായേലിനു.",
"B":"നിനവേക്കാർക്ക്.",
"C":"തന്റെ  ശിഷ്യർക്കു.",
"D":"ജനങ്ങൾക്ക്."
,"Ans":"B"
},
{
"Que":"യോനാ നിനവേർക്കാർക്ക് അടയാളമായിരുന്നതുപോലെ മനുഷ്യപുത്രൻ ആർക്ക് അടയാളമായിരിക്കും?",
"A":"ഇസ്രായേലിനു",
"B":"പിതാവിന്.",
"C":"ലോകത്തിനു ",
"D":"ഈ തലമുറയ്ക്ക്.."
,"Ans":"D"

},
{
"Que":"വിധി ദിനത്തിൽ ഈ തലമുറയിലെ ജനങ്ങളോടൊപ്പം ഉയർപ്പിക്കപ്പെടുന്നത് ആരാണ്?",
"A":"സകല ജനങ്ങളും",
"B":"മോശയും ഏലിയായും ",
"C":"യേശുവിന്റെ ശിഷ്യർ.",
"D":"ദക്ഷിണ ദേശത്തെ രാജ്ഞി"
,"Ans":"D"

},
{
"Que":"ഈ തലമുറയോടൊപ്പം ഉയർപ്പിക്കപ്പെടുന്ന ദക്ഷിണ ദേശത്തെ രാജ്ഞി ഈ തലമുറയെ എന്ത് ചെയ്യും?",
"A":"ശിക്ഷിക്കും.",
"B":"അനുഗ്രഹിക്കും.",
"C":"കുറ്റം വിധിക്കും",
"D":"രക്ഷിക്കും."
,"Ans":"C"

},
{
"Que":"ദക്ഷിണ ദേശത്തെ രാജ്ഞി എവിടെനിന്നാണ് വന്നത്?",
"A":"പശ്ചിമേഷ്യയിൽ നിന്ന് ",
"B":"പശ്ചിമ ദേശത്തു നിന്ന് ",
"C":"ഉത്തര ദേശത്തു നിന്ന് ",
"D":"ഭൂമിയുടെ അതിർത്തിയിൽ നിന്ന്."
,"Ans":"D"
},
{
"Que":"ദക്ഷിണ ദേശത്തെ രാജ്ഞി എന്തിനാണ് ഭൂമിയുടെ അതിർത്തിയിൽ നിന്നും വന്നത്?",
"A":"സോളമന്റെ  രാജ്ഞി ആകുവാൻ ",
"B":"ദൈവത്തിന്റെ വിജ്ഞാനം ശ്രവിക്കുവാൻ ",
"C":"സോളമന്റെ ദാസി ആകുവാൻ ",
"D":"സോളമന്റെ വിജ്ഞാനം ശ്രവിക്കാൻ."
,"Ans":"D"
},
{
"Que":"ലൂക്കാ 11:31  എന്നാൽ ഇവിടെ ആരുണ്ട് എന്നാണ് യേശു പറയുന്നത്?",
"A":"യോഹന്നാനേക്കാൾ വലിയവൻ.",
"B":"തന്നെക്കാൾ വലിയവൻ.",
"C":"സോളമനേക്കാൾ വലിയവൻ.",
"D":"രാജ്ഞയേക്കാൾ വലിയവൻ."
,"Ans":"C"
},
{
"Que":"സോളമനേക്കാൾ വലിയവൻ ആരാണ്?",
"A":"യേശു",
"B":"യോനാ ",
"C":"ദക്ഷിണ ദേശത്തെ രാജ്ഞി ",
"D":"സോളമൻ"
,"Ans":"A"
},
{
"Que":"(11 : 32) പ്രകാരം ആരാണ് വിധി ദിനത്തിൽ ഈ തലമുറയോട് കൂടി ഉയർത്തെഴുന്നേൽക്കുന്നത്?",
"A":"നിനവേ നിവാസികൾ",
"B":"യേശുവിന്റെ ശിഷ്യർ",
"C":"ദക്ഷിണ ദേശത്തെ രാജ്ഞി ",
"D":"സോളമൻ"
,"Ans":"A"
},
{
"Que":"ഈ തലമുറയോടൊപ്പം ഉയർത്തെഴുന്നേൽക്കുന്ന നിനവേ നിവാസികൾ ഈ തലമുറയെ എന്ത് ചെയ്യും?",
"A":"അനുഗ്രഹിക്കും.",
"B":"കുറ്റം വിധിക്കും.",
"C":"ശിക്ഷിക്കും.",
"D":"രക്ഷിക്കും."
,"Ans":"B"
},
{
"Que":"യോനായുടെ പ്രസംഗം കേട്ട് പശ്ചാത്തപിച്ചവർ ആരാണ്?",
"A":"സകല ജനങ്ങളും",
"B":"നിനവേ നിവാസികൾ.",
"C":"പാപികൾ",
"D":"യോഹന്നാന്റെ ശിഷ്യർ."
,"Ans":"B"
},
{
"Que":"പതിനൊന്നാം അധ്യായം 32ആം വാക്യത്തിന്റെ അവസാന ഭാഗം എന്താണ്?",
"A":"ഇവിടെ സോളമനേക്കാൾ വലിയവൻ ",
"B":"എന്നാൽ ഇതാ ഇവിടെ യോനായേക്കാൾ വലിയവൻ.",
"C":"വിളക്ക് അതിന്റെ രശ്മികള്‍കൊണ്ടു നിനക്കു വെളിച്ചം തരുന്നതുപോലെ ശരീരം മുഴുവന്‍ പ്രകാശമാനമായിരിക്കും.",
"D":"അതുകൊണ്ട്, നിന്നിലുള്ള വെളിച്ചം ഇരുളാകാതിരിക്കാന്‍ സൂക്ഷിച്ചുകൊള്ളുക."
,"Ans":"B"

},
{
"Que":"33 മുതൽ 36 വരെയുള്ള വാക്യങ്ങളുടെ ശീർഷകം എന്താണ്?",
"A":"കണ്ണ് ശരീരത്തിന്റെ വിളക്ക്.",
"B":"ഫരിസേയരുടെയും നിയമജ്ഞരു ടെയും കപടനാട്യം",
"C":"മഹത്തായ ഭാഗ്യം",
"D":"സദാ ജാഗരൂകരായ ഭൃത്യന്‍മാര്‍"
,"Ans":"A"
},
{
"Que":"വിളുക്ക് കൊളുത്തി ആരും എവിടെ വയ്ക്കാറില്ല എന്നാണ് യേശു പറയുന്നത്?",
"A":"പീഠത്തിന്മേൽ.",
"B":"നിലവറയിലോ കട്ടിലിനടിയിലോ",
"C":"നിലവറയിലോ പറയുടെ കീഴിലോ.",
"D":"കട്ടിലിനടിയിലോ പറയുടെ കീഴിലോ."
,"Ans":"C"
},
{
"Que":"വിളുക്ക് കൊളുത്തി എവിടെയാണ് വയ്ക്കുന്നത്?",
"A":"പീഠത്തിന്മേൽ.",
"B":"കട്ടിലിന്മേൽ",
"C":"മേശമേൽ ",
"D":"വാതിലിന്റെ സമീപം."
,"Ans":"A"
},
{
"Que":"ആർക്ക് വെളിച്ചം കാണാനായി വിളക്ക് കൊളുത്തി പീഠത്തിന്മേൽ വയ്ക്കുന്നത്?",
"A":"ഭവനത്തിൽ ഉള്ളവർക്ക് ",
"B":"അകത്തു പ്രവേശിക്കുന്നവർക്ക്.",
"C":"വീട്ടുകാർക്ക് ",
"D":"എല്ലാവർക്കും "
,"Ans":"B"
},
{
"Que":"ലൂക്കാ പതിനൊന്നാം അധ്യായം അനുസരിച്ചു എന്താണ് ശരീരത്തിന്റെ വിളക്ക്?",
"A":"ആത്മാവ് ",
"B":"ഹൃദയം.",
"C":"മനസ്സ്.",
"D":"കണ്ണ്"
,"Ans":"D"
},
{
"Que":"ലൂക്കാ പതിനൊന്നാം അധ്യായം അനുസരിച്ചു ശരീരം മുഴുവൻ എപ്പോഴാണ് പ്രകാശിക്കുന്നത്?",
"A":"മനസ്സ് ശുദ്ധമായിരിക്കുമ്പോൾ.",
"B":"കണ്ണ് കുറ്റമറ്റതെങ്കിൽ. ",
"C":"ഹൃദയം ശുദ്ധമായിരിക്കുമ്പോൾ.",
"D":"ആത്മാവ് സന്നദ്ധമാകുമ്പോൾ "
,"Ans":"B"
},
{
"Que":"ലൂക്കാ11:37 അവൻ സംസാരിച്ചുകൊണ്ടിരിക്കുമ്പോൾ തന്റെ കൂടെ ഭക്ഷണം കഴിക്കുന്നതിന് അവനെ ആരാണ് ക്ഷണിച്ചത്?",
"A":"ഒരു നിയമജ്ഞൻ",
"B":"ഒരു ഫരിസേയൻ",
"C":"ഒരു പാപി",
"D":"ഒരു പുരോഹിതൻ"
,"Ans":"B"
},
{
"Que":"എപ്പോഴാണ് ഒരു ഫരിസേയൻ തന്റെ കൂടെ ഭക്ഷണം കഴിക്കുന്നതിന് അവനെ ക്ഷണിച്ചത്?",
"A":"അവൻ വിശ്രമിക്കുമ്പോൾ",
"B":"അവൻ പ്രാർത്ഥിക്കുമ്പോൾ",
"C":"അവൻ സംസാരിച്ചുകൊണ്ടിരുന്നപ്പോൾ",
"D":"അവൻ സിനഗോഗിൽ ഉള്ളപ്പോൾ"
,"Ans":"C"
},
{
"Que":"(11:38) അവൻ പ്രവേശിച്ച് ഭക്ഷണത്തിന് ഇരുന്നപ്പോൾ ആ ഫരിസേയൻ എന്തിനെക്കുറിച്ചാണ് അത്ഭുതപ്പെട്ടത്?",
"A":"ഭക്ഷണത്തിനു മുമ്പ് അവൻ  പ്രാർത്ഥിക്കാത്തതിനെ പറ്റി",
"B":"അവൻ പാപികളോടൊത്തു ഭക്ഷിക്കുന്നതിനെ പറ്റി",
"C":"അവൻ ധാരാളം ഭക്ഷിക്കുന്നതിനെ പറ്റി",
"D":"ഭക്ഷണത്തിനു മുമ്പ് അവൻ കഴുകി ശുദ്ധി വരുത്താത്തതിനെ പറ്റി"
,"Ans":"D"
},
{
"Que":"ലൂക്കാ11 നാല്പതാമത്തെ വാക്യത്തിൽ കർത്താവ് തുടർന്ന് ചോദിക്കുന്ന ചോദ്യം എന്താണ്?",
"A":"നിങ്ങളില്‍ ഏതൊരു പിതാവാണ് മകന്‍ മീന്‍ ചോദിച്ചാല്‍ പകരം പാമ്പിനെ കൊടുക്കുക?",
"B":"ഭോഷന്മാരെ, പുറം നിർമ്മിച്ചവൻ തന്നെയല്ലേ അകവും നിർമ്മിച്ചത്?",
"C":"സാത്താന്‍ തനിക്കുതന്നെ എതിരായി ഭിന്നിച്ചാല്‍ അവന്റെ രാജ്യം എങ്ങനെ നിലനില്‍ക്കും? ",
"D":"അഞ്ചു കുരുവികള്‍ രണ്ടു നാണയത്തുട്ടിനു വില്‍ക്കപ്പെടുന്നില്ലേ? "
,"Ans":"B"
},
{
"Que":"ആരാണ് കോപ്പകളുടെയും പാത്രങ്ങളുടെയും പുറം കഴുകി വെടിപ്പാക്കുന്നത്?",
"A":"ശിഷ്യർ",
"B":"നിയമജ്ഞർ",
"C":"ഫരിസേയർ",
"D":"പുരോഹിതർ"
,"Ans":"C"
},
{
"Que":"ഫരിസേയരായ നിങ്ങൾ എന്താണ് കഴുകി വെടിപ്പാക്കുന്നത് എന്നാണ് കർത്താവ് പറഞ്ഞത്?",
"A":"കോപ്പകളുടെയും പാത്രങ്ങളുടെയും അകം ",
"B":"കോപ്പകളുടെ അകം",
"C":"കോപ്പകളുടെയും പാത്രങ്ങളുടെയും പുറം ",
"D":"പാത്രങ്ങളുടെ പാത്രങ്ങളുടെ"
,"Ans":"C"
},
{
"Que":"നിങ്ങളുടെ അകമോ കവർച്ചയും ദുഷ്ടതയും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു ആരുടെ?",
"A":"ശിഷ്യരുടെ",
"B":"പുരോഹിതരുടെ",
"C":"നിയമജ്ഞരുടെ",
"D":"ഫരിസേയരുടെ"
,"Ans":"D"
},
{
"Que":"ലൂക്കാ11:39 ഫരിസേയരുടെ അകം എപ്രകാരമുള്ളതാണ്?",
"A":"കാപട്യവും വഞ്ചനയും കൊണ്ട് നിറഞ്ഞത്",
"B":"കാപട്യവും ദുഷ്ടതയും കൊണ്ട് നിറഞ്ഞത്",
"C":"കവർച്ചയും ദുഷ്ടതയും കൊണ്ട് നിറഞ്ഞത്",
"D":"കവർച്ചയും വഞ്ചനയും കൊണ്ട് നിറഞ്ഞത്"
,"Ans":"C"

},
{
"Que":"ലൂക്കാ11:40 കർത്താവ് ആരെയാണ് ഭോഷന്മാർ എന്ന് വിളിക്കുന്നത്?",
"A":"ശിഷ്യരെ",
"B":"ഫരിസേയരെ",
"C":"നിയമജ്ഞരെ",
"D":"പുരോഹിതരെ"
,"Ans":"B"
},
{
"Que":"ലൂക്കാ11:41  നിങ്ങൾക്കുള്ളവ ദാനം ചെയ്യുമ്പോൾ നിങ്ങൾക്ക് എന്ത് സംഭവിക്കും?",
"A":"എല്ലാം ശുദ്ധമായിരിക്കും",
"B":"നിങ്ങൾ രക്ഷ പ്രാപിക്കും",
"C":"ദൈവം നിങ്ങളെ അനുഗ്രഹിക്കും",
"D":"നിങ്ങൾക്ക് ഏഴിരട്ടിയായി തിരികെ കിട്ടും "
,"Ans":"A"
},
{
"Que":"ഏതെല്ലാം ചെടികളുടെ ദശാംശമാണ് ഫരിസേയർ കൊടുക്കുന്നത്?",
"A":"മുന്തിരിയുടെയും ലില്ലിയുടെയും ",
"B":"നെല്ലിന്റെയും മുന്തിരിയുടെയും",
"C":"അരൂതയുടെയും തുളസിയുടെയും മറ്റെല്ലാ ചെടികളുടെയും",
"D":"നെല്ലിന്റെയും ലില്ലിയുടെയും"
,"Ans":"C"
},
{
"Que":"ലൂക്കാ11:42) എന്നാൽ അവർ എന്താണ് അവഗണിച്ചു കളയുന്നത്?",
"A":"ദൈവത്തിലുള്ള വിശ്വാസം",
"B":"നന്മയും സ്നേഹവും",
"C":"ദൈവത്തിന്റെ നീതിയും സ്നേഹവും",
"D":"ദൈവത്തിലുള്ള ഭക്തിയും വിശ്വാസവും"
,"Ans":"C"
},
{
"Que":"(11:42) ഇവയാണ് നിങ്ങൾ ചെയ്യേണ്ടിയിരുന്നത്, മറ്റുള്ളവ അവഗണിക്കാതെ തന്നെ. ഇവിടെ മറ്റുള്ളവ എന്ന് വിശേഷിപ്പിക്കുന്നത് എന്തിനെയാണ്?",
"A":"പ്രാർത്ഥനയും ഉപവാസവും",
"B":" ദശാംശം കൊടുക്കുന്നത്",
"C":"ആരാധനയും സത്യവചനവും",
"D":"വിശ്വാസവും പ്രാർത്ഥനയും"
,"Ans":"B"
},
{
"Que":"(11:43)  43 ആം വാക്യത്തിൽ ആർക്ക് ദുരിതം എന്നാണ് കർത്താവ് പറയുന്നത്?",
"A":"പുരോഹിതർക്കു",
"B":"ശിഷ്യർക്കു",
"C":"ഫരിസേയർക്കു",
"D":"നിയമജ്ഞർക്കു "
,"Ans":"C"
},
{
"Que":"(11:44) കാണപ്പെടാത്ത കുഴിമാടങ്ങൾ ആരാണ്?",
"A":"പുരോഹിതർ",
"B":"ഫരിസേയർ",
"C":"ശിഷ്യർ",
"D":"നിയമജ്ഞർ"
,"Ans":"B"
},
{
"Que":"(11:45) ഗുരോ, ഇങ്ങനെ സംസാരിക്കുമ്പോൾ ഞങ്ങളെകൂടെ അപമാനിക്കുകയാണ് ചെയ്യുന്നത്. ഇപ്രകാരം പറഞ്ഞത് ആര്?",
"A":"ഫരിസേയരിൽ ഒരാൾ",
"B":"ജനങ്ങളിൽ ഒരാൾ ",
"C":"നിയമജ്ഞർ ",
"D":"നിയമജ്ഞരിൽ ഒരാൾ"
,"Ans":"B"
},
{
"Que":"(11:46) ആർക്ക് ദുരിതം എന്നാണ് കർത്താവ് പറയുന്നത്?",
"A":"ഫരിസേയർക്കു",
"B":"ശിഷ്യർക്കു",
"C":"നിയമജ്ഞർക്കു",
"D":"പുരോഹിതർക്കു"
,"Ans":"C"
},
{
"Que":"(11:46) താങ്ങാനാവാത്ത ചുമടുകൾ മനുഷ്യരുടെ മേൽ കെട്ടിയേൽപ്പിക്കുന്നത് ആര്?",
"A":"പുരോഹിതർ",
"B":"നിയമജ്ഞർ",
"C":"ശിഷ്യർ",
"D":"ഫരിസേയർ"
,"Ans":"B"

},
{
"Que":"11:48 പിതാക്കന്മാരുടെ പ്രവർത്തികൾക്ക് നിയമജ്ഞർ എങ്ങനെയാണ് സാക്ഷ്യവും അംഗീകാരവും നൽകുന്നത്?",
"A":"പിതാക്കന്മാരെ പോലെ തന്നെ പ്രവാചകന്മാരെ വധിച്ചു കൊണ്ട് ",
"B":"യേശുവിന്റെ വാക്കുകൾ നിന്ദിച്ചു കൊണ്ട് ",
"C":"പിതാക്കന്മാരുടെ ദൈവങ്ങളെ വന്ദിച്ചു കൊണ്ട് ",
"D":"പിതാക്കന്മാർ വധിച്ച പ്രവാചകന്മാർക്ക് കല്ലറകൾ പണിതുകൊണ്ട്"
,"Ans":"D"
},
{
"Que":"11:47 ആരാണ് പ്രവാചകന്മാരെ കൊന്നത്?",
"A":"ഫരിസേയർ ",
"B":"നിയമജ്ഞരുടെ പിതാക്കന്മാർ",
"C":"പുരോഹിതർ",
"D":"ഫരിസേയരുടെ പിതാക്കന്മാർ "
,"Ans":"B"
},
{
"Que":"(11:49) ഞാനവരുടെ അടുത്തേക്ക് പ്രവാചകന്മാരെയും അപ്പസ്തോലന്മാരെയും അയക്കും എന്ന് ആരാണ് പറയുന്നത്?",
"A":"ദൈവമായ കർത്താവു ",
"B":"ദൈവത്തിന്റെ ജ്ഞാനം",
"C":"എന്റെ പിതാവ് ",
"D":"ഏലിയാ"
,"Ans":"B"

},
{
"Que":"അവരിൽ ചിലരെ അവർ പീഡിപ്പിക്കുകയും കൊല്ലുകയും ചെയ്യും. ആരിൽ ചിലരെ?",
"A":"പ്രവാചകന്മാരിലും അപ്പസ്തോലന്മാരിലും ചിലരെ",
"B":"ശിഷ്യരിലും സാധുക്കളിലും ചിലരെ",
"C":"പുരോഹിതരിലും ജനങ്ങളിലുമുള്ള ചിലരെ",
"D":"സത്യവാന്മാരിലും വിശ്വാസികളിലുമുള്ള ചിലരെ"
,"Ans":"A"
},
{
"Que":"(11:5051) ഈ തലമുറ എന്തിനാണ് ഉത്തരം പറയേണ്ടത്?",
"A":"ലോകാരംഭം മുതൽ ജനിച്ച എല്ലാ പിതാക്കന്മാരുടെയും പാപങ്ങൾക്ക് ",
"B":"ലോകാരംഭം മുതൽ ചൊരിയപ്പെട്ടിട്ടുള്ള സകല പ്രവാചകന്മാരുടെയും രക്തത്തിന് ",
"C":"മനുഷ്യപുത്രൻ തള്ളി പറഞ്ഞവരുടെ പാപങ്ങൾക്ക് ",
"D":"മനുഷ്യപുത്രന്റെ രക്തത്തിനു "
,"Ans":"B"
},
{
"Que":"(11:51) പരാമർശിക്കുന്ന പ്രവാചകന്മാർ ആരെല്ലാം?",
"A":"മോശയും ഏലിയായും",
"B":"ജോയേലും എലിയായും",
"C":"ആബേലും സക്കറിയായും",
"D":"എലിയായും എലിശയും"
,"Ans":"C"
},
{
"Que":"ബലിപീഠത്തിനും വിശുദ്ധ സ്ഥലത്തിനും മധ്യേവച്ച് കൊല്ലപ്പെട്ട പ്രവാചകൻ ആര്?",
"A":"എലിയാ",
"B":"സക്കറിയ",
"C":"ജോയേൽ",
"D":"എലിശ"
,"Ans":"B"
},
{
"Que":"(11:52) ആർക്ക് ദുരിതമെന്നാണ് കർത്താവ് പറയുന്നത്?",
"A":"പുരോഹിതർ",
"B":"നിയമജ്ഞർ",
"C":"ഫരിസേയർ",
"D":"ശിഷ്യർ"
,"Ans":"B"
},
{
"Que":"(11:52) വിജ്ഞാനത്തിന്റെ താക്കോൽ കരസ്ഥമാക്കിയിരിക്കുന്നത് ആര്?",
"A":"ശിഷ്യർ",
"B":"ഫരിസേയർ",
"C":"പുരോഹിതർ",
"D":"നിയമജ്ഞർ"
,"Ans":"D"
},
{
"Que":"(11:52) അകത്ത് പ്രവേശിക്കുവാൻ വരുന്നവരെ നിയമജ്ഞർ എന്തു ചെയ്യുന്നു?",
"A":"അവർക്കു വാതിൽ തുറന്നു കൊടുക്കുന്നു ",
"B":"അവരെ തടസ്സപ്പെടുത്തുന്നു",
"C":"അവർക്കു നേരെ വാതിൽ കൊട്ടിയടക്കുന്നു",
"D":"അവരെ ശിക്ഷ വിധിക്കുന്നു "
,"Ans":"B"
},
{
"Que":"(11:52) വിജ്ഞാനത്തിന്റെ താക്കോൽ കരസ്ഥമാക്കിയെങ്കിലും അകത്ത് പ്രവേശിക്കാത്തത് ആര്?",
"A":"ശിഷ്യർ",
"B":"നിയമജ്ഞർ",
"C":"പുരോഹിതർ",
"D":"ഫരിസേയർ"
,"Ans":"B"
},
{
"Que":"ആബേലിനെക്കുറിച്ച് ആധ്യാത്മിക രേഖയിലെ പ്രാമുഖ്യം എന്താണ്?",
"A":"ആദ്യം മരിച്ചത്",
"B":"ആദ്യം ജനിച്ചത്",
"C":"പ്രവാചകൻ",
"D":"സിനഗോഗത്തിൽ പ്രധാനി"
,"Ans":"A"
}
]


}

// "qjudges1":[{
// "Que":"1.ന്യായാധിപന്മാരുടെ പുസ്തകം അദ്ധ്യായം 1 ൽ എത്ര വാക്യങ്ങൾ ഉണ്ട് ?",
// "A":"32 വാക്യങ്ങൾ",
// "B":"36 വാക്യങ്ങൾ",
// "C":"38 വാക്യങ്ങൾ",
// "D":"40 വാക്യങ്ങൾ",
// "Ans":"B"
// },
// {
// "Que":"2.ന്യായാധിപന്മാരുടെ പുസ്തകം അദ്ധ്യായം ന്റെ ശീർഷകം എന്ത്?",
// "A":"ബോക്കിമിൽ വച്ചുള്ള മുന്നറിയിപ്പ്",
// "B":"ജോഷ്വയുടെ മരണം",
// "C":"ഒത്ത്നിയേൽ",
// "D":"കാനാൻ ദേശത്തെ വിജാതീയർ",
// "Ans":"D"
// },
// {
// "Que":"3.കാനാൻ നിവാസികളോടുയുദ്‌ധം ചെയ്യാൻ തങ്ങളിൽ ആരാണ് ആദ്യം പോകേണ്ടതെന്ന് ഇസ്രായേൽജനം കർത്താവിന്റെ സന്നിധിയിൽ ആരാഞ്ഞത് എന്തിനു ശേഷമാണ്?",
// "A":"ദേശവിഭജനത്തിനു ശേഷം",
// "B":"കിഴക്കൻ ഗോത്രങ്ങൾ മടങ്ങിപ്പോയശേഷം",
// "C":"ജോഷ്വയുടെ മരണത്തിനു ശേഷം",
// "D":"ജോഷ്വയുടെ വിടവാങ്ങലിനു ശേഷം",
// "Ans":"C"
// },
// {
// "Que":"4.ജോഷ്വയുടെ മരണത്തിനുശേഷം______ ചെയ്യാൻ തങ്ങളിൽ ആരാണ് ആദ്യം പോകേണ്ടതെന്ന് ഇസ്രായേൽജനം കർത്താവിന്റെ സന്നിധിയിൽ ആരാഞ്ഞു. പൂരിപ്പിയ്ക്കുക.",
// "A":"കാനാൻ നിവാസികളോടുയുദ്ധം ചെയ്യാൻ",
// "B":"കിഴക്കൻ ഗോത്രങ്ങളോട് യുദ്ധം ചെയ്യാൻ",
// "C":"കിഴക്കൻ ഗോത്രങ്ങളോട് സന്ധി ചെയ്യാൻ",
// "D":"വിജാതീയരോട് യുദ്ധം ചെയ്യാൻ",
// "Ans":"A"
// },
// {
// "Que":"5.കാനാൻ നിവാസികളോടുയുദ്ധം ചെയ്യാൻ ആദ്യം പോകേണ്ടത് ആരാണെന്നാണ് കർത്താവ് പറഞ്ഞത്?",
// "A":"സെബുലൂൺ ഗോത്രം",
// "B":"നഫ്താലി ഗോത്രം",
// "C":"യൂദാ ഗോത്രം ",
// "D":"റൂബൻ ഗോത്രം ",
// "Ans":"C"
// },
// {
// "Que":"6.ഇതാ, ഞാൻ ആ ദേശം അവന് ഏൽപിച്ചു കൊടുത്തിരിക്കുന്നു.",
// "A":"ജോഷ്വയ്ക്ക്",
// "B":"കാലബിന്",
// "C":"മാക്കീറിന് ",
// "D":"യൂദാ ഗോത്രത്തിന്",
// "Ans":"D"
// },
// {
// "Que":"7.എനിക്ക് നിശ്ചയിക്കപ്പെട്ടിരിക്കുന്ന പ്രദേശത്തേക്ക് എന്നോടുകൂടെ വരാൻ യൂദാ ആവശ്യപ്പെട്ടത് ആരോടാണ്?",
// "A":"സഹോദരനായ ശിമയോനോട്",
// "B":"സഹോദരനായ റൂബനോട്",
// "C":"സെബുലൂൺ - നഫ്താലി ഗോത്രങ്ങളോട്",
// "D":"ഇസാക്കർ ഗോത്രത്തോട്",
// "Ans":"A"
// },
// {
// "Que":"8.ശിമയോൻ യൂദായോടൊപ്പം പുറപ്പെട്ടത് എന്തിനുവേണ്ടിയാണ്??",
// "A":"വിജാതീയരെ പുറത്താക്കാൻ",
// "B":"ജബുസ്യരോട് യുദ്ധം ചെയ്യാൻ",
// "C":"റൂബൻ - ഗാദ് ഗോത്രങ്ങളോട് സംസാരിക്കാൻ",
// "D":"കാനാന്യരോടു പോരാടാൻ",
// "Ans":"D"
// },
// {
// "Que":"9.കർത്താവ് ആരെയാണ് യൂദാ - ശിമയോൻ ഗോത്രങ്ങളുടെ കൈകളിൽ ഏൽപിച്ചത്?",
// "A":"കാനാന്യരെ",
// "B":"കാനാന്യരെയും പെരീസ്യരെയും",
// "C":"വിജാതീയരെ",
// "D":"പെരീസ്യരെ",
// "Ans":"B"
// },
// {
// "Que":"10.യൂദാ ബസേക്കിൽവെച്ച് പരാജയപ്പെടുത്തിയത് എത്ര പേരെയാണ്?",
// "A":"ഇരുപതിനായിരം",
// "B":"മുപ്പതിനായിരം",
// "C":"പതിനായിരം",
// "D":"അയ്യായിരം",
// "Ans":"C"
// },
// {
// "Que":"11.യൂദാ പതിനായിരം പേരെ പരാജയപ്പെടുത്തിയത് എവിടെ വച്ചായിരുന്നു?",
// "A":"സീദോനിൽ",
// "B":"ഹെബ്രോണിൽ",
// "C":"ഗിലെയാദിൽ",
// "D":"ബസേക്കിൽ",
// "Ans":"D"
// },
// {
// "Que":"12.ബസേക്കിൽവച്ച് യൂദാ പരാജയപ്പെടുത്തിയ രാജാവ് ആര്?",
// "A":"സീഹോൻ",
// "B":"300",
// "C":"അദോണിബസേക്ക്",
// "D":"അഹിമാൻ",
// "Ans":"C"
// },
// {
// "Que":"13.അദോണിബസേക്ക് മരിച്ചത് എവിടെവച്ചാണ് ?",
// "A":"ജറുസലെമിൽ",
// "B":"ബസേക്കിൽ",
// "C":"ഹെബ്രോണിൽ",
// "D":"ദബീറിൽ",
// "Ans":"A"
// },
// {
// "Que":"14.ജറുസലേമിനെ പിടിച്ചടക്കിയത് ഏതു ഗോത്രക്കാരാണ്?",
// "A":"ശിമയോൻ",
// "B":"യൂദാ",
// "C":"റൂബൻ",
// "D":"ആഷേർ",
// "Ans":"B"
// },
// {
// "Que":"15 ഹെബ്രോണിന്റെ പഴയ പേര് എന്ത്?",
// "A":"കിരിയാത്ത് ബാൽ",
// "B":"ദബീർ",
// "C":"കിരിയാത്ത് സേഫർ",
// "D":"കിരിയാത്ത് അർബാ",
// "Ans":"D"
// },
// {
// "Que":"16.നെഗെബിലെ മലയോരങ്ങളിലും താഴ്വ‌രകളിലും താമസിച്ചിരുന്ന ജനവിഭാഗം ഏത്?",
// "A":"പെരീസ്യർ",
// "B":"ജബൂസ്യർ",
// "C":"കാനാന്യർ",
// "D":"ഹിത്യർ",
// "Ans":"C"
// },
// {
// "Que":"17.യൂദാ ഗോത്രം ഷെഷായി, അഹിമാൻ, തൽമായി എന്നിവരെ പരാജയപ്പെടുത്തിയത് എവിടെവച്ചാണ്?",
// "A":"ഹെബ്രോണിൽ",
// "B":"ബസേക്കിൽ",
// "C":"സേഫാത്തിൽ",
// "D":"ദബീറിൽ",
// "Ans":"A"
// },
// {
// "Que":"18.കിരിയാത്ത് സേഫറിന്റെ പുതിയ പേര് എന്ത്?",
// "A":"അഷ്ക്കലോൺ",
// "B":"ലൂസ്",
// "C":"ദബീർ",
// "D":"ഹെബ്രോൺ",
// "Ans":"C"
// },
// {
// "Que":"19.'കൈകാലുകളുടെ പെരുവിരലുകൾ ഛേദിക്കപ്പെട്ട എഴുപതു രാജാക്കൻമാർ എന്റെ മേശയ്ക്കു കീഴിലെ ഉച്‌ഛിഷ്ട‌ം പെറുക്കിത്തിന്നിരുന്നു.' ആരുടെ വാക്കുകളാണിവ",
// "A":"ഒത്ത്നിയേൽ",
// "B":"അദോണിബസേക്ക്",
// "C":"സീഹോൻ",
// "D":"ഷേഷായി",
// "Ans":"B"
// },
// {
// "Que":"20.അക്സാ ആരുടെ മകളായിരുന്നു?",
// "A":"കാലെബിന്റെ",
// "B":"കെനാസിന്റെ",
// "C":"സെലോഫെഹാദിന്റെ",
// "D":"മാക്കീറിന്റെ",
// "Ans":"A"
// },
// {
// "Que":"21.ഒത്ത്നിയേലിന്റെ പിതാവിന്റെ പേരെന്ത്?",
// "A":"ഫിനെഹാസ്",
// "B":"കാലെബ്",
// "C":"കെനാസ്",
// "D":"സേരാ",
// "Ans":"B"
// },
// {
// "Que":"22 കാലെബിന് കെനാസ് ആരായിരുന്നു?",
// "A":"സഹോദരൻ",
// "B":"സഹോദര പുത്രൻ",
// "C":"പുത്രൻ",
// "D":"പൗത്രൻ",
// "Ans":"A"
// },
// {
// "Que":"23 കിരിയാത്ത് സേഫർ പിടിച്ചടക്കിയത് ആര്?",
// "A":"കാലെബ്",
// "B":"കെനാസ്",
// "C":"ജോഷ്വ ",
// "D":"ഒത്ത്നിയേൽ",
// "Ans":"D"
// },
// {
// "Que":"24.തന്റെ പിതാവിനോട് എന്ത് ആവശ്യപ്പെടാനാണ് അക്സാ ഒത്ത്നിയേലിനെ നിർബന്ധിച്ചത്?",
// "A":"നീരുറവകൾ",
// "B":"വയൽ",
// "C":"സ്വർണ്ണം",
// "D":"കാളകൾ",
// "Ans":"B"
// },
// {
// "Que":"25 അക്സാ തന്റെ പിതാവായ കാലെബിനോട് ആവശ്യപ്പെട്ടത് എന്താണ്?",
// "A":"നീരുറവകൾ",
// "B":"വയൽ",
// "C":"താഴ്വ‌രകൾ",
// "D":"പട്ടണങ്ങൾ",
// "Ans":"A"
// },
// {
// "Que":"26.ആരുടെ പിൻഗാമികളാണ് യൂദാഗോത്രക്കാരോടുകൂടെ ഈന്തപ്പനകളുടെ നഗരത്തിൽനിന്ന് നെഗെബിൽ ആരാദിന് സമീപമുള്ള യൂദാ മരുഭൂമിയിൽ താമസമാക്കിയത്?",
// "A":"പുരോഹിതനായ എലെയാസറിന്റെ",
// "B":"മോശയുടെ അമ്മായിയപ്പനായ കേന്യന്റെ",
// "C":"ബാഷാൻ രാജാവായ ഓഗിന്റെ",
// "D":"മനാസ്സെയുടെ മകൻ മാക്കീറിന്റെ",
// "Ans":"B"
// },
// {
// "Que":"27. യൂദാ - ശിമയോൻ ഗോത്രങ്ങൾ സേഫാത്ത് നിവാസികളായ കാനാന്യരെ പരാജയപ്പെടുത്തിയ ശേഷം ആ പട്ടണത്തിനു ലഭിച്ച പേരെന്ത്?",
// "A":"ലൂസ്",
// "B":"അഷ്ക്കലോൺ",
// "C":"ഹോർമാ",
// "D":"എക്രോൺ",
// "Ans":"C"
// },
// {
// "Que":"28 സേഫാത്ത് നിവാസികളെ പിടിച്ചടക്കിയ ശേഷം യൂദാ കൈവശമാക്കിയ സ്ഥലങ്ങളിൽ പെടാത്തത് ഏത്?",
// "A":"ഗാസാ",
// "B":"ബഥേൽ",
// "C":"അഷ്ക്കലോൺ",
// "D":"എക്രോൺ",
// "Ans":"B"
// },
// {
// "Que":"29.യൂദാ ഗോത്രത്തിന് താഴ്‌വര നിവാസികളെ തുരത്താൻ കഴിയാതിരുന്നത് അവർക്ക് എന്തുണ്ടായിരുന്നതിനാലാണ്?",
// "A":"യുദ്ധവീര്യം",
// "B":"സൈനികബലം",
// "C":"കുതിരപ്പട",
// "D":"ഇരുമ്പുരഥങ്ങൾ",
// "Ans":"D"
// },
// {
// "Que":"30.ആരു പറഞ്ഞതനുസരിച്ചാണ് ഹെബ്രോൺ കാലെബിനു കൊടുത്തത്?",
// "A":"മോശ ",
// "B":"ജോഷ്വ ",
// "C":"കർത്താവ്",
// "D":"എലെയാസർ",
// "Ans":"A"
// },
// {
// "Que":"31 ഹെബ്രോണിൽനിന്ന് പുറത്താക്കിയത് ആരുടെ പുത്രൻമാരെയാണ്?",
// "A":"റഫായിമിന്റെ",
// "B":"ഓഗിന്റെ",
// "C":"അനാക്കിന്റെ",
// "D":"സീഹോന്റെ",
// "Ans":"C"
// },
// {
// "Que":"32 ബഞ്ചമിൻ ഗോത്രക്കാർ പുറത്താക്കാതിരുന്ന ജറുസലേം നിവാസികൾ ആര്?",
// "A":"ജബുസ്യർ",
// "B":"പെരീസ്യർ",
// "C":"കാനാന്യർ",
// "D":"ഫിലിസ്ത്യർ",
// "Ans":"A"
// },
// {
// "Que":"33 അതിനാൽ _______ ജബൂസ്യർ ഗോത്രക്കാരോടൊപ്പം ജറുസലേമിൽ ഇന്നും താമസിക്കുന്നു. പൂരിപ്പിക്കുക.",
// "A":"സെബുലൂൺ",
// "B":"ബഞ്ചമിൻ",
// "C":"നഫ്താലി",
// "D":"ആഷേർ",
// "Ans":"B"
// },
// {
// "Que":"34 ലൂസ് എന്നറിയപ്പെട്ടിരുന്ന നഗരം ഏത്?",
// "A":"സീദോൻ",
// "B":"എക്രോൺ",
// "C":"ബഥേൽ ",
// "D":"ജറുസലേം",
// "Ans":"C"
// },
// {
// "Que":"35 ബഥേലിനെതിരെ പുറപ്പെട്ട ഗോത്രം ഏത്?",
// "A":"ജോസഫിന്റെ ഗോത്രം",
// "B":"യൂദാ ഗോത്രം",
// "C":"ബഞ്ചമിൻ ഗോത്രം",
// "D":"സെബുലൂൺ ഗോത്രം",
// "Ans":"A"
// },
// {
// "Que":"36 ജോസഫിന്റെ ഗോത്രം വെറുതേവിട്ട ബഥേൽ നിവാസി പുതിയ നഗരം പണിതത് എവിടെയാണ്?",
// "A":"ഹിവ്യരുടെ നാട്ടിൽ",
// "B":"മാക്കാത്യരുടെ നാട്ടിൽ",
// "C":"ഫിലിസ്ത്യരുടെ നാട്ടിൽ",
// "D":"ഹിത്യരുടെ നാട്ടിൽ",
// "Ans":"D"
// },
// {
// "Que":"37 അവൻ ഹിത്യരുടെ നാട്ടിൽ ചെന്ന് അവിടെ ഒരു നഗരം പണിതു. ______ എന്ന് അതിനു പേരിട്ടു. ഇന്നും ആപേരിൽ അത് അറിയ പ്പെടുന്നു. പൂരിപ്പിക്കുക.",
// "A":"ബഥേൽ",
// "B":"ലൂസ്",
// "C":"ദബീർ",
// "D":"ഗാസാ",
// "Ans":"B"
// },
// {
// "Que":"38 ബേത്ഷയാൻ, താനാക്ക്, ദോർ, ഇബ്‌യാം, മെഗിദോ എന്നീ പട്ടണങ്ങളിലെയും അവയുടെ ഗ്രാമങ്ങളിലെയും നിവാസികളെ പുറത്താക്കാതിരുന്ന ഗോത്രം ഏതാണ്?",
// "A":"എഫ്രായിം",
// "B":"ബഞ്ചമിൻ",
// "C":"മനാസ്സെ",
// "D":"നഫ്താലി",
// "Ans":"C"
// },
// {
// "Que":"39 എഫ്രായിം ഗോത്രം പുറത്താക്കാതിരുന്നത് എവിടെ വസിച്ചിരുന്ന കാനാന്യരെയാണ്?",
// "A":"ഗസ്സെറിൽ",
// "B":"അഫേക്കിൽ",
// "C":"ഗത്തിൽ",
// "D":"കിത്രോനിൽ",
// "Ans":"A"
// },
// {
// "Que":"40 ആഷേർ ഗോത്രക്കാർ പുറത്താക്കാതിരുന്ന കാനാന്യർ വസിച്ചിരുന്ന പട്ടണങ്ങളിൽ പെടാത്തത് ഏത്?",
// "A":"സീദോൻ",
// "B":"അഹലാബ്",
// "C":"അക്സിബ്",
// "D":"നഹലോൽ",
// "Ans":"D"
// },
// {
// "Que":"41 കിത്രോൻ, നഹലോൽ എന്നീ നഗരവാസികൾ ഏതു ഗോത്രത്തിന്റെ അടിമകളായിരുന്നു?",
// "A":"സെബുലൂൺ",
// "B":"നഫ്താലി",
// "C":"ആഷേർ",
// "D":"മനാസ്സെ",
// "Ans":"A"
// },
// {
// "Que":"42 ബേത്ഷെമെഷിലെയും ബേത്അനാത്തിലെയും നിവാസികളെ അടിമപ്പെടുത്തിയ ഗോത്രം ഏത്?",
// "A":"ദാൻ ",
// "B":"മനാസ്സെ",
// "C":"നഫ്താലി",
// "D":"ബഞ്ചമിൻ",
// "Ans":"C"
// },
// {
// "Que":"43 ദാൻ ഗോത്രത്തെ മലമ്പ്രദേശത്തേക്കു തള്ളിവിട്ട ജനത ഏത്?",
// "A":"ജബൂസ്യർ",
// "B":"അമോര്യർ",
// "C":"മൊവാബ്യർ",
// "D":"ഫിലിസ്ത്യർ",
// "Ans":"B"
// },
// {
// "Que":"44 അമോര്യർ വസിച്ചിരുന്ന പട്ടണങ്ങളിൽ പെടാത്തത് ഏത്?",
// "A":"ഹാർഹെറെസ്",
// "B":"അയ്യാലോൺ",
// "C":"ഷാൽബീം",
// "D":"അഷ്ക്കലോൺ",
// "Ans":"D"
// },
// {
// "Que":"45 അമോര്യരെ അടിമകളാക്കിയ ഗോത്രം ഏത്?",
// "A":"യൂദാ ഗോത്രം",
// "B":"ജോസഫിന്റെ ഗോത്രം",
// "C":"സെബുലൂൺ ഗോത്രം",
// "D":"ദാൻ ഗോത്രം",
// "Ans":"B"
// },
// {
// "Que":"46 സേലാ മുതൽ അക്രാബിം കയറ്റം വരെ അതിർത്തിയുള്ള ജനത ഏത്?",
// "A":"ഹിത്യർ",
// "B":"ഗിർഗാഷ്യർ",
// "C":"അമോര്യർ",
// "D":"മൊവാബ്യർ",
// "Ans":"C"
// }],
// "qjudges2":[
//     {
//         "Que":"1 ന്യായാധിപൻമാർ അദ്ധ്യായം 2 ൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?",
//         "A":"23 വാക്യങ്ങൾ",
//         "B":"28 വാക്യങ്ങൾ",
//         "C":"36 വാക്യങ്ങൾ",
//         "D":"30 വാക്യങ്ങൾ",
//         "Ans":"A"
//         },
//         {
//         "Que":"2 ന്യായാധിപൻമാർ അദ്ധ്യായം 2 : 1 മുതൽ 5 വരെ വാക്യങ്ങളുടെ ശീർഷകം എന്ത്?",
//         "A":"ജോഷ്വയുടെ മരണം",
//         "B":"ബാലിനെ ആരാധിക്കുന്നു",
//         "C":"ബോക്കിമിൽ വച്ചുള്ള മുന്നറിയിപ്പ്",
//         "D":"കാനാൻ ദേശത്തെ വിജാതീയർ",
//         "Ans":"C"
//         },
//         {
//         "Que":"3 ഗിൽഗാലിൽ നിന്ന് ബോക്കിമിലേക്ക് ചെന്നത് ആരാണ്?",
//         "A":"ജോഷ്വ",
//         "B":"ഒത്ത്നിയേൽ",
//         "C":"കർത്താവിന്റെ ദൂതൻ",
//         "D":"ദൈവദൂതൻ",
//         "Ans":"C"
//         },
//         {
//         "Que":"4 കർത്താവിന്റെ ദൂതൻ എവിടെ നിന്നാണ് ബോക്കിമിലേക്ക് ചെന്നത്?",
//         "A":"ജോർദാനിൽ",
//         "B":"ഗിൽഗാലിൽ",
//         "C":"ജറുസലേമിൽ",
//         "D":"നെഗെബിൽ",
//         "Ans":"B"
//         },
//         {
//         "Que":"5 കർത്താവിന്റെ ദൂതൻ ഗിൽഗാലിൽ നിന്നും എവിടേയ്ക്കാണ് ചെന്നത്?",
//         "A":"ബഥേലിലേക്ക്",
//         "B":"സീദോനിലേക്ക്",
//         "C":"ബസേക്കിലേക്ക്",
//         "D":"ബോക്കിമിലേക്ക്",
//         "Ans":"D"
//         },
//         {
//         "Que":"6 ആർക്കു കൊടുക്കാമെന്ന് വാഗ്ദാനം ചെയ്ത ദേശത്തേക്ക് ഞാൻ നിങ്ങള ഈജിപ്തിൽ നിന്ന് കൊണ്ടുവന്നിരിക്കുന്നു എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?",
//         "A":"നിങ്ങളുടെ പൂർവ്വികർക്ക്",
//         "B":"നിങ്ങളുടെ പിതാക്കൻമാർക്ക്",
//         "C":"അബ്രാഹത്തിന്റെ സന്തതികൾക്ക്",
//         "D":"ഇസ്രായേൽ ജനത്തിന്",
//         "Ans":"B"
//         },
//         {
//         "Que":"7 ഈ ദേശവാസികളുടെ എന്തു നശിപ്പിച്ചു കളയണമെന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?",
//         "A":"വിഗ്രഹങ്ങളെ",
//         "B":"ദേവന്മാരെ",
//         "C":"ബലിപീഠങ്ങളെ",
//         "D":"അഷേരാ പ്രതിഷ്ഠകളെ",
//         "Ans":"C"
//         },
//         {
//         "Que":"8 'അവർ നിങ്ങളുടെ എതിരാളികളായിത്തീരും ___ കെണിയാവുകയുംചെയ്യും'. പൂരിപ്പിക്കുക. നിങ്ങൾക്കു",
//         "A":"അവരുടെദേവൻമാർ",
//         "B":"അവരുടെവിഗ്രഹങ്ങൾ",
//         "C":"അവരുടെസമ്പർക്കം",
//         "D":"അവരുടെ കാഴ്ചവസ്തുക്കൾ",
//         "Ans":"A"
//         },
//         {
//         "Que":"9 ബോക്കിമിൽ വച്ച് കർത്താവിന്റെ ദൂതൻ മുന്നറിയിപ്പ് നൽകിയപ്പോൾ ഇസ്രായേൽ ജനം എന്താണ് ചെയ്തത്?",
//         "A":"പശ്ചാത്തപിച്ചു",
//         "B":"നിലവിളിച്ചു",
//         "C":"ഉച്ചത്തിൽ കരഞ്ഞു",
//         "D":"കർത്താവിനോടു പ്രാർഥിച്ചു",
//         "Ans":"C"
//         },
//         {
//         "Que":"10 കർത്താവിന്റെ ദൂതൻ മുന്നറിയിപ്പു നൽകിയ സ്ഥലത്തിന് ഇസ്രായേൽ ജനം എന്തു പേരാണ് നൽകിയത്?",
//         "A":"ഗിൽഗാൽ",
//         "B":"ബഥേൽ",
//         "C":"ബസേക്ക്",
//         "D":"ബോക്കിം",
//         "Ans":"D"
//         },
//         {
//         "Que":"11 കർത്താവിന്റെ ദൂതൻ മുന്നറിയിപ്പു നൽകിയ സ്ഥലത്തിന് ബോക്കിം എന്ന് പേരിട്ട ശേഷം ഇസ്രായേൽ ജനം അവിടെ എന്താണ് ചെയ്തത്?",
//         "A":"കർത്താവിനു ബലിപീഠം പണിതു",
//         "B":"കർത്താവിനു ബലിയർപ്പിച്ചു",
//         "C":"ഒരു സ്മാരകശില സ്ഥാപിച്ചു",
//         "D":"ബാലിന്റെ പ്രതിമകൾ തകർത്തു",
//         "Ans":"B"
//         },
//         {
//         "Que":"12 ന്യായാധിപൻമാർ അദ്ധ്യായം 2 : 6 മുതൽ 10 വരെ വാക്യങ്ങളുടെ ശീർഷകം എന്ത്?",
//         "A":"ജോഷ്വയുടെ മരണം",
//         "B":"ഒത്ത്നിയേൽ",
//         "C":"ബാലിനെ ആരാധിക്കുന്നു",
//         "D":"ഷംഗാർ",
//         "Ans":"A"
//         },
//         {
//         "Que":"13 ജോഷ്വ ഇസ്രായേൽജനത്തെ പറഞ്ഞയച്ചു. അവർ ഓരോരുത്തരും ___ കൈവശമാക്കാൻ പോയി. പൂരിപ്പിക്കുക.",
//         "A":"കാനാൻ ദേശം",
//         "B":"നറുക്കിട്ടെടുത്ത ദേശം",
//         "C":"തങ്ങൾക്ക് അവകാശമായിലഭിച്ചദേശം",
//         "D":"തങ്ങൾക്ക് ഇഷ്ടപ്പെട്ട ദേശം",
//         "Ans":"C"
//         },
//         {
//         "Que":"14 ജോഷ്വയുടെയും, കർത്താവ് ഇസ്രായേലിനു ചെയ്‌ത വലിയ കാര്യങ്ങൾ നേരിട്ടു കാണുകയും ജോഷ്വയ്ക്കുശേഷവും ജീവിച്ചിരിക്കുകയും ചെയ്ത ശ്രേഷ്ഠൻമാരുടെയും കാലത്തു ജനം എന്തുചെയ്തു എന്നാണ് വചനം പറയുന്നത്?",
//         "A":"കർത്താവിനെ പിൻചെന്നു",
//         "B":"ഉടമ്പടി ലംഘിച്ചു",
//         "C":"നിയമം പാലിച്ചു",
//         "D":"കർത്താവിനെ സേവിച്ചു",
//         "Ans":"D"
//         },
//         {
//         "Que":"15 ജോഷ്വ ആരുടെ പുത്രനായിരുന്നു?",
//         "A":"സേരായുടെ",
//         "B":"നൂനിന്റെ",
//         "C":"ജെസ്സെയുടെ",
//         "D":"മാക്കീറിന്റെ",
//         "Ans":"B"
//         },
//         {
//         "Que":"16 ജോഷ്വ മരിക്കുമ്പോൾ എത്ര വയസ്സ് പ്രായമായിരുന്നു?",
//         "A":"നൂറ്റിപ്പത്ത്",
//         "B":"എൺപത്",
//         "C":"തൊണ്ണൂറ്",
//         "D":"നൂറ്റിമൂന്ന്",
//         "Ans":"A"
//         },
//         {
//         "Que":"17 ജോഷ്വയെ അടക്കിയ അവന്റെ അവകാശ ഭൂമി ഏതാണ്?",
//         "A":"ഗിൽഗാൽ",
//         "B":"ഹെബ്രോൺ",
//         "C":"തിമ്നാത്ത്ഹൈറെസ്",
//         "D":"കിരിയാത്ത് സേഫർ",
//         "Ans":"C"
//         },
//         {
//         "Que":"18 ഗാഷ്പർവതത്തിനു വടക്കുള്ള ഏത് പ്രദേശത്താണ് തിമാത്ത്ഹെറെസ് സ്ഥിതി ചെയ്യുന്നത്?",
//         "A":"എഫ്രായിം മലനാട്ടിൽ",
//         "B":"ജബൂസ്യരുടെ നാട്ടിൽ",
//         "C":"അനാക്കിമുകളുടെ നാട്ടിൽ",
//         "D":"ഹിത്യരുടെ നാട്ടിൽ",
//         "Ans":"A"
//         },
//         {
//         "Que":"19 ന്യായാധിപൻമാർ അദ്ധ്യായം 2 : 11 മുതൽ 23 വരെ വാക്യങ്ങളുടെ ശീർഷകം എന്ത്?",
//         "A":"ഗിദെയോൻ",
//         "B":"ബാലിനെ ആരാധിക്കുന്നു",
//         "C":"ഒത്ത്നിയേൽ",
//         "D":"ബോക്കിമിൽ വച്ചുള്ള മുന്നറിയിപ്പ്",
//         "Ans":"B"
//         },
//         {
//         "Que":"20 ഇസ്രായേൽജനം കർത്താവിന്റെ മുൻപിൽ തിൻമചെയ്തത് എങ്ങനെയാണ്?",
//         "A":"വിഗ്രഹങ്ങളെ ആരാധിച്ച്",
//         "B":"അഷേരാ പ്രതിഷ്ഠകൾ സ്ഥാപിച്ച്",
//         "C":"ഉടമ്പടി ലംഘിച്ച്",
//         "D":"ബാൽദേവൻമാരെ സേവിച്ച്",
//         "Ans":"D"
//         },
//         {
//         "Que":"21 തങ്ങളുടെ പിതാക്കൻമാരെ ഈജിപ്‌തിൽ നിന്നു കൊണ്ടുവന്ന ദൈവമായ കർത്താവിനെ അവർ ഉപേക്ഷിച്ചു. പിന്നാലെ അവർ പോയി. പൂരിപ്പിക്കുക.",
//         "A":"വിഗ്രഹങ്ങളുടെ",
//         "B":"വിജാതീയ ദേവൻമാരുടെ",
//         "C":"ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവൻമാരുടെ",
//         "D":"അന്യദേവൻമാരുടെ",
//         "Ans":"C"
//         },
//         {
//         "Que":"22 ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവൻമാരുടെ പിന്നാലെ പോയി; അവയ്ക്കു മുൻപിൽ കുമ്പിട്ടതിലൂടെ ഇസ്രായേൽ ജനം എന്താണ് ചെയ്തത്?",
//         "A":"കർത്താവിനെ പ്രകോപിപ്പിച്ചു",
//         "B":"ഉടമ്പടി ലംഘിച്ചു",
//         "C":"കർത്താവിന്റെ കോപം ജ്വലിപ്പിച്ചു",
//         "D":"കർത്താവിനെ പരീക്ഷിച്ചു",
//         "Ans":"A"
//         },
//         {
//         "Que":"23 അവർ കർത്താവിനെ ഉപേക്‌ഷിച്ച് ബാൽദേവൻമാരെയും ദേവതകളെയും സേവിച്ചു.",
//         "A":"വിജാതീയ",
//         "B":"അസ്ത‌ാർത്തെ",
//         "C":"അഷേരാ",
//         "D":"ആ ദേശക്കാരുടെ",
//         "Ans":"B"
//         },
//         {
//         "Que":"24 ഇസ്രായേലിനെതിരേ കർത്താവിന്റെ കോപം ജ്വലിച്ചപ്പോൾ അവിടുന്ന് എന്താണ് ചെയ്തത്?",
//         "A":"അവരെ അടിമകളാക്കി",
//         "B":"ശത്രുക്കളുടെ മുന്നിൽ പരാജിതരാക്കി",
//         "C":"അവരുടെയിടയിൽ ക്ഷാമം രൂക്ഷമാക്കി",
//         "D":"അവരെ കവർച്ചക്കാർക്ക് ഏൽപിച്ചുകൊടുത്തു",
//         "Ans":"D"
//         },
//         {
//         "Que":"25 കർത്താവ് ശപഥം ചെയ്ത‌്‌ അവർക്കു മുന്നറിയിപ്പു നൽകിയിരു ന്നതുപോലെ __ വരത്തക്കവിധം കർത്താവിന്റെ കരം അവർക്ക് എതിരായിരുന്നു. പൂരിപ്പിക്കുക.",
//         "A":"ശത്രുക്കളുടെ മുന്നിൽ അടിമത്തം",
//         "B":"ചെന്നിടത്തൊക്കെയും നാശം",
//         "C":"ക്ഷാമവും പട്ടിണിയും",
//         "D":"എല്ലാ യുദ്ധങ്ങളിലും പരാജയം",
//         "Ans":"B"
//         },
//         {
//         "Que":"26 ഇസ്രായേലിനെ കഷ്ടതകളിൽ നിന്ന് രക്ഷിക്കാൻ കർത്താവ് നിയമിച്ചത് ആരെയാണ്?",
//         "A":"ഗോത്ര തലവൻമാരെ",
//         "B":"യുദ്ധവീരൻമാരെ",
//         "C":"ലേവ്യ പുരോഹിതന്മാരെ",
//         "D":"ന്യായാധിപൻമാരെ",
//         "Ans":"D"
//         },
//         {
//         "Que":"27 ആരുടെ ആധിപത്യത്തിൽ നിന്നാണ് ന്യായാധിപൻമാർ ഇസ്രായേല്യരെ രക്ഷിച്ചത് ?",
//         "A":"കാനാൻകാരുടെ",
//         "B":"ശത്രുക്കളുടെ",
//         "C":"കവർച്ചചെയ്തിരുന്നവരുടെ",
//         "D":"പൗരസ്ത്യരുടെ",
//         "Ans":"C"
//         },
//         {
//         "Que":"28 ആരെയാണ് ഇസ്രായേൽക്കാർ അനുസരിക്കാതിരുന്നത്?",
//         "A":"മോശയെ",
//         "B":"ജോഷ്വയെ",
//         "C":"ഗോത്ര തലവൻമാരെ",
//         "D":"ന്യായാധിപൻമാരെ",
//         "Ans":"D"
//         },
//         {
//         "Que":"29 ___ അനുസരിച്ചു ജീവിച്ച പിതാക്കൻമാരുടെ മാർഗത്തിൽ നിന്ന് അവർ വേഗം വ്യതിചലിച്ചു. പൂരിപ്പിക്കുക.",
//         "A":"കർത്താവിന്റെ കൽപനകൾ",
//         "B":"മോശയുടെ നിയമം",
//         "C":"പ്രമാണങ്ങൾ",
//         "D":"കർത്താവിന്റെ വാക്കുകൾ",
//         "Ans":"A"
//         },
//         {
//         "Que":"30 അന്യദേവൻമാരുടെ പുറകേ പോയ ഇസ്രായേൽ ജനം എന്താണ് ചെയ്തത്?",
//         "A":"അവരെ ആരാധിച്ചു",
//         "B":"അവർക്ക് ബലിപീഠം നിർമ്മിച്ചു",
//         "C":"അവരെ വന്ദിച്ചു",
//         "D":"അവർക്ക് ബലിയർപ്പിച്ചു",
//         "Ans":"C"
//         },
//         {
//         "Que":"31 അവർ അവരെ അനുകരിച്ചില്ല. ആരെ?",
//         "A":"ബാൽ ദേവൻമാരെ",
//         "B":"വിജാതീയ ജനത്തെ",
//         "C":"പൂർവ്വപിതാക്കൻമാരെ",
//         "D":"ന്യായാധിപൻമാരെ",
//         "Ans":"D"
//         },
//         {
//         "Que":"32 അവരുടെ കാലത്ത് കർത്താവ് ശത്രുക്കളുടെ കൈയിൽനിന്ന് ജനത്തെ രക്ഷിച്ചിരുന്നു. ആരുടെ?",
//         "A":"ന്യായാധിപൻമാരുടെ",
//         "B":"മോശയുടെയും അഹറോന്റെയും",
//         "C":"പൂർവ്വപിതാക്കൻമാരുടെ",
//         "D":"ജോഷ്വയുടെയും കാലെബിന്റെയും",
//         "Ans":"A"
//         },
//         {
//         "Que":"33 തങ്ങളെ പീഡിപ്പിക്കുകയും മർദിക്കുകയും ചെയ്യുന്നവർ നിമിത്തമുള്ള അവരുടെ രോദനം കേട്ട് കർത്താവിന് അവരിൽ __ ജനിച്ചിരുന്നു. പൂരിപ്പിക്കുക.",
//         "A":"സഹതാപം",
//         "B":"അനുകമ്പ",
//         "C":"കാരുണ്യം",
//         "D":"ദയ ",
//         "Ans":"B"
//         },
//         {
//         "Que":"34 ഇസ്രായേൽ ജനം വഴിതെറ്റി തങ്ങളുടെ പിതാക്കൻമാരേക്കാൾ വഷളായി ജീവിച്ചിരുന്നത് എപ്പോഴായിരുന്നു?",
//         "A":"കർത്താവിൽ നിന്ന് അകലുമ്പോൾ",
//         "B":"പുതിയ തലമുറ വരുമ്പോൾ",
//         "C":"ന്യായാധിപൻ മരിക്കുമ്പോൾ",
//         "D":"പ്രതിസന്ധികൾ ഇല്ലാത്തപ്പോൾ",
//         "Ans":"C"
//         },
//         {
//         "Que":"35 ഇസ്രായേൽ ജനത ഉപേക്ഷിക്കാതിരുന്നത് എന്തൊക്കെയാ യിരുന്നു?",
//         "A":"അഹന്തയും ഗർവും",
//         "B":"ആചാരങ്ങളും മർക്കടമുഷ്ടിയും",
//         "C":"അന്യദേവൻ മാരോടുള്ള അനുഭാവം",
//         "D":"കർത്താവിനോടുള്ള വിശ്വസ്തത",
//         "Ans":"B"
//         },
//         {
//         "Que":"36 ഞാൻ ആരോട് ചെയ്ത ഉടമ്പടി ഈ ജനം ലംഘിച്ചിരിക്കുന്നു എന്നാണ് കർത്താവ് പറഞ്ഞത്?",
//         "A":"മോശവഴി ഇസ്രായേലിനോട്",
//         "B":"അബ്രാഹത്തിന്റെ സന്തതികളോട്",
//         "C":"ഇസ്രായേൽ ഗോത്രങ്ങളോട്",
//         "D":"അവരുടെ പിതാക്കൻമാരോട്",
//         "Ans":"D"
//         },
//         {
//         "Que":"37 ഏതു ജനതകളെ ഇസ്രായേലിന്റ മുമ്പിൽ നിന്ന് നീക്കുകയില്ല എന്നാണ് കർത്താവ് പറഞ്ഞത്?",
//         "A":"കാനാന്യരെയും പെരീസ്യരെയും",
//         "B":"അവർ തുരത്താതിരുന്ന ജനതകളെ",
//         "C":"ജോഷ്വ മരിക്കുമ്പോൾ അവശേഷിച്ചിരുന്ന ജനതകളെ",
//         "D":"അവർ അടിമപ്പെടുത്തിയ ജനതകളെ",
//         "Ans":"C"
//         },
//         {
//         "Que":"38 അങ്ങനെ പോലെ കർത്താവിന്റെ വഴികളിൽ നടക്കാൻ അവർ ശ്രദ്ധിക്കുമോ ഇല്ലയോ എന്ന് എനിക്കു പരീക്ഷിക്കണം. പൂരിപ്പിക്കുക.",
//         "A":"മോശയുടെ കാലത്തെപ്പോലെ",
//         "B":"അബ്രാഹത്തെപ്പോലെ",
//         "C":"പൂർവ്വപിതാക്കൻമാരെപ്പോലെ",
//         "D":"തങ്ങളുടെ പിതാക്കൻമാരെപ്പോലെ",
//         "Ans":"D"
//         }
// ]