maintitles={"luke":"ലൂക്ക","judges":"ന്യായാധിപന്മാർ","sirach":"പ്രഭാഷകൻ"}

titles={"judges1":"ന്യായാധിപന്മാർ 1"
    ,"judges2":"ന്യായാധിപന്മാർ 2"
    ,"judges3":"ന്യായാധിപന്മാർ 3"

    ,"luke09":"ലൂക്ക 9"
    ,"luke10":"ലൂക്ക 10"
    ,"luke11":"ലൂക്ക 11"

    ,"sirach34":"പ്രഭാഷകൻ 34"
    ,"sirach35":"പ്രഭാഷകൻ 35"
    ,"sirach36":"പ്രഭാഷകൻ 36"
    ,"sirach37":"പ്രഭാഷകൻ 37"
    ,"sirach38":"പ്രഭാഷകൻ 38"
    ,"sirach39":"പ്രഭാഷകൻ 39"
    ,"sirach40":"പ്രഭാഷകൻ 40"
    }

quiz={"judges":{
    "judges1":[
{
"Que": "1. ന്യായാധിപന്മാരുടെ ഗ്രന്ഥത്തിൽ ആകെ എത്ര അദ്ധ്യായങ്ങൾ ഉണ്ട്?"
,"Ans": "21"},
{
"Que": "2. ഒന്നാം അദ്ധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
,"Ans": "36"},
{
"Que": "ഒന്നാം അദ്ധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
,"Ans": "ഒരു ശീർഷകം."},
{
"Que": "3. ഒന്നാം അദ്ധ്യായത്തിലെ ശീർഷകം ഏതാണ്?"
,"Ans": "കാനാൻ ദേശത്തെ വിജാതിയർ."},
{
"Que": "4. ആരുടെ മരണത്തെ പറ്റി പറഞ്ഞാണ് ന്യായാധിപൻമാരുടെ ഗ്രന്ഥം ആരംഭിക്കുന്നത്?"
,"Ans": "(ന്യായാ :1:1) ജോഷ്വായുടെ മരണം."},
{
"Que": "5. ജോഷ്വായുടെ മരണത്തിനു ശേഷം ഇസ്രായേൽ ജനം കർത്താവിന്റെ മുൻപിൽ എന്താണ് ആരാഞ്ഞത്?"
,"Ans": "കാനാൻ നിവാസികളോട് യുദ്ധം ചെയ്യാൻ തങ്ങളിൽ ആരാണ് ആദ്യം പോകേണ്ടത് എന്ന്."},
{
"Que": "6. ന്യായാ :1:1 പ്രകാരം കർത്താവിന്റെ സന്നിധിയിൽ ആരാഞ്ഞത് ആരാണ്?"
,"Ans": "ഇസ്രായേൽ ജനം."},
{
"Que": "7. കർത്താവ് ഇസ്രായേൽ ജനത്തിനോട് എന്താണ് പറഞ്ഞത്?"
,"Ans": "(ന്യായ :1-2) യൂദാ ആദ്യം പോകട്ടെ എന്ന്."},
{
"Que": "8. ന്യായ :1-2 പ്രകാരം ആര് ആദ്യം പോകട്ടെ എന്നാണു കർത്താവ് പറഞ്ഞത്?"
,"Ans": "യൂദാ"},
{
"Que": "9. ഇതാ ഞാൻ ആ ദേശം അവന് ഏല്പിച്ചു കൊടുത്തിരിക്കുന്നു. ആര് ആരോടൂറഞ്ഞു?"
,"Ans": "കർത്താവ് ഇസ്രായേൽ ജനത്തോട്"},
{
"Que": "10. കാനാന്യരോട് യുദ്ധം ചെയ്യാൻ തന്റെ കൂടെ വരുവാൻ യൂദാ ആരോടാണ് പറഞ്ഞത്?"
,"Ans": "സഹോദരനായ ശെമയോനോട്"},
{
"Que": "11. തനിക്കു നിശ്ചയിക്കപ്പെട്ട പ്രദേശത്ത് തന്നോട് കൂടെ വന്നു കാനാന്യരോട് പോരാടിയാൽ എന്ത് ചെയ്യാം എന്നാണു യൂദാ ശെമയോനോട് പറഞ്ഞത്?"
,"Ans": "നിനക്ക് നിശ്ചയിക്കപ്പെട്ടിരിക്കുന്ന ദേശത്തേക്ക് ഞാനും നിന്നോട് കൂടെ പോരാം."},
{
"Que": "12. ഇത് കേട്ട ശിമയോൻ എന്ത്ചെയ്തു?"
,"Ans": "ശിമയോൻ അവനോടു കൂടെ പുറപ്പെട്ടു."},
{
"Que": "13. ശിമയോൻ അവനോടുകൂടെ പുറപ്പെട്ടു ആരോട് കൂടെ?"
,"Ans": "യൂദായുടെ കൂടെ."},
{
"Que": "14. ഒന്നാം അദ്ധ്യായം 4 പ്രകാരം ആരാണ് യുദ്ധം ചെയ്തത്?"
,"Ans": "യൂദാ"},
{
"Que": "15. ഒന്നാം അദ്ധ്യായം 4 പ്രകാരം ദൈവം ആരെയാണ് അവരുടെ കയ്യിൽ ഏല്പിച്ചത്?"
,"Ans": "കാനാന്യരെയും പെരിസ്യരെയും."},
{
"Que": "16. അവർ പതിനായിരťപേരെ എവിടെ വച്ചു പരാജയപ്പെടുത്തി?"
,"Ans": "ബസേക്കിൽവച്ച്"},
{
"Que": "17. ബസേക്കിൽവച്ച് അവർ ആരോട് യുദ്ധം ചെയ്തു?"
,"Ans": "(1:5) അദോണിബസെക്കിനോട്."},
{
"Que": "18. അവർ ആരെ പരാജയപ്പെടുത്തി?"
,"Ans": "കാനാന്യരെയും പെരിസ്യരെയും. (1-5)"},
{
"Que": "16. അവർ പതിനായിരťപേരെ എവിടെ വച്ചു പരാജയപ്പെടുത്തി?"
,"Ans": "ബസേക്കിൽവച്ച്"},
{
"Que": "17. ബസേക്കിൽവച്ച് അവർ ആരോട് യുദ്ധം ചെയ്തു?"
,"Ans": "(1:5) അദോണിബസെക്കിനോട്."},
{
"Que": "18. അവർ ആരെ പരാജയപ്പെടുത്തി?"
,"Ans": "കാനാന്യരെയും പെരിസ്യരെയും. (1-5)"},
{
"Que": "22. അദോണിബസേക്കിനെ അവർ എവിടെ കൊണ്ട് വന്നു?"
,"Ans": "ജറുസലേംമിൽ"},
{
"Que": "23. അവൻ എവിടെ വച്ച് മരിച്ചു?"
,"Ans": "ജറുസലേംമിൽ വച്ച്"},
{
"Que": "24. ജറുസലേമിനെതിരെ യുദ്ധം ചെയ്തു അത് പിടിച്ചടക്കിയത് ആര്?"
,"Ans": "യൂദാ ഗോത്രക്കാർ"},
{
"Que": "25. യുദാ ഗോത്രക്കാർ ജറുസലേം പിടിച്ചടുക്കിയതിനു ശേഷം അതിലെ നിവാസികളെ എന്ത് ചെയ്തു?"
,"Ans": "(1:8)വാളിന് ഇരയാക്കി."},
{
"Que": "26. യൂദാ ഗോത്രക്കാർ ജറുസലേം പിടിച്ചടക്കി അതിലെ നിവാസികളെവാളിന് ഇരയാക്കിയതിനു ശേഷം എന്ത് ചെയ്തു?"
,"Ans": "പട്ടണത്തിന് തീ വയ്ക്കുകയും ചെയ്തു."},
{
"Que": "27. യുദാ ഗോത്രക്കാർ ജറുസലേം പിടിച്ചടക്കിയതിനു ശേഷം ആരോട് യുദ്ധം ചെയ്യാൻ പുറപ്പെട്ടു?"
,"Ans": "കാനാന്യരോട്. (1-9)"},
{
"Que": "28. കാനാന്യർ എവിടെയാണ് താമസിച്ചിരുന്നത്?"
,"Ans": "നെഗബിൽ മലയോരങ്ങളിലും താഴ് വരകളിലും."},
{
"Que": "29. ന്യായാധിപന്മാർ ഒന്നാം അദ്ധ്യായം 9 പ്രകാരം കാനാന്യർ എവിടെയാണ് താമസിച്ചിരുന്നത്?"
,"Ans": "(9:1)ഹെബ്രോണിൽ"},
{
"Que": "30. ന്യായാധിപന്മാർ ഒന്നാം അദ്ധ്യായം 10 പ്രകാരം ഹെബ്രോണിൽ താമസിച്ചിരുന്ന കാനാന്യരോട് ആരാണ് യുദ്ധം ചെയ്തത്?"
,"Ans": "യൂദാ ഗോത്രം."},
{
"Que": "31. ഹെബ്രോൺ പണ്ട് എങ്ങനെ ആണ് അറിയപ്പെട്ടിരുന്നത്?"
,"Ans": "കിരിയാത്ത് അർബാ"},
{
"Que": "32. യൂദാ ഗോത്രം പരാജയപ്പെടുത്തിയത് ആരെ ഒക്കെ ആണ്?"
,"Ans": "ഷെഷായി, അഹിമാൻ, തൽമായി."},
{
"Que": "33. യൂദാഗോത്രം പിന്നീട് ആരോടാണ് യുദ്ധം ചെയ്തത്?"
,"Ans": "(1:11)ദബീർ ദേശക്കാരോട്"},
{
"Que": "34. ദബീറിന്റെ പഴയ പേരെന്ത്?"
,"Ans": "കിരിയാത്ത് സേഫർ"},
{
"Que": "35. കാലബിന്റെ മകൾ ആര്?"
,"Ans": "അക്സ"},
{
"Que": "36. അക്സയെ ആർക്കു ഭാര്യ ആയി നൽകും എന്നാണു കാലബ് പറഞ്ഞത്?"
,"Ans": "കിരിയാത്ത് സേഫർ ആക്രമിച്ചു കീഴടക്കുന്നവന്."},
{
"Que": "40. കാലബിന്റെ ഇളയ സഹോദരൻകെനാസിന്റെ പുത്രൻ ആര്?"
,"Ans": "ഒത്ത്നിയേൽ"},
{
"Que": "41. അക്സ ഒത്ത്ിയേലിനെ എന്തിനാണ് നിർബന്ധിച്ചത്?"
,"Ans": "തന്റെ പിതാവിനോട് ഒരു വയൽ ആവശ്യപ്പെടാൻ"},
{
"Que": "42. നീ എന്താണ് ആഗ്രഹിക്കുന്നത്? 1-14 അനുസരിച്ച് ഇത് ആര് ആരോട് ചോദിക്കുന്നതാണ് ?"
,"Ans": "കാലബ് തന്റെ മകൾ അക്സയോട്"},
{
"Que": "43. അക്സ കഴുതപ്പുറത്തു നിന്നും ഇറങ്ങിയപ്പോൾ കാലബ് എന്താണ് ചോദിച്ചത്?"
,"Ans": "നീ എന്താണ് ആഗ്രഹിക്കുന്നത്."},
{
"Que": "44. അക്സ കാലബിനോട് എന്താണ് പറഞ്ഞത്?"
,"Ans": "എനിക്ക് ഒരു സമ്മാനം തരിക."},
{
"Que": "45. എന്നെ എവിടെയാണ് പാർപ്പിച്ചിരിക്കുന്നത് എന്നാണ് അക്സ കാലബിനോട് പറഞ്ഞത്?"
,"Ans": "നെഗബിൽ"},
{
"Que": "46. ഒരു സമ്മാനം ചോദിക്കാൻ കാലബിന്റെ അടുത്ത് വന്ന അക്സ ഏതു വാഹനത്തിൽ ആണ് വന്നത്?"
,"Ans": "കഴുതപ്പുറത്ത്"},
{
"Que": "47. അക്സ തന്റെ പിതാവിനോട് എന്ത് സമ്മാനം ആണ് ചോദിച്ചത്?"
,"Ans": "ഏതാനും നീർചാലുകൾ"},
{
"Que": "48. കാലബ് അക്സക്ക് എവിടെയാണ് നീർചാലുകൾ വിട്ടു കൊടുത്തത് ?"
,"Ans": "മലയിലും താഴ്വരയിലും"},
{
"Que": "49. മോശയുടെ അമ്മായിയപ്പൻ ആര്?"
,"Ans": "കേന്യൻ"},
{
"Que": "50. കേന്യന്റെ പിൻഗാമികൾ ആരുടെ കൂടെയാണ് യൂദാ മരുഭൂമിയിലേക്ക് പോയത്?"
,"Ans": "യൂദാ ഗോത്രക്കാരോട് കൂടെ."},
{
"Que": "51. കേന്യന്റെ പിൻഗാമികൾ യൂദാ ഗോത്രക്കാരോട് കൂടെ യൂദാമരുഭൂമിയിലേക്ക് പോയത് എവിടെ നിന്ന്?"
,"Ans": "ഈന്തപനകളുടെ നഗരത്തിൽ നിന്ന്"},
{
"Que": "52. യൂദാ മരുഭൂമി എവിടെയാണ്?"
,"Ans": "നെഗമിൽ"},
{
"Que": "53. യൂദാ മരുഭൂമി എന്തിന് സമീപം ആണ്?"
,"Ans": "ആരാദിന് സമീപം."},
{
"Que": "54. അവർ അവിടെയെത്തി അവിടത്തെ ജനങ്ങളോടൊപ്പം ജീവിച്ചു ആരാണ് അവർ?"
,"Ans": "കേന്യന്റെ പിൻഗാമികളും യൂദാ ഗോത്രവും(1:16)"},
{
"Que": "55. അതിനു ശേഷം യൂദാ ആരോടൊത്തു പുറപ്പെട്ടു?"
,"Ans": "സഹോദരനായ ശിമയോനോടൊത്ത്."},
{
"Que": "56. അവർ ആരെയാണ് പരാജയപ്പെടുത്തി നിശേഷം നശിപ്പിച്ചത്?"
,"Ans": "സേഫാത്ത് നിവാസികളായ കാനാന്യരെ."},
{
"Que": "57. സേഫാത്തു പട്ടണത്തിന് ലഭിച്ച പേരെന്ത്?"
,"Ans": "ഹോർമാ.(1-17)"},
{
"Que": "59. ഹോർമാ എന്ന പേരിന്റെ അർത്ഥം?"
,"Ans": "വിനാശം."},
{
"Que": "60. 1-19 പ്രകാരം യൂദാ കൈവശപ്പെടുത്തിയ മറ്റു പ്രദേശങ്ങൾ ഏതെല്ലാം?"
,"Ans": "ഗാസാ, അഷ്ക്കലോൺ, എക്രോൺ എന്നിവയും അവയുടെ പ്രാന്ത പ്രദേശങ്ങളും."},
{
"Que": "61. 1-19 പ്രകാരം യൂദായുടെ കൂടെ ആര് ഉണ്ടായിരുന്നു?"
,"Ans": "കർത്താവ്"},
{
"Que": "62. മലമ്പ്രദേശങ്ങൾ കൈവശമാക്കിയത് ആരാണ്?"
,"Ans": "യൂദാ"},
{
"Que": "63. അവർക്ക് ആരെ തുരത്താൻ കഴിഞ്ഞില്ല എന്നാണ് 1-19 ൽ പറയുന്നത്?"
,"Ans": "താഴ്വര നിവാസികളെ."},
{
"Que": "64. അവർക്ക് എന്തുകൊണ്ട് താഴ്വ‌ര നിവാസികളെ തുരത്താൻ പറ്റിയില്ല എന്നാണു 1-19 ൽ പറയുന്നത്?"
,"Ans": "കാരണം അവർക്ക് ഇരുമ്പ് രഥം ഉണ്ടായിരുന്നു."},
{
"Que": "65. മോശ പറഞ്ഞിരുന്നതു പോലെ ഹെബ്രോൺ ആർക്കാണ് കൊടുത്തത്?"
,"Ans": "കാലെബിന്."},
{
"Que": "66. ആര് പറഞ്ഞതു പ്രകാരം ആണ് കാലെബിന് ഹെബ്രോൺ കൊടുത്തത്?"
,"Ans": "മോശ"},
{
"Que": "67. ന്യായാധിപന്മാർ 1:20 ൽ മോശ പറഞ്ഞിരുന്നതു പോലെ ഹെബ്രോൺ കാലെബിന് കൊടുത്തു എന്ന വചന ഭാഗത്തിന് സമാനമായ വചനഭാഗങ്ങൾ രേഖപ്പെടുത്തിയിരിക്കുന്നത് എവിടെയാണ്?"
,"Ans": "ജോഷ്വാ 14: 13, 15:13"},
{
"Que": "68. അനാക്കിന്റെ എത്ര പുത്രന്മാരെയാണ് ഹേബ്രോണിൽ നിന്നും കാലബ് പുറത്താക്കിയത്?"
,"Ans": "മൂന്ന് പുത്രന്മാരെ."},
{
"Que": "69. ജെറുസലേം നിവാസികൾ ആരാണ്?"
,"Ans": "ജബുസിയർ."},
{
"Que": "70. ജറുസലേം നിവാസികൾ ആയ ജബുസിയരെ ആര് പുറത്താക്കിയില്ല?"
,"Ans": "ബഞ്ചമിന്റെ ഗോത്രക്കാർ."},
{
"Que": "71. ബഞ്ചമിൻ ഗോത്രക്കാരോടൊപ്പം ജറുസലേമിൽ ഇന്നും താമസിക്കുന്നത് ആരാണ്?"
,"Ans": "ജബുസിയർ.(1:21)"},
{
"Que": "72. ജോസെഫിന്റെ ഗോത്രം ആർക്കെതിരെയാണ് പുറപ്പെട്ടത്?"
,"Ans": "(1:22)ബഥെലിനെതിരെ"},
{
"Que": "73. കർത്താവ് അവരോടു കൂടെ ഉണ്ടായിരുന്നു.1:22 പ്രകാരം ആരോട് കൂടെ?"
,"Ans": "ജോസഫ്ലോട് കൂടെ."},
{
"Que": "74. ന്യായാധിപന്മാർ 1:23 പ്രകാരം ബഥെൽ ഒറ്റു നോക്കാൻ ആളയച്ചത് ആര്?"
,"Ans": "ജോസഫ്"},
{
"Que": "75. ലൂസ് എന്ന് അറിയപ്പെട്ടിരുന്ന നഗരം ഏത്?"
,"Ans": "ബഥെൽ "},
{
"Que": "76. ചാരന്മാർ നഗരത്തിൽ നിന്നും വെളിയിൽ വന്ന ആളോട് എന്താണ് പറഞ്ഞത്?"
,"Ans": "നഗരത്തിലേക്കുള്ള വഴി ഞങ്ങൾക്ക് കാണിച്ചു തരുക എങ്കിൽ നീശ്ച്‌ചയമായുംഞങ്ങൾ നിന്നോട് ദയാ പൂർവം വർത്തിക്കും. (1:-24)"},
{
"Que": "77. ലൂസ് നഗരത്തെ ആരാണ് വാളിനിരയാക്കിയത്?"
,"Ans": "ചാരന്മാർ"},
{
"Que": "78. ചാരന്മാർ വെറുതെ വിട്ടത് ആരെയാണ്?"
,"Ans": "നഗരത്തിലേക്കുള്ള വഴി കാണിച്ചു കൊടുത്തവനേയും അവന്റെ കുടുംബത്തെയും (1:25)"},
{
"Que": "79. നഗരത്തിലേക്കുള്ള വഴി കാണിച്ചു കൊടുത്തവൻ എവിടെയാണ് നഗരം പണിതത്?"
,"Ans": "ഹിത്യരുടെ നാട്ടിൽ."},
{
"Que": "80. ഏതൊക്കെ പട്ടണങ്ങളിലെയും അവയുടെ ഗ്രാമങ്ങളിലെയും നിവാസ്സികളെയാണ് മനസ്സേ പുറത്താക്കാതിരുന്നത്?"
,"Ans": "ബേത്ഷയാൻ, താനാക്, ദോർ, ഇബ്‌യാം, മെഗിദോ എന്നീ അഞ്ച് പട്ടണങ്ങളിലെയും അവയുടെഗ്രാമങ്ങ ളിലെയും നിവാസികളെ."},
{
"Que": "81. ഇസ്രായേൽക്കാർ പ്രബലർ ആയപ്പോൾ അടിമ വേല ചെയ്യിച്ചത് ആരെക്കൊണ്ടാണ്?"
,"Ans": "ദേശത്ത് തുടർന്നും ജീവിച്ചു പോന്ന കാനാന്യരെ കൊണ്ട്."},
{
"Que": "82. എഫ്റായിം ഗോത്രം പുറത്താക്കാത്തത് ആരെ?"
,"Ans": "ഗസ്സെർ നിവാസികളായ കാനാന്യരെ. (1:29)"},
{
"Que": "83. ഗസ്സെറിൽ ഇസ്രായേൽകാരുടെ ഇടയിൽ താമസിച്ചത് ആര്?"
,"Ans": "കാനാൻകാർ."},
{
"Que": "84. കിത്രോൻ, നഹലോൽ നഗര നിവാസികളെ ആരാണ് പുറത്താക്കാതിരുന്നത്?"
,"Ans": "സെബുലൂൺ ഗോത്രം."},
{
"Que": "85. ആഷേർ പുറത്താക്കാത്തവർ ആരെയെല്ലാം?"
,"Ans": "അക്കോ, സീദോൻ, അഹലാബ്, അക്സിബ്,ഹെർബ, അഫീക്, റഹോബ് എന്നീ ഏഴ് പ്രദേശങ്ങളിലെ നിവാസികളെ."},
{
"Que": "86. നഫ്താലി ഗോത്രം പുറത്താക്കാത്തത് ആരെയെല്ലാം?"
,"Ans": "(1:33)ബേത്ഷെമെഷ്, ബേത് അനാത്ത് എന്നിവിടങ്ങളിലെ നിവാസികളെ."},
{
"Que": "87. ബേത്ഷെമെഷ്, ബേത് അനാത്ത് എന്നിവിടങ്ങളിലെ നിവാസികളെ ആരാണ് പുറത്താക്കാതിരുന്നത്?"
,"Ans": "നഫ്താലി ഗോത്രം"},
{
"Que": "88. നഫ്താലി ഗോത്രം പുറത്താക്കാതിരുന്ന ബേത്ഷെമെഷ്,ബേത്അനാത്ത് എന്നിവിടങ്ങളിലെ നിവാസികൾ എവിടെ താമസിച്ചു?"
,"Ans": "തദ്ദേശ്യരായ കാനാൻകാരുടെ ഇടയിൽ."},
{
"Que": "89. ദാൻ ഗോത്രത്തെ മലമ്പ്രദേശത്തേക്ക് തള്ളി വിട്ടത് ആര്? "
,"Ans": "അമോര്യർ"},
{
"Que": "90. താഴ്വരയിലേക്ക് നീങ്ങുന്നതിനു അവരെ അനുവദിച്ചില്ല. ആര് ആരെ അനുവദിച്ചില്ല എന്നാണ് പറയുന്നത്?"
,"Ans": "അമോര്യർ ദാൻ ഗോത്രത്തെ"},
{
"Que": "91. അമോന്യർ താമസം തുടർന്ന സ്ഥലങ്ങൾ ഏതെല്ലാം?"
,"Ans": "ഹാർഹെറസ്, അയ്യലോൺ, ഷാൽബിം."},
{
"Que": "92. അമോര്യരുടെ മേൽ ശക്തിപ്പെട്ട ഗോത്രം ഏത്?"
,"Ans": "ജോസെഫിന്റെ ഗോത്രം. (1:35)"},
{
"Que": "93. ജോസഫിന് അടിമകൾ ആയത് ആര്?"
,"Ans": "അമോന്യർ."},
{
"Que": "94. അമോന്യരുടെ അതിർത്തി ഏതായിരുന്നു?"
,"Ans": "സേലാ മുതൽ മുകളിലേക്കു അക്രാബിം കയറ്റം വരെ. (1:36)"},
{
"Que": "95. ഇസ്രായേൽകാർക്ക് അടിമ വേല ചെയ്ത കാനാൻകാർ ആരൊക്കെ?"
,"Ans": "ഇസ്രായേൽക്കാർ കീഴടക്കിയ ദേശങ്ങളിൽ നിന്നും പുറത്താക്കപ്പെടാതിരുന്ന തദ്ദേശ നിവാസികൾ."},
{
"Que": "96. സെബിലൂൺ ഗോത്രം അടിമവേല ചെയ്യിച്ചത് ആരെക്കൊണ്ട് ആണ്?"
,"Ans": "കിത്രോൻ. നഹാലോൽ നിവാസികളെ കൊണ്ട്."},
{
"Que": "97. നാഫ്താലി ഗോത്രം ആരെക്കൊണ്ട് ആണ് അടിമവേല ചെയ്യിച്ചത്?"
,"Ans": "ബേത്ഷെമേഷിലെയും, ബേത് അനാത്തിലെയും നിവാസികളെ കൊണ്ട്"},
{
"Que": "98. ജോസഫിന് അടിമകൾ ആയവർ ആരെല്ലാം?"
,"Ans": "അമ്മോര്യർ"}
],
"judges2":[
{
"Que": "Nyayadhipanmar 2"},
{
"Que": "1. കർത്താവിന്റെ ദൂതൻ എവിടെ നിന്നാണ് ബോക്കി‌മിലേക്ക് ചെന്നത്?"
,"Ans": "ഗിൽഗാലിൽ നിന്ന്"},
{
"Que": "2. കർത്താവിന്റെ ദൂതൻ ഗിൽഗാലിൽ നിന്ന് എവിടേക്കാണ് ചെന്നത്?"
,"Ans": "ബോക്കിമിലേക്ക്"},
{
"Que": "3. ആരാണ് ഗിൽഗാലിൽ നിന്ന് ബൊക്കീമിലേക്ക് ചെന്നത്?"
,"Ans": "കർത്താവിന്റെ ദൂതൻ"},
{
"Que": "4. ഗിൽഗാലിൽ നിന്നും ബോക്കീമിലേക്ക്, ചെന്ന കർത്താവിന്റെ ദൂതൻ എന്താണ് പറഞ്ഞത്?"
,"Ans": "നിങ്ങളുടെ പിതാക്കന്മാര്ക്കു കൊടുക്കാമെന്നു വാഗ്‌ദാനംചെയ്ത ദേശത്തേക്കു ഞാന് നിങ്ങളെ ഈജിപ്‌തില് നിന്നു കൊണ്ടുവന്നിരിക്കുന്നു. ന്യായാധിപന്മാര് 2 : 1)"},
{
"Que": "5. നിങ്ങളുടെ പിതാക്കന്‌മാര്ക്കു കൊടുക്കാമെന്നു വാഗ്ദാനംചെയ്ത ദേശത്തേക്കു ഞാന് നിങ്ങളെ ഈജിപ്ത‌ില് നിന്നു കൊണ്ടുവന്നിരിക്കുന്നു. (ന്യായാധിപന്‌മാര് 2 : 1) എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
,"Ans": "കർത്താവിന്റെ ദൂതൻ ഇസ്രായേൽ ജനത്തോട് പറഞ്ഞു. (ന്യായാധിപന്മാർ 2:4 ൽ ഇത് കേട്ടപ്പോൾ ഇസ്രായേൽജനം ഉച്ചത്തിൽ കരഞ്ഞു എന്ന് രേഖപ്പെടുത്തിയിരിക്കുന്നു)"},
{
"Que": "6. ആർക്ക് കൊടുക്കാമെന്ന് വാഗ്ദാനം ചെയ്ത ദേശത്തേക്ക് ഞാൻ നിങ്ങളെ ഈജിപ്തിൽ നിന്ന് കൊണ്ടുവന്നിരിക്കുന്നു എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "നിങ്ങളുടെ പിതാക്കന്മാർക്ക്."},
{
"Que": "7. നിങ്ങളുടെ പിതാക്കന്മാർക്ക് കൊടുക്കാമെന്ന് വാഗ്ദാനം ചെയ്ത ദേശത്തേക്ക് ഞാൻ നിങ്ങളെ എവിടെ നിന്ന് കൊണ്ടുവന്നിരിക്കുന്നു എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "ഈജിപ്തിൽ നിന്ന്"},
{
"Que": "9. ന്യായാധിപന്മാര് 2 :2 അനുസരിച്ച് കർത്താവിന്റെ ദൂതൻ ഇസ്രായേൽ ജനത്തോട് പറഞ്ഞതെന്തൊക്കെയാണ്?"
,"Ans": "നിങ്ങളോടു ചെയ്‌ത ഉടമ്പടി ഞാന് ഒരിക്കലും ലംഘിക്കുകയില്ലെന്നും, ഈ ദേശവാസികളുമായി യാതൊരു സഖ്യവും നിങ്ങള് ചെയ്യരുതെന്നും അവരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണമെന്നും പറഞ്ഞു"},
{
"Que": "10. താൻ എന്ത് ലംഘിക്കുകയില്ല എന്നാണ് കർത്താവിന്റെ ദൂതൻ ഇസ്രായേൽ ജനത്തോട് ന്യായാധിപന്മാർ 2:2 ൽ പറഞ്ഞത്?"
,"Ans": "നിങ്ങളോട് ചെയ്ത ഉടമ്പടി ഞാൻ ഒരിക്കലും ലംഘിക്കുകയില്ല"},
{
"Que": "11. ന്യായാധിപന്മ‌ാര് 2 :2 പ്രകാരം ആരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണം എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "ഈ ദേശവാസികളുടെ"},
{
"Que": "12. ന്യായാധിപന്‌മാര്2:2 ൽ എന്ത് നശിപ്പിച്ചു കളയണം എന്നാണ് കർത്താവിന്റെ ദൂതൻ കൽപ്പിച്ചത്?"
,"Ans": "അവരുടെ (ദേശവാസികളുടെ) ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണം എന്നാണ് കൽപ്പിച്ചത്."},
{
"Que": "13. ന്യായാധിപന്മാർ 2:2 ന് സമാനമായ ബൈബിൾ വാക്യം ഏത്?"
,"Ans": "പുറപ്പാട് 34:12-13"},
{
"Que": "14. എന്നാൽ നിങ്ങൾ എന്ത് അനുസരിച്ചില്ല എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറയുന്നത്?"
,"Ans": "എന്റെ കൽപ്പന"},
{
"Que": "15. ഏതൊക്കെ കൽപ്പനകൾ ആണ് ഇസ്രായേൽ ജനം അനുസരിക്കാതിരുന്നത്?"
,"Ans": "ഈ ദേശവാസികളുമായി യാതൊരു സഖ്യവും നിങ്ങൾ ചെയ്യരുതെന്നും അവരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണമെന്നും ഉള്ള കല്പന കൾ"},
{
"Que": "16. നിങ്ങൾ ഈ ചെയ്തത് എന്താണ്? ഇത് ആരുടെ ചോദ്യമാണ്?"
,"Ans": "കർത്താവിന്റെ ദൂതന്റെ"},
{
"Que": "17. ന്യായാധിപന്മാർ 2: 3 അനുസരിച്ച് ആരെയാണ് ഇസ്രായേൽ ജനത്തിന്റെ മുൻപിൽ നിന്ന് പുറത്താക്കുകയില്ലാത്തത്?"
,"Ans": "ഈ ദേശവാസികളെ"},
{
"Que": "18. അവർ നിങ്ങളുടെ ആരായിത്തീരും എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "അവർ നിങ്ങളുടെ എതിരാളികളായി തീരും"},
{
"Que": "19. അവരുടെ ദേവന്മാർ ഇസ്രായേൽ ജനത്തിന് എന്താവും ?"
,"Ans": "കെണിയാവും "},
{
"Que": "20. എന്തുകൊണ്ടാണ് നിങ്ങളുടെ മുൻപിൽ നിന്ന് ഞാൻ അവരെ പുറത്താക്കുകയില്ല എന്ന് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?"
,"Ans": "ഈ ദേശവാസികളുമായി യാതൊരു സഖ്യവും നിങ്ങൾ ചെയ്യരുതെന്നും അവരുടെ ബലിപീഠങ്ങളെ നശിപ്പിച്ചു കളയണമെന്നും ഉള്ള കല്പനകൾ ഇസ്രായേൽ ജനം പാലിക്കാതിരുന്നത് കൊണ്ട്"},
{
"Que": "21. കര്ത്താവിന്റെ ദൂതന് ഇത് അറിയിച്ചപ്പോള് ഇസ്രായേല്ജനം എന്ത് ചെയ്തു?"
,"Ans": "ഉച്ചത്തിൽ കരഞ്ഞു. ന്യായാധിപന്മാര് 2 : 4"},
{
"Que": "22. ന്യായാധിപന്‌മാര് 2: 5 പ്രകാരം അവർ ആ സ്ഥലത്തിന് എന്ത് പേരാണ് നൽകിയത്?"
,"Ans": "ബോക്കിം."},
{
"Que": "23. ആ സ്ഥലത്തിന് ബോക്കിം എന്ന പേരിട്ടത് ആരാണ്?"
,"Ans": "ഇസ്രായേൽ ജനം"},
{
"Que": "24. അവിടെ അവർ കർത്താവിന് ബലിയർപ്പിച്ചു എവിടെ?"
,"Ans": "ബോക്കിമിൽ"},
{
"Que": "25. അവിടെ അവർ ആർക്കാണ് ബലിയർപ്പിച്ചത്?"
,"Ans": "കർത്താവിന് ബലിയർപ്പിച്ചു"},
{
"Que": "26. ന്യായാധിപന്മാർ രണ്ടാം അധ്യായത്തിലെ രണ്ടാമത്തെ ശീർഷകം ഏത്?"
,"Ans": "ജോഷ്വായുടെ മരണം"},
{
"Que": "27. ന്യായാധിപന്‌മാര് 2 : 6 പ്രകാരം ജോഷ്വാ ഇസ്രായേൽ ജനത്തെ എങ്ങോട്ടാണ് പറഞ്ഞയച്ചത്?"
,"Ans": "തങ്ങൾക്ക് അവകാശമായി ലഭിച്ച ദേശം കൈവശമാക്കാൻ പറഞ്ഞയച്ചു."},
{
"Que": "28. ന്യായാധിപന്‌മാര് 2 :6 പ്രകാരം ജോഷ്വാ ആരെ പറഞ്ഞയച്ചു?"
,"Ans": "ഇസ്രായേൽ ജനത്തെ പറഞ്ഞയച്ചു"},
{
"Que": "29. ന്യായാധിപന്‌മാര് 2 :6 പ്രകാരം ജോഷ്വാ ഇസ്രായേൽ ജനത്തെ എന്തിനാണ് പറഞ്ഞയച്ചത്?"
,"Ans": "തങ്ങൾക്ക് അവകാശമായി ലഭിച്ച ദേശം കൈവശമാക്കാൻ"},
{
"Que": "30. ന്യായാധിപന്മാർ രണ്ട് ഏഴിന് സമാനമായ ബൈബിൾ ഭാഗം ഏതാണ്?"
,"Ans": "ജോഷ്വാ 24:31 "},
{
"Que": "31. ന്യായാധിപന്മാർ 2:7 അനുസരിച്ച് ആരുടെ കാലത്താണ് ജനം കർത്താവിനെ സേവിച്ചത്?"
,"Ans": "ജോഷ്വയുടെയും, കര്‌ത്താവ് ഇസ്രായേലിനു ചെയ്ത വലിയ കാര്യങ്ങള് നേരിട്ടു കാണുകയും ജോഷ്വയ്ക്കുശേഷവും ജീവിച്ചിരിക്കുകയും ചെയ്ത ശ്രേഷ്‌ഠന്‌മാരുടെയും കാലത്താണ് ജനം കര്ത്താവിനെ സേവിച്ചത് ."},
{
"Que": "32.ന്യായാധിപന്മാർ 2:7 ൽ ശ്രേഷ്ഠന്മാരെ വിശേഷിപ്പിച്ചിരിക്കുന്നത് എങ്ങനെയാണ്?"
,"Ans": "കർത്താവ് ഇസ്രായേലിന് ചെയ്ത വലിയ കാര്യങ്ങൾ നേരിട്ട് കാണുകയും ജോഷ്വാക്ക് ശേഷവും ജീവിച്ചിരിക്കുകയും ചെയ്ത ശ്രേഷ്ഠന്മാർ"},
{
"Que": "33. കർത്താവ് ഇസ്രായേലിൽ ചെയ്ത വലിയ കാര്യങ്ങൾ നേരിട്ട് കണ്ടത് ആരാണ്?"
,"Ans": "ശ്രേഷ്ഠന്മാർ"},
{
"Que": "34. ജോഷ്വാക്ക് ശേഷവും ആര് ജീവിച്ചിരുന്നു എന്നാണ് ന്യായാധിപന്മാർ 2: 7ൽ പറയുന്നത്?"
,"Ans": "ശ്രേഷ്ഠന്മാർ"},
{
"Que": "35. കര്ത്താവിന്റെ ദാസനും നൂനിന്റെ മകനുമായ ജോഷ്വ എപ്പോഴാണ് മരിച്ചത്?"
,"Ans": "നൂറ്റിപ്പത്താമത്തെ വയസ്‌സില്"},
{
"Que": "36. ന്യായാധിപന്മാർ 2 :8 ൽ ജോഷ്വായെ വിശേഷിപ്പിക്കുന്നത് എങ്ങനെയാണ്?"
,"Ans": "കർത്താവിന്റെ ദാസനും നൂനിന്റെ മകനുമായ ജോഷ്വാ."},
{
"Que": "37. ജോഷ്വാ ആരുടെ ദാസനാണ്?"
,"Ans": "കർത്താവിന്റെ ദാസൻ"},
{
"Que": "38. ജോഷ്വാ ആരുടെ പുത്രനാണ്?"
,"Ans": "നൂനിന്റെ പുത്രൻ"},
{
"Que": "39. നൂനിന്റെ പുത്രൻ ആരാണ്?"
,"Ans": "ജോഷ്വാ"},
{
"Que": "40. ജോഷ്വാ മരിക്കുമ്പോൾ എത്ര വയസ്സായിരുന്നു?"
,"Ans": "110 വയസ്സ്"},
{
"Que": "41. ജോഷ്വായെ എവിടെയാണ് അടക്കിയത്?"
,"Ans": "അവന്റെ അവകാശഭൂമിയുടെ അതിർത്തിക്കുള്ളിൽ"},
{
"Que": "42. ജോഷ്വായുടെ അവകാശ ഭൂമി എവിടെയാണ്?"
,"Ans": "എഫ്രായിം മലനാട്ടിൽ തിമ്നാത്ത് ഹെറസിൽ"},
{
"Que": "43. ന്യായാധിപന്മാർ 2:9 ൽ പരാമർശിച്ചിരിക്കുന്ന പർവ്വതമേത്?"
,"Ans": "ഗാഷ് പർവ്വതം"},
{
"Que": "44. തിമ്നാത്ത് ഹെറസ് എവിടെയാണ് സ്ഥിതി ചെയ്യുന്നത്?"
,"Ans": "ഗാഷ് പർവ്വതത്തിന് വടക്ക് എഫ്രായിം മലനാട്ടിൽ"},
{
"Que": "45. ആ തലമുറ മുഴുവൻ തങ്ങളുടെ പിതാക്കന്മാരുടെ ചേർന്നു ഇവിടെ പറയുന്ന തലമുറ ആരാണ്?"
,"Ans": "ജോഷ്വായുടെയും കർത്താവ് ഇസ്രായേലിന് ചെയ്ത വലിയ കാര്യങ്ങൾ നേരിട്ട് കാണുകയും ജോഷ്വാക്ക് ശേഷവും ജീവിച്ചിരിക്കുകയും ചെയ്ത ശ്രേഷ്ഠന്മാരുടെയും തലമുറ."},
{
"Que": "46. തങ്ങളുടെ പിതാക്കന്മാരോട് ചേർന്നത് ആരാണ്?"
,"Ans": "ജോഷ്വായുടെയും ശ്രേഷ്ഠന്മാരുടെയും തലമുറ"},
{
"Que": "47.ആ തലമുറ മുഴുവൻ തങ്ങളുടെ പിതാക്കന്മാരോട് ചേർന്നതിനു ശേഷം വന്ന തലമുറ എങ്ങനെയുള്ളതായിരുന്നു?"
,"Ans": "കർത്താവിനെയോ ഇസ്രായേലിന് അവിടുന്ന് ചെയ്ത വലിയ കാര്യങ്ങളെയോ അറിയാത്ത തലമുറ"},
{
"Que": "48. ന്യായാധിപന്മാർ രണ്ടാം അധ്യായത്തിന്റെ മൂന്നാമത്തെ ശീർഷകം ഏത്?"
,"Ans": "ബാലിനെ ആരാധിക്കുന്നു.(11-23)"},
{
"Que": "49. ന്യാധിപൻമാർ 2: 11 പ്രകാരം സരിച്ച് കർത്താവിന്റെ മുൻപിൽ തിന്മന ചെയ്തത് ആര്?"
,"Ans": "ഇസ്രായേൽ ജനം"},
{
"Que": "50. ന്യായാധിപന്മാർ 2: 11 അനുസരിച്ച് ഇസ്രായേൽ ജനം എങ്ങനെയാണ് കർത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തത്?"
,"Ans": "ബാൽദേവനെ സേവിച്ചു"},
{
"Que": "51. ഇസ്രായേൽ ജനം ആരെ സേവിച്ചാണ് കർത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തത്?"
,"Ans": "ബാൽദേവനെ സേവിച്ച്"},
{
"Que": "52. ഇസ്രായേൽ ജനം കർത്താവിനെ ഉപേക്ഷിച്ച് ആരെയാണ് സേവിച്ചത്?"
,"Ans": "ബാൽദേവനെ സേവിച്ചു"},
{
"Que": "53. തങ്ങളുടെ പിതാക്കന്മാരെ ഈജിപ്തിൽ നിന്നു കൊണ്ടുവന്നത് ആരാണ്?"
,"Ans": "ദൈവമായ കർത്താവ്"},
{
"Que": "54. അവർ ആരെയാണ് ഉപേക്ഷിച്ചത്?"
,"Ans": "തങ്ങളുടെ പിതാക്കന്മാരെ ഈജിപ്തിൽ നിന്ന് കൊണ്ടുവന്ന ദൈവമായ കർത്താവിനെ ആണ് അവർ ഉപേക്ഷിച്ചത്"},
{
"Que": "55. തങ്ങളുടെ ദൈവമായ കർത്താവിനെ ഉപേക്ഷിച്ച് അവർ ആരുടെ പിന്നാലെയാണ് പോയത്?"
,"Ans": "ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവന്മാരുടെ പിന്നാലെ അവർ പോയി"},
{
"Que": "54. അവർ ആരെയാണ് ഉപേക്ഷിച്ചത്?"
,"Ans": "തങ്ങളുടെ പിതാക്കന്മാരെ ഈജിപ്തിൽ നിന്ന് കൊണ്ടുവന്ന ദൈവമായ കർത്താവിനെ ആണ് അവർ ഉപേക്ഷിച്ചത്"},
{
"Que": "56. ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവന്മാർക്ക് മുൻപിൽ അവർ എന്ത് ചെയ്തു?"
,"Ans": "അവയ്ക്ക് മുൻപിൽ അവർ കുമ്പിട്ടു"},
{
"Que": "57. അങ്ങനെ അവർ കർത്താവിനെ പ്രകോപിപ്പിച്ചു ; എങ്ങനെയാണ് അവർ കർത്താവിനെ പ്രകോപിപ്പിച്ചത്?"
,"Ans": "ദൈവമായ കർത്താവിനെ ഉപേക്ഷിച്ച് ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവന്മാരുടെ പിന്നാലെ പോയി അവയ്ക്ക് മുൻപിൽ കുമ്പിട്ടു അവർ കർത്താവിനെ പ്രകോപിപ്പിച്ചു."},
{
"Que": "58.അവര് കര്ത്താവിനെ ഉപേക്ഷിച്ച് സേവിച്ചത് അതൊക്കെയാണ്?"
,"Ans": "അവർ കർത്താവിനെ ഉപേക്ഷിച്ച് ബാലദേവന്മാരെയും അസ്താര്ത്തെ സേവിച്ചു. ദേവ‌തകളെയും"},
{
"Que": "59. ന്യായാധിപന്മാർ 2: 13 ൽ പറയുന്ന ഇസ്രായേൽ ജനത്തിന്റെ തിന്മയെന്ത്?"
,"Ans": "അവര് കര്ത്താവിനെ ഉപേക്‌ഷിച്ച് ബാല ദേവന്മാരെയും അസ് താര്ത്തെ ദേവതകളെയും സേവിച്ചു."},
{
"Que": "60. ഇസ്രായേലിനെതിരെ എന്താണ് ജ്വലിച്ചത്?"
,"Ans": "കർത്താവിന്റെ കോപം"},
{
"Que": "61. അവിടുന്ന് അവരെആർക്കാണ് ഏൽപ്പിച്ചു കൊടുത്തത്?"
,"Ans": "കവർച്ചക്കാർക്ക്"},
{
"Que": "62. ആരാണ് അവരെ കൊള്ളയടിച്ചത്?"
,"Ans": "കവർച്ചക്കാർ."},
{
"Que": "63. ചുറ്റുമുള്ള ശത്രുക്കളുടെ ആധിപത്യത്തിന് ആരെയാണ് വിട്ടുകൊടുത്തത്?"
,"Ans": "ഇസ്രായേലിനെ"},
{
"Que": "64. ന്യായാധിപന്മാർ 2:14 അനുസരിച്ച് അവരോട് എതിർത്ത് നിൽക്കാൻ ആർക്കാണ് കഴിയാതിരുന്നത്?"
,"Ans": "ഇസ്രായേലിന്"},
{
"Que": "65. അവർക്ക്( ഇസ്രായേലിന്) ആരോട് എതിർത്ത് നിൽക്കാൻ കഴിഞ്ഞില്ല?"
,"Ans": "ചുറ്റുമുള്ള ശത്രുക്കളോട്"},
{
"Que": "66. ന്യായാധിപന്മാർ 2:14 അനുസരിച്ച് ഇസ്രായേലിന് എന്തെല്ലാം തിന്മകളാണ് സംഭവിച്ചത്?"
,"Ans": "അവർക്കെതിരെ കർത്താവിന്റെ കോപം ജ്വലിച്ചു, കവർച്ചക്കാർക്ക് ഏൽപ്പിച്ചു കൊടുക്കപ്പെട്ടു, കവർച്ചക്കാർ അവരെ കൊള്ളയടിച്ചു, ചുറ്റുമുള്ള ശത്രുക്കളുടെ ആധിപത്യത്തിന് അവരെ വിട്ടുകൊടുത്തു,. അവരോട് എതിർത്തു നിൽക്കാൻ അവർക്ക് കഴിഞ്ഞില്ല"},
{
"Que": "67. ഇസ്രായേലിന് മേൽവിവരിച്ച തിന്മകൾ വന്നുഭവിച്ചത് എന്തുകൊണ്ട്?"
,"Ans": "അവർ കർത്താവിനെ ഉപേക്ഷിച്ച് ബാൽ ദേവന്മാരെയും അസ്താർത്തെ ദേവതകളെയും സേവിച്ചു."},
{
"Que": "68. കർത്താവ് ശപഥം ചെയ്ത് അവർക്ക് എന്താണ് നൽകിയത്?"
,"Ans": "മുന്നറിയിപ്പ്"},
{
"Que": "69. കർത്താവ് എങ്ങനെയാണ് ഇസ്രായേലുകാർക്ക് മുന്നറിയിപ്പ് നൽകിയത്?"
,"Ans": "ശപഥം ചെയ്ത്"},
{
"Que": "70. കർത്താവ് ശപഥം ചെയ്ത് അവർക്ക് മുന്നറിയിപ്പ് നൽകിയിരുന്നത് പോലെ എന്തൊക്കെയാണ് സംഭവിച്ചത് ?"
,"Ans": "ചെന്നിടത്തൊക്കെയും നാശം വരത്തക്കവിധം കർത്താവിന്റെ കരം അവർക്ക് എതിരായിരുന്നു. അവർ വളരെ കഷ്ടത അനുഭവിച്ചു."},
{
"Que": "71. ന്യായാധിപന്മാർ 2:15 ൽ അവർ വളരെ കഷ്ടത അനുഭവിച്ചു എന്നു പറയുന്നു. എന്തുകൊണ്ടാണ് അവർ കഷ്ടത അനുഭവിച്ചത്?"
,"Ans": "ചെന്നിടത്തൊക്കെയും നാശം വരത്തക്കവിധം കർത്താവിന്റെ കരം അവർക്ക് എതിരായിരുന്നു അതുകൊണ്ട്"},
{
"Que": "72. എന്തുകൊണ്ടാണ് കർത്താവിന്റെ കരം അവർക്ക് എതിരായിരുന്നത്?"
,"Ans": "അവർ കർത്താവിനെ ഉപേക്ഷിച്ച് ബാൽദേവന്മാരെയും അസ്താർത്തെ ദേവതകളെയും സേവിച്ചതുകൊണ്ട്"},
{
"Que": "73. അപ്പോൾ കർത്താവ് ന്യായാധിപന്മാരെ നിയമിച്ചു. എപ്പോൾ?"
,"Ans": "ഇസ്രായേൽ വളരെ കഷ്ടത അനുഭവിച്ചപ്പോൾ"},
{
"Que": "74. ഇസ്രായേൽ വളരെ കഷ്ടത അനുഭവിച്ചപ്പോൾ കർത്താവ് ആരെയാണ് നിയമിച്ചത്?"
,"Ans": "ന്യായാധിപന്മാരെ"},
{
"Que": "75. ന്യായാധിപന്മാർ എന്ത് ചെയ്തു?"
,"Ans": "കവർച്ച ചെയ്തിരുന്നവരുടെ ആധിപത്യത്തിൽ നിന്ന് അവരെ രക്ഷിച്ചു."},
{
"Que": "76. കവർച്ച ചെയ്തിരുന്നവരുടെ ആധിപത്യത്തിൽ നിന്ന് അവരെ ആരാണ് രക്ഷിച്ചത്?"
,"Ans": "ന്യായാധിപന്മാർ"},
{
"Que": "77. എങ്കിലും അവർ ആരെ അനുസരിച്ചില്ല?"
,"Ans": "ന്യായാധിപന്മാരെ"},
{
"Que": "78. ന്യായാധിപന്മാരെ അനുസരിക്കാതെ അവർ എന്ത് ചെയ്തു?"
,"Ans": "അന്യദേവന്മാരുടെ പുറകെ പോയി അവരെ വന്ദിച്ചു."},
{
"Que": "79. കർത്താവിന്റെ കൽപ്പനകൾ അനുസരിച്ച് ജീവിച്ചത് ആരാണ്?"
,"Ans": "പിതാക്കന്മാർ"},
{
"Que": "80. അവർ എന്തിൽ നിന്ന് വ്യതിചലിച്ചു എന്നാണ് ന്യാധിപന്മാർ 2 :17 ൽ രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
,"Ans": "കർത്താവിന്റെ കൽപ്പനങ്ങൾ അനുസരിച്ച് ജീവിച്ച പിതാക്കന്മാരുടെ മാർഗത്തിൽ നിന്ന് അവർ വ്യതിച‌ലിച്ചു"},
{
"Que": "81. കർത്താവിന്റെ കൽപ്പനകൾ അനുസരിച്ച് ജീവിച്ച പിതാക്കന്മാരുടെ മാർഗത്തിൽ നിന്ന് അവർ എങ്ങനെയാണ് വ്യതിചലിച്ചത്?"
,"Ans": "വേഗം വ്യതിചലിച്ചു"},
{
"Que": "82. അവർ അവരെ അനുകരിച്ചില്ല ആര് ആരെ അനുകരിച്ചില്ല?"
,"Ans": "ഇസ്രായേൽ ന്യായാധിപന്മാരെ അനുകരിച്ചില്ല"},
{
"Que": "83. ന്യായാധിപന്മാരെ ആരാണ് നിയമിച്ചത്?"
,"Ans": "കർത്താവ്"},
{
"Que": "84. കർത്താവ് എപ്പോൾ ആരോട് കൂടെ ഉണ്ടായിരുന്നതായിട്ടായാണ് ന്യായാധിപന്മാർ 2:18 ൽ പറയുന്നത്?"
,"Ans": "ന്യായാധിപന്മാരെ നിയമിച്ചപ്പോഴൊക്കെ കർത്താവ് അവർ ഓരോരുത്തരോടും കൂടെ ഉണ്ടായിരുന്നു."},
{
"Que": "85. അവരുടെ കാലത്ത് കർത്താവ് ശത്രുക്കളുടെ കയ്യിൽ നിന്ന് ജനത്തെ രക്ഷിച്ചിരുന്നു ആരുടെ കാലത്താണ്?"
,"Ans": "ന്യായാധിപന്മാരുടെ കാലത്ത്"},
{
"Que": "86. അവരുടെ കാലത്ത് കർത്താവ് ശത്രുക്കളുടെ കയ്യിൽ നിന്ന് ആരെയാണ് രക്ഷിച്ചിരുന്നത്?"
,"Ans": "ജനത്തെ"},
{
"Que": "87. ന്യായാധിപന്മാരുടെ കാലത്ത് കർത്താവ് ശത്രുക്കളുടെ കയ്യിൽ നിന്ന് ജനത്തെ രക്ഷിക്കുവാൻ കാരണമെന്ത്?"
,"Ans": "തങ്ങളെ പീഡിപ്പിക്കുകയും മർദ്ദിക്കുകയും ചെയ്യുന്നവർ നിമിത്തമുള്ള അവരുടെ രോദനം കേട്ട് കർത്താവിന് അവരിൽ അനുകമ്പ ജനിച്ചിരുന്നു."},
{
"Que": "88. ആര് നിമിത്തമുള്ള അവരുടെ രോദനം കേട്ടാണ് കർത്താവിന് അവരിൽ അനുകമ്പ ജനിച്ചത്?"
,"Ans": "തങ്ങളെ പീഡിപ്പിക്കുകയും മർദ്ദിക്കുകയും ചെയ്യുന്നവർ നിമിത്തമുള്ള രോദനം കേട്ട്."},
{
"Que": "89. കർത്താവിന് അവരിൽ എന്താണ് ജനിച്ചിരുന്നത്?"
,"Ans": "അനുകമ്പ"},
{
"Que": "90. ന്യായാധിപൻ മരിക്കുമ്പോൾ അവർക്ക് എന്തു സംഭവിക്കുന്നു?"
,"Ans": "അവർ വഴിതെറ്റി തങ്ങളുടെ പിതാക്കന്മാരെക്കാൾ വഷളായി ജീവിക്കും"},
{
"Que": "91. എന്നാൽ എപ്പോഴാണ് അവർ വഴിതെറ്റി തങ്ങളുടെ പിതാക്കന്മാരെക്കാൾ വഷളായി ജീവിക്കുന്നത്?"
,"Ans": "ന്യായാധിപൻ മരിക്കുമ്പോൾ"},
{
"Que": "92. എപ്പോഴാണ് അവർ മറ്റു ദേവന്മാരെ സേവിച്ചും നമസ്കരിച്ചും അവരുടെ പിന്നാലെ പോകുന്നത്?"
,"Ans": "ന്യായാധിപൻ മരിക്കുമ്പോൾ"},
{
"Que": "93. ന്യായാധിപൻ മരിക്കുമ്പോൾ ആരാണ് വഴിതെറ്റി തങ്ങളുടെ പിതാക്കന്മാരെക്കാൾ വഷളായി ജീവിക്കുന്നത്?"
,"Ans": "ഇസ്രായേൽ ജനം"},
{
"Que": "94. ന്യായാധിപൻ മരിക്കുമ്പോൾ മറ്റു ദേവന്മാരെ സേവിച്ചും നമസ്കരിച്ചും ആരാണ് അവരുടെ പിന്നാലെ പോകുന്നത്?"
,"Ans": "ഇസ്രായേൽ ജനം"},
{
"Que": "95. ന്യായാധിപൻ മരിക്കുമ്പോൾ ഇസ്രായേൽജനം എങ്ങനെയാണ് മറ്റു ദേവന്മാരുടെ പിന്നാലെ പോകുന്നത്?"
,"Ans": "സേവിച്ചും നമസ്കരിച്ചും"},
{
"Que": "96. അവർ എന്ത് ഉപേക്ഷിച്ചില്ല എന്നാണ് ന്യായാധിപന്മാർ 2 :19 ൽ പറയുന്നത്?"
,"Ans": "തങ്ങളുടെ ആചാരങ്ങളും മർക്കട മുഷ്ടിയും"},
{
"Que": "97. കർത്താവിന്റെ കോപം ആർക്കെതിരെജ്വലിച്ചു?"
,"Ans": "ഇസ്രായേലിനെതിരെ"},
{
"Que": "98. ആരുടെ കോപമാണ് ഇസ്രായേലിനെതിരെ ജ്വലിച്ചത്?"
,"Ans": "കർത്താവിന്റെ കോപം"},
{
"Que": "99. ന്യായാധിപന്മാർ 2: 20 ൽ അവിടുന്ന് എന്താണ് പറഞ്ഞത്?"
,"Ans": "ഈ ജനം അവരുടെ പിതാക്കന്മാരോട് ഞാൻ ചെയ്ത ഉടമ്പടി ലംഘിച്ചിരിക്കുന്നു എന്റെ വാക്കുകൾ അവർ അനുസരിച്ചില്ല."},
{
"Que": "100. പൂരിപ്പിക്കുക: കർത്താവിന്റെ ___________ ഇസ്രായേലിനെതിരെ ജ്വലിച്ചു."
,"Ans": "കോപം"},
{
"Que": "101. ന്യായാധിപന്മാർ 2 : 20 അനുസരിച്ച് ഈ ജനം ആരോട് ആര് ചെയ്ത ഉടമ്പടിയാണ് ലംഘിച്ചിരിക്കുന്നത്?"
,"Ans": "അവരുടെ പിതാക്കന്മാരോട് കർത്താവ് ചെയ്ത ഉടമ്പടി"},
{
"Que": "102. ആരോടാണ് കർത്താവ് ഉടമ്പടി ചെയ്തത്?"
,"Ans": "ഈ ജനത്തിന്റെ പിതാക്കന്മാരോട്"},
{
"Que": "103. എന്റെ വാക്കുകൾ അവർ അനുസരിച്ചില്ല;ആര് ആരുടെ വാക്കുകൾ ആണ് അനുസരിക്കാതിരുന്നത്?"
,"Ans": "കർത്താവിന്റെ വാക്കുകൾ ഇസ്രായേൽ ജനം അനുസരിച്ചില്ല"},
{
"Que": "104. 2: 21ൽ പരാമർശിച്ചിരിക്കുന്ന വ്യക്തി ആരാണ്?"
,"Ans": "ജോഷ്വാ"},
{
"Que": "105.എന്റെ വാക്കുകൾ അവർ അനുസരിച്ചില്ല; അതിനാൽ എന്ത് ചെയ്യും എന്നാണ് കർത്താവ് പറയുന്നത്?"
,"Ans": "ജോഷ്വാ മരിക്കുമ്പോൾ അവശേഷിച്ചിരുന്ന ജനതകളെ അവരുടെ മുൻപിൽ നിന്ന് നീക്കി കളയുകയില്ല"},
{
"Que": "106. ആരു മരിക്കുമ്പോൾ അവശേഷിച്ചിരുന്ന ജനതകളെ അവരുടെ മുമ്പിൽ നിന്ന് നീക്കി കളയുകയില്ല എന്നാണ് കർത്താവ് ന്യായാധി പന്മാർ 2:21 ൽ പറയുന്നത്?"
,"Ans": "ജോഷ്വാ"},
{
"Que": "107.കർത്താവിന്റെ വാക്കുകൾ അവർ അനുസരിക്കാത്തതിനാൽ ആരെ അവരുടെ മുൻപിൽ നിന്ന് നീക്കി കളയുകയില്ല എന്നാണ് കർത്താവ് പറയുന്നത്?"
,"Ans": "ജോഷാ മരിക്കുമ്പോൾ അവശേഷിച്ചിരുന്ന ജനതകളെ."},
{
"Que": "108.തനിക്ക് എന്ത് പരീക്ഷിക്കണം എന്നാണ് കർത്താവ് പറഞ്ഞത്?"
,"Ans": "അങ്ങനെ തങ്ങളുടെ പിതാക്കന്മാരെപ്പോലെ കർത്താവിന്റെ വഴികളിൽ നടക്കാൻ അവർ ശ്രദ്ധിക്കുമോ ഇല്ലയോ എന്ന് പരീക്ഷിക്കണം"},
{
"Que": "109. ആരെപ്പോലെ അവർ കർത്താവിന്റെ വഴികളിൽ നടക്കാൻ ശ്രദ്ധിക്കുമോ ഇല്ലയോ എന്ന് എനിക്ക് പരീക്ഷിക്കണം എന്നാണ് കർത്താവ് പറഞ്ഞത്?"
,"Ans": "തങ്ങളുടെ പിതാക്കന്മാരെ പോലെ"},
{
"Que": "110. അതുകൊണ്ട് കർത്താവ് ആ ജനതകളെ എന്ത് ചെയ്തില്ല എന്നാണ് ന്യായാധിപന്മാർ 2 : 23ല് പറയുന്നത്?"
,"Ans": "അതുകൊണ്ട് കർത്താവ് ആ ജനതകളെ ഉടനെ നീക്കിക്കളയുകയോ ജോഷ്വയുടെ കൈകളില് ഏല്‌പിച്ചുകൊടുക്കുകയോചെയ്ത‌ില്ല"},
{
"Que": "111. ആ ജനതകളെ ആരുടെ കൈകളിൽ ഏൽപ്പിച്ചു കൊടുത്തില്ല?"
,"Ans": "ജോഷ്വായുടെ കൈകളിൽ"},
{
"Que": "112.കർത്താവ് ആരെയാണ് ഉടനെ നീക്കിക്കളയുകയോ ജോഷ്വയുടെ കൈകളിൽ ഏൽപ്പിച്ചു കൊടുക്കുകയോ ചെയ്യാതിരുന്നത്?"
,"Ans": "ജോഷ്വാ മരിക്കുമ്പോൾ അവശേഷിച്ചിരുന്ന ജനതകളെ"},
{
"Que": "113.എന്തുകൊണ്ടാണ് കർത്താവ് ആ ജനതകളെ ഉടനെ നീക്കി കളയുകയോ ജോഷ്വായുടെ കൈകളിൽ ഏൽപ്പിച്ചു കൊടുക്കുകയോ ചെയ്യാതിരുന്നത്?"
,"Ans": "തങ്ങളുടെ പിതാക്കന്മാരെപ്പോലെ കർത്താവിന്റെ വഴികളിൽ നടക്കാൻ അവർ ശ്രദ്ധിക്കുമോ ഇല്ലയോ എന്ന് പരീക്ഷിക്കാൻ"},
{
"Que": "114. കർത്താവിന്റെ കോപം ഇസ്രായേലിനെതിരെ ജ്വലിച്ചു എന്ന് രണ്ടാം അധ്യായത്തിൽ പറയുന്ന വാക്യങ്ങൾ ഏവ?"
,"Ans": "14 ഉം 20 ഉം വാക്യങ്ങൾ"}
],
"judges3":[{
"Que":"1. ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം മൂന്നാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ആണുള്ളത്?"
,"Ans" :"31 വാക്യങ്ങൾ"
},
{
"Que":"2. ന്യായാധിപന്മാർ മൂന്നാം അധ്യായത്തിലെ ശീർഷകങ്ങൾ ഏതൊക്കെയാണ്?"
,"Ans" :"ഒത്തിനിയേൽ,(7-11)ഏഹൂദ്, (12-30) ഷംഗാർ(31)"
},
{
"Que":"3. ന്യായാധിപന്മാർ 3:1 ൽ ഇസ്രായേൽക്കാരെ എങ്ങനെയാണ് വിശേഷിപ്പിച്ചിരിക്കുന്നത്?"
,"Ans" :"കാനാനിലെ യുദ്ധങ്ങളിൽ പങ്കെടുത്ത് പരിചയം ഇല്ലാത്ത ഇസ്രായേൽക്കാർ"
},
{
"Que":"4. കർത്താവ് എന്തിനാണ് കുറെ ജനതകളെ ശേഷിപ്പിച്ചത്?"
,"Ans" :"കാനാനിലെ യുദ്ധങ്ങളിൽ പങ്കെടുത്ത് പരിചയം സിദ്ധിച്ചിട്ടില്ലാത്ത ഇസ്രായേൽക്കാരെ പരീക്ഷിക്കാൻ വേണ്ടി."
},
{
"Que":"5. കാനാനിലെ യുദ്ധങ്ങളിൽ പങ്കെടുത്ത് പരിചയം സിദ്ധിച്ചിട്ടില്ലാത്ത ഇസ്രായേൽക്കാരെ പരീക്ഷിക്കാൻ വേണ്ടി കർത്താവ് എന്താണ് ചെയ്തത്?"
,"Ans" :"കർത്താവ് കുറെ ജനതകളെ ശേഷിപ്പിച്ചു"
},
{
"Que":"6. ന്യായാധിപന്‌മാര് 3 : 2 അനുസരിച്ച് കർത്താവ് കുറെ ജനതകളെ എന്തിനായിട്ടാണ് ശേഷിപ്പിച്ചത്?"
,"Ans" :"ഇസ്രായേല് തലമുറകളെ യുദ്ധമുറ അഭ്യസിപ്പിക്കാനും, പ്രത്യേകിച്ച്, യുദ്ധാനുഭവമുണ്ടായിട്ടില്ലാത്തവ രെ യുദ്ധം പഠിപ്പിക്കാനും വേണ്ടിയാണിത്."
},
{
"Que":"7. ആരെയാണ് യുദ്ധമൂറ അഭ്യസിപ്പിക്കേണ്ടത്?"
,"Ans" :"ഇസ്രായേൽ തലമുറകളെ"
},
{
"Que":"8. ആരെയാണ് യുദ്ധം പഠിപ്പിക്കേണ്ടത്?"
,"Ans" :"യുദ്ധാനുഭവം ഉണ്ടായിട്ടില്ലാത്തവരെ"
},
{
"Que":"9. ന്യായാധിപന്‌മാര് 3:3 പ്രകാരം കർത്താവ് അവശേഷിപ്പിച്ച ജനതകൾ ആരൊക്കെയാണ്?"
,"Ans" :"ഫിലിസ്ത്യരുടെ അഞ്ചു പ്രഭുക്കന്‌മാര്, കാനാന്യൂര്, സിദോന്യര്, ബാല്‌ഹെര്മ്മോന്മല മുതല് ഹമാത്തിന്റെ പ്രവേശനകവാടം വരെയുള്ള ലബനോന്മലയില് താമസിച്ചിരുന്ന ഹിവ്യര്."
},
{
"Que":"10. ന്യായാധിപന്‌മാര് 3 : 3 ൽ എത്ര ജനതകളെയാണ് പരാമർശിച്ചിരിക്കുന്നത്?"
,"Ans" :"നാല്"
},
{
"Que":"11. ആരുടെ അഞ്ചു പ്ര ഭുക്കന്മാരെക്കുറിച്ചാണ് ന്യായാധിപന്മാർ 3: 3ൽ പറയുന്നത്?"
,"Ans" :"ഫിലിസ്ത്യരുടെ അഞ്ചു പ്രഭുക്കന്മാരെ കുറിച്ച്"
},
{
"Que":"12. ഹിവ്യർ എവിടെയാണ് താമസിച്ചിരുന്നത്?"
,"Ans" :"ലെബനോൻ മലയിൽ"
},
{
"Que":"13. ഹിവ്യർ താമസിച്ചിരുന്ന ലെബനോൻ മലയുടെ ഭാഗം എവിടെ മുതൽ എവിടെ വരെയായിരുന്നു?"
,"Ans" :"ബാൽഹെർമ്മോൺ മല മുതൽ ഹമാത്തിന്റെ പ്രവേശന കവാടം വരെ."
},
{
"Que":"14. മോശ വഴി ആർക്കാണ് കർത്താവ് കല്പനകൾ നൽകിയത്?"
,"Ans" :"ഇസ്രായേൽക്കാരുടെ പിതാക്കന്മാർക്ക്"
},
{
"Que":"15. ന്യായാധിപന്‌മാര് 3: 4 പ്രകാരം കർത്താവ് എന്ത് പരീക്ഷിക്കാൻ വേണ്ടിയാണ് ജനതകളെ അവശേഷിപ്പിച്ചത്?"
,"Ans" :"മോശ വഴി കർത്താവ് തങ്ങളുടെ പിതാക്കന്മാർക്ക് നൽകിയ കൽപ്പനകൾ ഇസ്രായേൽക്കാർ അനുസരിക്കുമോ എന്ന് പരീക്ഷിക്കാൻ വേണ്ടിയാണ്"
},
{
"Que":"16. ന്യായാധിപന്‌മാര് 3 : 5 ൽ അങ്ങനെ ഇസ്രായേലജനം ആരുടെ ഇടയിൽ ജീവിച്ചു എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
,"Ans" :"കാനാന്യര്, ഹിത്യര്, അമോര്യര്, പെരീസ്യര്, ഹിവ്യര്, ജബൂസ്യര് എന്നിവരുടെ ഇടയില് ജീവിച്ചു."
},
{
"Que":"17. ന്യായാധിപന്‌മാര് 3 : 5 ൽ പരാമർശിച്ചിരിക്കുന്ന ജനതകളാരൊക്കെയാണ്?"
,"Ans" :"കാനാന്യര്, ഹിത്യര്, അമോര്യര്, പെരീസ്യര്, ഹിവ്യര്, ജബൂസ്യര്"
},
{
"Que":"18. ന്യായാധിപന്മാർ 3:5 ൽ എത്ര ജനതകളെയാണ് പരാമർശിച്ചിരിക്കുന്നത്?"
,"Ans" :"ആറ് ജനതകളെ"
},
{
"Que":"19. ന്യായാധിപന്മാർ 3:6ൽ ഇസ്രായേൽക്കാർ ചെയ്ത ഏതൊക്കെ തിന്മകളെ കുറിച്ചാണ് പറഞ്ഞിരിക്കുന്നത്?"
,"Ans" :"അവരുടെ പുത്രിമാരെ ഇസ്രായേൽ വിവാഹം ചെയ്തു തങ്ങളുടെ പുത്രിമാരെ അവർക്ക് വിവാഹം ചെയ്തു കൊടുത്തു. അവരുടെ ദേവന്മാരെ സേവിച്ചു എന്നീ മൂന്നു തിന്മകൾ."
},
{
"Que":"20. ന്യായാധിപന്മാർ 3:6ൽ ഇസ്രായേൽക്കാർ ചെയ്ത ഏത്ര തിന്മകളെ കുറിച്ചാണ് സൂചിപ്പിച്ചിരിക്കുന്നത്?"
,"Ans" :"മൂന്നു തിന്മകൾ"
},
{
"Que":"21. ആരുടെ പുത്രിമാരെയാണ് ഇസ്രായേൽക്കാർ വിവാഹം ചെയ്തത്?"
,"Ans" :"ഇസ്രായേൽക്കാരെ പരീക്ഷിക്കാൻ വേണ്ടി കർത്താവ് ശേഷിപ്പിച്ച ജനതകളുടെ പുത്രിമാരെ."
},
{
"Que":"22. ഇസ്രായേൽക്കാർ ആരുടെ ദേവന്മാരെയാണ് സേവിച്ചത്?"
,"Ans" :"ഇസ്രായേൽക്കാരെ പരീക്ഷിക്കാൻ വേണ്ടി കർത്താവ് ശേഷിപ്പിച്ച ജനതകളുടെ ദേവന്മാരെ"
},
{
"Que":"23. ന്യായാധിപന്മാർ മൂന്നാം അധ്യായത്തിലെ ആദിശീർഷകമേത്?"
,"Ans" :"ഒത്തിനിയേൽ (7-11)"
},
{
"Que":"24. തങ്ങളുടെ ദൈവമായ കർത്താവിനെ മറന്ന് ഇസ്രായേൽ ആരെയാണ് സേവിച്ചത്?"
,"Ans" :"ബാൽദേവന്മാരെയും അഷേരാ പ്രതിഷ്ഠകളെയും"
},
{
"Que":"25. ഇസ്രായേൽ കർത്താവിന്റെ മുൻപാകെ എങ്ങനെയാണ് തിന്മ പ്രവർത്തിച്ചത്?"
,"Ans" :"തങ്ങളുടെ ദൈവമായ കർത്താവിനെ മറന്ന് ബാൽ ദേവന്മാരെയും അഷേരാ പ്രതിഷ്ഠകളെയും സേവിച്ചുകൊണ്ട്"
},
{
"Que":"26. അതിനാൽ കർത്താവിന്റെ കോപം ഇസ്രായേലിനെതിരെ ജ്വലിച്ചു ഏതിനാൽ?"
,"Ans" :"തങ്ങളുടെ ദൈവമായ കർത്താവിനെ മറന്ന് ബാൽദേവന്മാരെയും അഷേരാ പ്രതിഷ്ഠകളെയും സേവിച്ചുകൊണ്ട് ഇസ്രായേൽ കർത്താവിന്റെ മുന്നിൽ തിന്മ പ്രവർത്തിച്ചതിനാൽ."
},
{
"Que":"27. കർത്താവിന്റെ കോപം ഇസ്രായേലിനെതിരെ ജ്വലിച്ചപ്പോൾ അവിടുന്ന് അവരെ ആരുടെ കയ്യിലാണ് ഏൽപ്പിച്ചത്?"
,"Ans" :"മെസോപ്പൊട്ടാമിയ രാജാവായ കുഷാൻറിഷാത്തായിമിന്റെ കൈകളിൽ"
},
{
"Que":"28. അവനെ അവർ എട്ടുവർഷം സേവിച്ചു ,ആര് ആരെയാണ് സേവിച്ചത്?"
,"Ans" :"ഇസ്രായേൽ മെസപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാത്തായിമിനെ"
},
{
"Que":"29. ഇസ്രായേൽ ജനം മെസപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാത്തായിമിനെ എത്ര വർഷം സേവിച്ചു?"
,"Ans" :"എട്ടുവർഷം"
},
{
"Que":"30. ഇസ്രായേൽ ജനം കർത്താവിനോട് നിലവിളിച്ചപ്പോൾ കർത്താവ് ആരെയാണ് അവർക്ക് വിമോചകനായി നിയമിച്ചത്?"
,"Ans" :"കാലെബിന്റെ ഇളയ സഹോദരനായ കെനാസിന്റെ പുത്രൻ ഒത്തിനിയെലിനെ "
},
{
"Que":"31. ഒത്തിനിയേൽ ആരുടെ പുത്രനാണ്?"
,"Ans" :"കാലെബിന്റെ ഇളയ സഹോദരനായ കെനാസിന്റെ പുത്രൻ"
},
{
"Que":"32. കാലെബിന്റെ ഇളയ സഹോദരൻ ആരാണ്?"
,"Ans" :"കെനാസ്"
},
{
"Que":"33. ഒത്തിനിയേലിനെ ഇസ്രായേൽ ജനത്തിന്റെ വിമോചകനായി കർത്താവ് എപ്പോഴാണ് നിയമിച്ചത്?"
,"Ans" :"ഇസ്രായേൽജനം കർത്താവിനോട് നിലവിളിച്ചപ്പോൾ."
},
{
"Que":"34. \"അവൻ അവരെ മോചിപ്പിക്കുകയും ചെയ്തു \" ആര് ആരെയാണ് മോചിപ്പിച്ചത്?"
,"Ans" :"ഒത്തിനിയേൽ ഇസ്രായേൽജനത്തെ"
},
{
"Que":"35. ഒത്തിനിയേൽ ഇസ്രായേൽ ജനത്തെ ആരിൽ നിന്നാണ് മോചിപ്പിച്ചത്?"
,"Ans" :"മെസപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാത്തായിമിൽ നിന്നുംമോചിപ്പിച്ചു."
},
{
"Que":"36. കർത്താവിന്റെ ആത്മാവ് ആരുടെ മേൽ വന്നു എന്നാണ് ന്യായാധിപന്മാർ 3:10 ൽ പറഞ്ഞിരിക്കുന്നത്?"
,"Ans" :"ഒത്തിനിയേലിന്റെ മേൽ വന്നു"
},
{
"Que":"37. ന്യായാധിപന്മാർ മൂന്ന് 3:10 പ്രകാരം ഇസ്രായേലിൽ ന്യായവിധി നടത്തിയതാര്?"
,"Ans" :"ഒത്തിനിയേൽ"
},
{
"Que":"38. ന്യായാധിപന്മാർ 3:10ൽ യുദ്ധത്തിനു പുറപ്പെട്ടത് ആര്?"
,"Ans" :"ഒത്തിനിയേൽ"
},
{
"Que":"39. മെസപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാത്താമിനെ കർത്താവ് ആരുടെ കയ്യിലാണ് ഏൽപ്പിച്ചുകൊടുത്തത്?"
,"Ans" :"ഒത്തിനിയേൽ"
},
{
"Que":"40. ആരാണ് മെസപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാത്താമിനെ ഒത്തിനിയേലിന്റെ കയ്യിൽ ഏൽപ്പിച്ചു കൊടുത്തത്?"
,"Ans" :"കർത്താവ്"
},
{
"Que":"41. ആരുടെ മേലാണ് ഒത്തിനിയേൽ ആധിപത്യം സ്ഥാപിച്ചത്?"
,"Ans" :"മെസപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാത്താമിന്റെ മേൽ."
},
{
"Que":"42. അങ്ങനെ, ദേശത്ത് നാല്പ‌തുവര്ഷം ശാന്തി നിലനിന്നു എങ്ങനെ?"
,"Ans" :"മെസപ്പൊട്ടാമിയ രാജാവായ കുഷാൻ റിഷാതായമിനെ കർത്താവ് ഒത്തിനിയേലിന്റെ കയ്യിൽ ഏൽപ്പിച്ചു കൊടുത്തപ്പോൾ."
},
{
"Que":"43. ദേശത്ത് എത്ര വർഷമാണ് ശാന്തി നിലനിന്നത്?"
,"Ans" :"നാൽപതു വർഷം"
},
{
"Que":"44. അങ്ങനെ ദേശത്ത് 40 വർഷം ശാന്തി നിലനിന്നു; അതിനുശേഷം എന്ത് സംഭവിച്ചു?"
,"Ans" :"അതിനുശേഷം കെനാസിന്റെ മകനായ ഒത്തിനിയേൽ മരിച്ചു"
},
{
"Que":"45. ന്യായാധിപന്മാർ മൂന്നാം അധ്യായത്തിന്റെ രണ്ടാമത്തെ ശീർഷകമെന്ത്?"
,"Ans" :"ഏഹുദ് (12-30)"
},
{
"Que":"46. ഇസ്രായേലജനം വീണ്ടും കര്ത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തപ്പോൾ അവിടുന്ന് ഇസ്രായേലിനെതിരെ പ്രബലനാക്കിയത് ആരെയാണ്?"
,"Ans" :"മൊവാബ് രാജാവായ എഗ്ലോനെ"
},
{
"Que":"47. എഗ്ലോൻ ആരായിരുന്നു?"
,"Ans" :"മൊവാബ് രാജാവ്"
},
{
"Que":"48. മൊവാബ് രാജാവായ എഗ്ലോനെ കർത്താവ് എപ്പോഴാണ് ഇസ്രായേലിനെതിരെ പ്രബലനാക്കിയത്?"
,"Ans" :"ഇസ്രായേൽ ജനം വീണ്ടും കർത്താവിന്റെ മുൻപിൽ തിന്മ ചെയ്തപ്പോൾ."
},
{
"Que":"49. അമ്മോന്യരെയും അമലേക്യരെയും കൂട്ടി ഇസ്രായേലിനെ പരാജയപ്പെടുത്തി ഈന്തപ്പനകളുടെ നഗരം കൈവശമാക്കിയത് ആരാണ്?"
,"Ans" :"(ന്യായാധിപന്മാര് 3 : 13) മൊവാബ് രാജാവായ എഗ്ലോൻ"
},
{
"Que":"50. ആരെയൊക്കെ കൂട്ടിയാണ് ഇസ്രായേലിനെ പരാജയപ്പെടുത്തി ഈന്തപ്പനകളുടെ നഗരം എഗ്ലോൻ കൈവശമാക്കിയത്?"
,"Ans" :"അമ്മോന്യരെയും അമലേക്യരെയും കൂട്ടി (ന്യായാധിപന്മാര് 3 : 13)"
},
{
"Que":"51. ഈന്തപ്പനകളുടെ നഗരം എന്നറിയപ്പെടുന്ന ദേശം ഏതാണ്?"
,"Ans" :"ജെറീക്കോ (നിയമാവർത്തനം 34:3)"
},
{
"Que":"52. ഇസ്രായേല്ജനം മൊവാബു രാജാവായ എ‌ഗ്ലോനെ എത്ര വർഷം സേവിച്ചു?"
,"Ans" :"പതിനെട്ടു വര്ഷം സേവിച്ചു. (ന്യായാധിപന്‌മാര് 3 : 14)"
},
{
"Que":"54. ഏഹുദ് ഏത് ഗോത്രക്കാരൻ ആയിരുന്നു?"
,"Ans" :"ബെഞ്ചമിൻ ഗോത്രജൻ"
},
{
"Que":"55. ഏഹുദ് ആരുടെ മകനായിരുന്നു?"
,"Ans" :"ബെഞ്ചമിൻ ഗോത്രജനായ ഗേരയുടെ മകൻ"
},
{
"Que":"53. ഇസ്രായേൽ ജനത കർത്താവിനോട് നിലവിളിച്ചപ്പോൾ അവിടുന്ന് അവർക്ക് നൽകിയ വിമോചകന്റെ പേര് എന്ത്?"
,"Ans" :"ഏഹൂദ്"
},
{
"Que":"56. ഇടതുകൈയ്യനായ നായാധിപൻ ആരായിരുന്നു?"
,"Ans" :"ഏഹുദ്"
},
{
"Que":"57. ന്യായാധിപൻ 3 :15 ൽ ഏഹൂദിനെ എപ്രകാരമാണ് വിശേഷിപ്പിച്ചിരിക്കുന്നത്?"
,"Ans" :"ബെഞ്ചമിൻ ഗോത്രജനായ ഗേരയുടെ മകനും ഇടതു കൈയനുമായ ഏഹുദ്"
},
{
"Que":"58. ഏഹൂദ് എന്താണ് ഉണ്ടാക്കിയത്?"
,"Ans" :"ഇരുവായ്ത്തലവാൾ"
},
{
"Que":"59. ഏഹൂദ് ഉണ്ടാക്കിയ വാളിന്റെ നീളമെത്രയായിരുന്നു?"
,"Ans" :"ഒരു മുഴം"
},
{
"Que":"60. ഏഹൂദ് എവിടെയാണ് ഇരു വായ്ത്തലവാൾ കെട്ടിവച്ചത്?"
,"Ans" :"വസ്ത്രത്തിനടിയിൽ വലത്തെ തുടയിൽ കെട്ടിവച്ചു."
},
{
"Que":"61. മൊവാബ് രാജാവായ എഗ്ലോന് ഇസ്രായേൽ ആരു വശം ആണ് കാഴ്ച കൊടുത്തയച്ചത്?"
,"Ans" :"ഏഹുദ് വശം"
},
{
"Que":"62. ഏഹുദ് വശം ഇസ്രായേൽ ആർക്കാണ് കാഴ്ച കൊടുത്തയച്ചത്?"
,"Ans" :"മോവാബു രാജാവായ എഗ്ലോന്"
},
{
"Que":"63. ന്യായാധിപന്‌മാര് 3 : 17 പ്രകാരം ആരാണ് മൊവാബു രാജാവായ എഗ്ലോന് കാഴ്‌ച സമര്പ്പിച്ചത്?"
,"Ans" :"ഏഹൂദ്"
},
{
"Que":"64. എഗ്ലോന് എങ്ങനെയുള്ള മനുഷ്യനായിരുന്നു?"
,"Ans" :"എഗ്ലോന് തടിച്ചുകൊഴുത്ത മനുഷ്യനായിരുന്നു"
},
{
"Que":"65. 3:18 പ്രകാരം തടിച്ചു കൊഴുത്ത മനുഷ്യൻ ആരായിരുന്നു?"
,"Ans" :"എഗ്ലോന്"
},
{
"Que":"67. കാഴ്ച സമർപ്പിച്ചു കഴിഞ്ഞ് ഏഹൂദ് എന്തു ചെയ്തു?"
,"Ans" :"ചുമട്ടുകാരെ പറഞ്ഞയച്ചു."
},
{
"Que":"66. ഏഹൂദ് ആർക്കാണ് കാഴ്ച സമർപ്പിച്ചത്?"
,"Ans" :"മോവാബു രാജാവായ എഗ്ലോന്"
},
{
"Que":"68. ഗിൽഗാലിൽ ശിലാവിഗ്രഹങ്ങളുടെ അടുത്ത് ചെന്നപ്പോൾ അവൻ (ഏഹൂദ്)എന്ത് ചെയ്തു?"
,"Ans" :"അവൻ രാജാവിന്റെ അടുക്കലേക്ക് തിരിഞ്ഞു നടന്നു"
},
{
"Que":"69. രാജാവിന്റെ അടുക്കലേക്ക് തിരിഞ്ഞു നടന്ന ഏഹൂദ് രാജാവിന്റെ അടുക്കൽ വന്ന് എന്താണ് പറഞ്ഞത്?"
,"Ans" :"അല്ലയോ രാജാവേ, എനിക്ക് അങ്ങയെ ഒരു രഹസ്യ സന്ദേശം അറിയിക്കാൻ ഉണ്ട്"
},
{
"Que":"70. അല്ലയോ രാജാവേ എനിക്ക് അങ്ങയെ ഒരു രഹസ്യ സന്ദേശം അറിയിക്കാൻ ഉണ്ട് എന്ന് ഏഹൂദ് പറഞ്ഞപ്പോൾ രാജാവിന്റെ പ്രതികരണം എങ്ങനെയായിരുന്നു?"
,"Ans" :"രാജാവ് പരിചാരകരോട് പുറത്തു പോകാൻ ആജ്ഞാപിച്ചു"
},
{
"Que":"71. രാജാവ് ആരോട് പുറത്തു പോകാൻ ആണ് ആജ്ഞാപിച്ചത്?"
,"Ans" :"പരിചാരകരോട്"
},
{
"Que":"72. അല്ലയോ രാജാവേ എനിക്ക് അങ്ങയെ ഒരു രഹസ്യ സന്ദേശം അറിയിക്കാൻ ഉണ്ട് എന്ന് പറഞ്ഞത് ആരാണ്?"
,"Ans" :"ഏഹൂദ്"
},
{
"Que":"73. ന്യായാധിപന്മാർ 3 :19 ൽ പരാമർശിക്കുന്ന സ്ഥലമേത്?"
,"Ans" :"ഗിൽഗാൽ"
},
{
"Que":"74. അല്ലയോ രാജാവേ എനിക്കങ്ങയെ ഒരു രഹസ്യ സന്ദേശം അറിയിക്കാൻ ഉണ്ട് എന്ന് ഗിൽഗാലിൽ വച്ച് ഏഹൂദ് പറഞ്ഞപ്പോൾ രാജാവ് എവിടെ ഇരിക്കുകയായിരുന്നു?"
,"Ans" :"വേനൽക്കാല വസതിയിൽ"
},
{
"Que":"75. വേനൽക്കാല വസതിയിൽ ഇരിക്കുകയായിരുന്ന രാജാവിന്റെ അടുത്തു വന്ന് ഏഹൂദ് എന്താണ് പറഞ്ഞത്?"
,"Ans" :"ദൈവത്തിൽനിന്നു നിനക്കായി ഒരു സന്ദേശം എന്റെ പക്കൽ ഉണ്ട്"
},
{
"Que":"76. ദൈവത്തിൽ നിന്ന് നിനക്കായി ഒരു സന്ദേശം എന്റെ പക്കൽ ഉണ്ട് എന്ന് ഏഹൂദ് പറഞ്ഞപ്പോൾ രാജാവ് എന്ത് ചെയ്തു?"
,"Ans" :"അവൻ എഴുന്നേറ്റു നിന്നു."
},
{
"Que":"77. രാജാവ് എപ്പോഴാണ് എഴുന്നേറ്റു നിന്നത്?"
,"Ans" :"ദൈവത്തിൽ നിന്ന് നിനക്കായി ഒരു സന്ദേശം എന്റെ പക്കൽ ഉണ്ട് എന്ന് ഏഹൂദ് പറഞ്ഞപ്പോൾ (ന്യായാധിപന്മാർ 3:20)"
},
{
"Que":"78. എഴുന്നേറ്റുനിന്ന് രാജാവിനോട് ഏഹൂദ് എന്ത് ചെയ്തു?"
,"Ans" :"ഏഹൂദ് ഇടത്തുകൈകൊണ്ട് വലത്തെ തുടയില് നിന്ന് വാള് വലിച്ചെടുത്ത് അവന്റെ വയറ്റില് ശക്‌തിയായി കുത്തിയിറക്കി. (ന്യായാധിപന്മാര് 3 : 21)"
},
{
"Que":"79. ഏതു രാജാവിന്റെ വയറ്റിലാണ് ഏഹൂദ് വാൾ കുത്തി ഇറക്കിയത്?"
,"Ans" :"മോവാബ് രാജാവായ എഗ്ലോന്റെ വയറ്റിൽ"
},
{
"Que":"80. മൊവാബ് രാജാവായ എഗ്ലോന്റെ വയറ്റിൽ കുത്തിയിറക്കിയ വാളിന് എന്ത് സംഭവിച്ചു?"
,"Ans" :"വാളോടൊപ്പം പിടിയും അകത്തുകടന്നു.വാൾ ഊരി എടുക്കാതിരുന്നത് കൊണ്ട് കൊഴുപ്പ് അതിനെ മൂടി"
},
{
"Que":"81. മോവാബ് രാജാവായ എഗ്ലോന്റെ വയറ്റിൽ വാൾ കുത്തി ഇറക്കിയതിനു ശേഷം ഏഹൂദ് രാജാവിനോട് എന്ത് ചെയ്തു?"
,"Ans" :"അനന്തരം ഏഹൂദ് പൂമുഖത്തിറങ്ങി രാജാവിനെ അകത്തിട്ട് വാതിൽ അടച്ചുപൂട്ടി"
},
{
"Que":"82. പരിചാരകന്മാർ എപ്പോഴാണ് വന്നത്?"
,"Ans" :"ഏഹൂദ് പോയിക്കഴിഞ്ഞപ്പോൾ"
},
{
"Que":"83. രാജാവിനെ വാളിന് കുത്തിയതിനു ശേഷം ഏഹൂദ് പോയി കഴിഞ്ഞ് വന്നതാര്?"
,"Ans" :"പരിചാരകന്മാർ"
},
{
"Que":"84. മുറിയുടെ കതകുകള് പൂട്ടിയിരിക്കുന്നതു കണ്ടപ്പോള് പരിചാരകന്മാർ എന്താണ് വിചാരിച്ചത്?"
,"Ans" :"രാജാവ് ദിനചര്യയ്ക്കു രഹസ്യമുറിയിലായിരിക്കുമെന്ന് ആണ് അവര് വിചാരിച്ചത്."
},
{
"Que":"85. കാത്തിരുന്നു കുഴഞ്ഞ പരിചാരകന്മാർ താക്കോൽ എടുത്തു തുറന്നപ്പോൾ എന്താണ് കണ്ടത്?"
,"Ans" :"രാജാവ് തറയിൽ മരിച്ചു. കിടക്കുന്നതാണ് കണ്ടത്"
},
{
"Que":"86. അവർ കാത്തിരുന്ന സമയത്ത് ഏഹൂദ് എവിടേക്കാണ് രക്ഷപ്പെട്ടത്?"
,"Ans" :"(ന്യായാധിപന്മാർ3:26). ശിലാവിഗ്രഹങ്ങൾക്ക് അപ്പുറമുള്ള സെയ്‌റായിലേക്ക്"
},
{
"Que":"87. ഏഹൂദ് രക്ഷപ്പെട്ട സെയ്റാ എവിടെയാണ്?"
,"Ans" :"ശിലാ വിഗ്രഹങ്ങൾക്ക് അപ്പുറം"
},
{
"Que":"89. എപ്പോഴാണ് ഏഹൂദ് ശിലാവിഗ്രഹങ്ങൾക്ക് അപ്പുറമുള്ള സെയ്റായിലേക്ക് രക്ഷപ്പെട്ടത്?"
,"Ans" :"പരിചാരകർ കാത്തിരുന്ന സമയത്ത്"
},
{
"Que":"88. ശിലാവിഗ്രഹങ്ങൾക്ക് അപ്പുറമുള്ള സ്ഥലത്തിന്റെ പേരെന്ത്?"
,"Ans" :"സെയ്റാ"
},
{
"Que":"90. എഫ്രായിം മലമ്പ്രദേശത്ത് എത്തിയപ്പോൾ കാഹളം മുഴക്കിയതാര്?"
,"Ans" :"ഏഹൂദ്"
},
{
"Que":"91. എവിടെയെത്തിയപ്പോഴാണ് ഏഹൂദ് കാഹളം മുഴക്കിയത്?"
,"Ans" :"എഫ്രായിം മലമ്പ്രദേശത്ത് എത്തിയപ്പോൾ"
},
{
"Que":"92. ഏഹൂദ് എഫ്റായിം മലമ്പ്രദേശത്ത് എത്തി കാഹളം മുഴക്കിയപ്പോൾ ഇസ്രായേൽ ജനം എന്ത് ചെയ്തു?"
,"Ans" :"ഇസ്രായേൽ ജനം മലയിൽ നിന്ന് അവന്റെ നേതൃത്വത്തിൽ താഴേക്ക് ഇറങ്ങി."
},
{
"Que":"93. ഇസ്രായേൽജനം മലയിൽ നിന്ന് അവന്റെ നേതൃത്വത്തിൽ താഴേക്ക് ഇറങ്ങി; ആരുടെ നേതൃത്വത്തിൽ?"
,"Ans" :"ഏഹൂദിന്റെ നേതൃത്വത്തിൽ."
},
{
"Que":"94. ഇസ്രായേൽ ജനം മലയിൽ നിന്ന് താഴേക്ക് ഇറങ്ങിയപ്പോൾ ഏഹൂദ് അവരോട് എന്താണ് പറഞ്ഞത്?"
,"Ans" :"എന്റെ പിന്നാലെ വരുക.കർത്താവ് നിങ്ങളുടെ ശത്രുക്കളായ മൊവാബ്യരെ നിങ്ങളുടെ കൈകളിൽ ഏൽപ്പിച്ചിരിക്കുന്നു."
},
{
"Que":"95. ന്യായാധിപൻ 3 :28 ൽ സൂചിപ്പിച്ചിരിക്കുന്ന ഇസ്രായേൽക്കാരുടെ ശത്രുക്കൾ ആരാണ്?"
,"Ans" :"മൊവാബ്യർ"
},
{
"Que":"96. ആരാണ് ഇസ്രായേലെ പോയി ശത്രുക്കളായ മൊവാകുകാരം അവരുടെ കൈകളിലയാണ് ഏൽപ്പിച്ചിരിക്കുന്നത്?"
,"Ans" :"കർത്താവ്"
},
{
"Que":"97. അവർ അവന്റെ പിന്നാലെ പോയി ന്യായാധിപന്മാർ 3 : 28 പ്രകാരം ആര് ആരുടെ പിന്നാലെയാണ് പോയത്?"
,"Ans" :"ഇസ്രായേൽ ജനം ഏഹൂദിന്റെ പിന്നാലെ പോയി"
},
{
"Que":"98. മൊവാബിന് എതിരെ അവർ പിടിച്ചടക്കിയത് എന്താണ്?"
,"Ans" :"ജോർദാന്റെ കടവുകൾ"
},
{
"Que":"99. അതിലെ കടന്നുപോകാൻ ഒരുവനെയും അനുവദിച്ചില്ല എതിലെ കടന്നു പോകുവാൻ?"
,"Ans" :"ജോർദാന്റെ കടവുകളിലൂടെ"
},
{
"Que":"100. എങ്ങനെയുള്ള പതിനായിരത്തോളം മൊവാബ്യരെയാണ് അവർ കൊന്നുകളഞ്ഞത്?"
,"Ans" :"ധീരന്മാരും കരുത്തറ്റവരുമായ പതിനായിരത്തോളം മൊവാബ്യരെ"
},
{
"Que":"101. ധീരന്മാരും കരുത്തുറ്റവരുമായ എത്ര മൊവാബ്യരെയാണ് അന്ന് അവര് കൊന്നു കളഞ്ഞത് ?"
,"Ans" :"പതിനായിരത്തോളം മൊവാബ്യരെ."
},
{
"Que":"102. ന്യായാധിപന്‌മാര് 3 : 30 അങ്ങനെ മൊവാബ് ആ ദിവസം അവർക്ക് അധീനമായി ആർക്ക് അധീനമായി?"
,"Ans" :"ഇസ്രായേലിന് അധിനമായി"
},
{
"Que":"103. എത്ര നാളത്തേക്ക് നാട്ടിൽ ശാന്തി നിലനിന്നു(ന്യായാധിപന്മാര് 3 : 30)?"
,"Ans" :"എണ്‌പതു വര്ഷത്തേക്കു നാട്ടിൽ ശാന്തിനിലനിന്നു."
},
{
"Que":"104. ന്യായാധിപന്മാർ മൂന്നാം അധ്യായത്തിന്റെ മൂന്നാമത്തെയും അവസാനത്തേതുമായ ശീർഷകമേത്?"
,"Ans" :"ഷംഗാർ"
},
{
"Que":"105. ഏഹൂദിന്റെ പിൻഗാമി ആര്?"
,"Ans" :"അനാത്തിന്റെ പുത്രനായ ഷംഗാർ"
},
{
"Que":"106. അനാത്തിന്റെ പുത്രനാരാണ്?"
,"Ans" :"ഷംഗാർ"
},
{
"Que":"107. ഏഹൂദിന്റെ പിന്ഗാമിയും അനാത്തിന്റെ പുത്രനുമായ ഷംഗാര് എത്ര ഫിലിസ്‌ത്യരെ ചാട്ടകൊണ്ടു കൊന്നു?"
,"Ans" :"അറുന്നൂറ് ഫിലിസ്ത്യരെ"
},
{
"Que":"108. ഏഹൂദിന്റെ പിൻഗാമിയും അനാത്തിന്റെ പുത്രനുമായ ഷംഗാർ 600 ഫിലിസ്റ്റിയരെ എങ്ങനെയാണ് കൊന്നത്?"
,"Ans" :"ചാട്ടകൊണ്ട് കൊന്നു"
},
{
"Que":"109. അവനും ഇസ്രായേലിനെ രക്ഷിച്ചു ന്യായാധിപൻന്മാർ 3:31 പ്രകാരം ആരാണ് ഇസ്രായേലിനെ രക്ഷിച്ചത്?"
,"Ans" :"ഷംഗാർ"
},
{
"Que":"110. ഇസ്രായേലിനെ രക്ഷിച്ച എത്ര ന്യായാധിപൻമാരെ കുറിച്ചാണ് ന്യായാധിപൻമാരുടെ ഗ്രന്ഥം മൂന്നാം അധ്യായത്തിൽ പറയുന്നത്?"
,"Ans" :"മൂന്ന് ന്യായാധിപന്മാർ"
},
{
"Que":"111. ന്യായാധിപന്മാർ മൂന്നാം അധ്യായത്തിൽ സൂചിപ്പിച്ചിരിക്കുന്ന ന്യായാധിപന്മാർ ആരൊക്കെയാണ്?"
,"Ans" :"ഒത്തിനിയേൽ, ഏഹൂദ്, ഷംഗാർ"
},
{
"Que":"112. \"ഇസ്രായേൽജനം കർത്താവിനോട് നിലവിളിച്ചു\" അധ്യായവും വാക്യവും എഴുതുക:?"
,"Ans" :"ന്യായാധിപന്മാർ 3:9"
},
{
"Que":"113. ഇസ്രായേൽ ജനത കർത്താവിനോട് നിലവിളിച്ചപ്പോൾ അവിടുന്ന് അവർക്ക് ഒരു വിമോചകനെ നൽകി. അധ്യായവും വാക്യവും ഏത്?"
,"Ans" :"ന്യായാധിപന്മാർ 3:15"
}]
},
"luke":{
    "luke09":[
    {
    "Que":"1. ലുക്കാ 9:1 ൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" :"62 വാക്യങ്ങൾ"
    },
    {
    "Que":"2. ലുക്കാ സുവിശേഷം 9-ആം അദ്ധ്യായത്തിൽഎത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans" :"12 ശീർഷകങ്ങൾ."
    },
    {
    "Que":"3. ഒന്നാമത്തെ ശീർഷകം ഏത്?"
    ,"Ans" :"അപ്പസ്തോലന്മാരെ അയക്കുന്നു. (1-6)"
    },
    {
    "Que":"4. അവൻ ആരെയാണ് വിളിച്ചത്?"
    ,"Ans" :"പന്ത്രണ്ടു പേരെയും."
    },
    {
    "Que":"5. അവൻ പന്ത്രണ്ടു പേരെയും വിളിച്ചു അവർക്ക് എന്താണ് കൊടുത്തത്?"
    ,"Ans" :"(9:1)സകല പിശാചുക്കളുടെയും മേൽ അവർക്ക് അധികാരവും ശക്തിയും കൊടുത്തു"
    },
    {
    "Que":"6. അവൻ പന്ത്രണ്ടു പേരെയും വിളിച്ച് എന്തിനാണ് അയച്ചത്?"
    ,"Ans" :"(9:1-2)രോഗങ്ങൾ സുഖപ്പെടുത്താനും ദൈവ രാജ്യം പ്രസംഗിക്കാനും, രോഗികളെ സുഖപ്പെടുത്താനും ആയി അവരെഅയച്ചു."
    },
    {
    "Que":"7. അവരോട് യാത്രക്ക് എന്തൊക്കെ എടുക്കരുതെന്നാണ് അവൻ പറഞ്ഞത്?"
    ,"Ans" :"(9:3)യാത്രക്ക് വടിയോ, സഞ്ചിയോ, അപ്പമോ,പണമോ എടുക്കരുത്."
    },
    {
    "Que":"8. എന്ത് ഉണ്ടായിരിക്കരുത് എന്നാണു അവരോട് അവൻ പറഞ്ഞത്?"
    ,"Ans" :"(9:3)രണ്ട് ഉടുപ്പ്"
    },
    {
    "Que":"9. എവിടെ താമസിക്കുക എന്നാണ് അവരോട് അവൻ പറഞ്ഞത്?"
    ,"Ans" :"(9:4) നിങ്ങൾ ഏത് വീട്ടിൽ പ്രവേശിക്കുന്നുവോ അവിടെ."
    },
    {
    "Que":"10. നിങ്ങളെ സ്വീകരിക്കാത്തവരുടെ പട്ടണത്തിൽ നിന്നും പോരുമ്പോൾ എന്ത് ചെയ്യണം എന്നാണ് യേശു പറഞ്ഞത് ?"
    ,"Ans" :"(9:5)അവർക്കെതിരെ സാക്ഷ്യത്തിനായി നിങ്ങളുടെ കാലിലെ പൊടി തട്ടിക്കളയുവിൻ."
    },
    {
    "Que":"11. അവർക്കെതിരെ സാക്ഷ്യത്തിനായി എന്ത് ചെയ്യണം എന്നാണ് യേശു പറഞ്ഞത്?"
    ,"Ans" :"പട്ടണത്തിൽ നിന്നും പോരുമ്പോൾ നിങ്ങളുടെ കാലിലെ പൊടി തട്ടിക്കളയുവിൻ."
    },
    {
    "Que":"12. അവർ പുറപ്പെട്ട് എന്ത് ചെയ്തു?"
    ,"Ans" :"(9:6)ഗ്രാമങ്ങൾ തോറും ചുറ്റി സഞ്ചരിച്ചു സുവിശേഷം പ്രസംഗിക്കുകയും എല്ലായിടത്തും രോഗശാന്തി നൽകുകയും ചെയ്തു."
    },
    {
    "Que":"13. ഗ്രാമങ്ങൾ തോറും ചുറ്റി സഞ്ചരിച്ചു സുവിശേഷം പ്രസംഗിക്കുകയും എല്ലായിടത്തും രോഗ ശാന്തി നൽകുകയും ചെയ്തത് ആര്?"
    ,"Ans" :"പന്ത്രണ്ടു പേർ."
    },
    {
    "Que":"14. ഏഴ് മുതൽ ഒൻപത് വരെയുള്ള ശീർഷകം എന്താണ്?"
    ,"Ans" :"ഹേറോദേസിന്റെ ഉൽകണ്ഠ."
    },
    {
    "Que":"15. സംഭവിച്ചതെല്ലാം കേട്ട് പരിഭ്രാന്തനായത് ആരാണ്?"
    ,"Ans" :"(3-7)ഹേറോദേസ്."
    },
    {
    "Que":"16. മരിച്ചവരിൽ നിന്ന് ആര് ഉയർപ്പിക്കപ്പെട്ടിരിക്കുന്നു എന്നാണ് ചിലർ പറഞ്ഞിരുന്നത്?"
    ,"Ans" :"(9:7)യോഹന്നാൻ."
    },
    {
    "Que":"17. ആര് പ്രത്യക്ഷപ്പെട്ടിരിക്കുന്നു എന്നാണ് മറ്റു ചിലർ പറഞ്ഞത്?"
    ,"Ans" :"(9:8)ഏലിയാ."
    },
    {
    "Que":"18. ആരുയർത്തു വന്നിരിക്കുന്നു എന്നാണ് വേറെ ചിലർ പറഞ്ഞത്?"
    ,"Ans" :"(9:8)പണ്ടത്തെ പ്രവാചന്മാരിൽ ഒരുവൻ."
    },
    {
    "Que":"19. യോഹന്നാനെ ശിരച്ഛേദം ചെയ്തത് ആരാണ്?"
    ,"Ans" :"(9:9)ഹേറോദേസ്."
    },
    {
    "Que":"20. അവനെ ( യേശുവിനെ)കാണാൻ ആരാണ് ആഗ്രഹിച്ചത്?"
    ,"Ans" :"(9:9)ഹേറോദേസ്."
    },
    {
    "Que":"21. ലുക്കാ 9 ലെ മൂന്നാമത്തെ ശീർഷകം എന്താണ്?"
    ,"Ans" :"അപ്പം വർധിപ്പിക്കുന്നു (9:10-17)"
    },
    {
    "Que":"22. ഒൻപതാമത്തെ അധ്യായത്തിലെ ഏത് സംഭവം ആണ് നാലു സുവിശേഷകരും രേഖപ്പെടുത്തുന്നതായി കാണുന്നത് ?"
    ,"Ans" :"അപ്പം വർധിപ്പിക്കുന്നു"
    },
    {
    "Que":"23. അപ്പസ്തോലന്മാർ മടങ്ങി വന്ന് യേശുവിനെ എന്താണ് അറിയിച്ചത്?"
    ,"Ans" :"(3:10)തങ്ങൾ ചെയ്തതെല്ലാം."
    },
    {
    "Que":"24. മടങ്ങി വന്ന അപ്പസ്തോലന്മാരെ യേശു എവിടേക്കാണ് കൂട്ടികൊണ്ട് പോയത്?"
    ,"Ans" :"(9:10)ബഥ്സയ്മാ എന്ന പട്ടണത്തിലേക്ക്."
    },
    {
    "Que":"25. ബഥ്സയ്ദായിൽ വച്ച് അവൻ എന്താണ് ചെയ്തത്?"
    ,"Ans" :"(9:11)ദൈവരാജ്യത്തെപ്പറ്റി ജനങ്ങളോട് പ്രസംഗിക്കുകയും രോഗശാന്തി ആവശ്യം ആയിരുന്നവരെ സുഖ പ്പെടുത്തുകയും ചെയ്തു."
    },
    {
    "Que":"26. അവൻ ആരെയാണ് സുഖപ്പെടുത്തിയത്?"
    ,"Ans" :"രോഗശാന്തി ആവശ്യം ആയിരുന്നവരെ."
    },
    {
    "Que":"27. പന്ത്രണ്ടു പേരും അവന്റെ അടുത്ത് വന്നതെപ്പോൾ?"
    ,"Ans" :"(9:12)പകൽ അസ്തമിച്ചു തുടങ്ങിയപ്പോൾ"
    },
    {
    "Que":"28. നാം വിജനസ്ഥലത്തായതു കൊണ്ട് ജനങ്ങളെ ഭക്ഷണം വാങ്ങാൻ പറഞ്ഞയക്കുക എന്ന് അവർ പറഞ്ഞപ്പോൾ യേശു എന്താണ് പ്രതിവചിച്ചത്?"
    ,"Ans" :"(9:13) നിങ്ങൾ അവർക്ക് ഭക്ഷണം കൊടുക്കുവിൻ."
    },
    {
    "Que":"29. നിങ്ങൾ അവർക്ക് ഭക്ഷണം കൊടുക്കുവിൻ എന്നു പറഞ്ഞപ്പോൾ അവരുടെ കയ്യിൽ എന്ത് ഉണ്ടെന്നാണ് അവർ പറഞ്ഞത്?"
    ,"Ans" :"(9:13)അഞ്ച് അപ്പവും രണ്ടു മത്സ്യവും"
    },
    {
    "Que":"30. അവിടെ ഏകദേശം എത്ര പേർ ഉണ്ടായിരുന്നു?"
    ,"Ans" :"അയ്യായിരം പുരുഷന്മാർ."
    },
    {
    "Que":"31. ജനങ്ങളെ എത്ര പന്തികളായി ആണ് ഇരുത്തിയത്?"
    ,"Ans" :"(9:14)അൻപത് വീതം പന്തി."
    },
    {
    "Que":"32. സ്വർഗ്ഗത്തിലേക്കു കണ്ണുകൾ ഉയർത്തി ആശിർവദിച്ച അപ്പം വിളമ്പാൻ ആരെയാണ് ഏല്പിച്ചത്?"
    ,"Ans" :"(9:16)ശിഷ്യൻമാരെ."
    },
    {
    "Que":"33. എല്ലാവരും ഭക്ഷിച്ച് തൃപ്തരായപ്പോൾ ബാക്കി വന്ന കഷണങ്ങൾ എത്ര കുട്ട നിറയെ ശേഖരിച്ചു?"
    ,"Ans" :"(9:17)പന്ത്രണ്ട് കുട്ട നിറയെ ശേഖരിച്ചു."
    },
    {
    "Que":"34. ലൂക്ക ഒൻപതാം അധ്യായത്തിന്റെ നാലാമത്തെ ശീർഷകം ഏത്?"
    ,"Ans" :"പത്രോസിന്റെ വിശ്വാസ പ്രഖ്യാപനം. (18-20)"
    },
    {
    "Que":"35. ഒരിക്കൽ അവൻ തനിയെ പ്രാർത്ഥിച്ചു കൊണ്ടിരുന്നപ്പോൾ ആരാണ് അവന്റെ കൂടെ ഉണ്ടായിരുന്നത്?"
    ,"Ans" :"ശിഷ്യന്മാർ."
    },
    {
    "Que":"36. \"ഞാൻ ആരാണെന്നാണ് ജനങ്ങൾ പറയുന്നത്?\" ഇത് ആര് ആരോട് ചോദിക്കുന്നതാണ്?"
    ,"Ans" :"(9:18)യേശു ശിഷ്യന്മാരോട്."
    },
    {
    "Que":"37. അവർ എന്താണ് മറുപടി പറഞ്ഞത്?"
    ,"Ans" :"(9:19)ചിലർ സ്നാപക യോഹന്നാൻ എന്നും മറ്റു ചിലർ ഏലിയാ എന്നും വേറെ ചിലർ പൂർവ പ്രവാചകരിൽ ഒരാൾ ഉയർത്തിരിക്കുന്നു എന്നും."
    },
    {
    "Que":"38. നീ ദൈവത്തിന്റെ ക്രിസ്തു ആണ് എന്ന് പറഞ്ഞത് ആരാണ്?"
    ,"Ans" :"പത്രോസ്."
    },
    {
    "Que":"39. പിഡാനുഭവവും ഉത്ഥാനവും - ഒന്നാം പ്രവചനം (21-27) ലൂക്ക ഒൻപതിലെ എത്രാമത്തെ ശീർഷകം ആണ്?"
    ,"Ans" :"അഞ്ച്"
    },
    {
    "Que":"40. ആരോടും പറയരുതെന്ന് കർത്താവ് കർശനമായി വില്ക്കിയതെന്ത്?"
    ,"Ans" :"താൻ ദൈവത്തിന്റെ ക്രിസ്തു ആണ് എന്ന കാര്യം."
    },
    {
    "Que":"41. മനുഷ്യ പുത്രൻ ആരാൽ ആണ് തിരസ്കരിക്കപ്പെടുന്നത്?"
    ,"Ans" :"(9:22)ജനപ്രമാണികൾ, പുരോഹിത പ്രമുഖന്മാർ, നിയമജ്ഞർ എന്നിവരാൽ."
    },
    {
    "Que":"42. യേശുവിനെ അനുഗമിക്കാൻ്റെ ആഗ്രഹിക്കുന്നവർ എന്താണ് പരിത്വജിക്കേണ്ടത്?"
    ,"Ans" :"(9:23)തന്നെത്തന്നെ"
    },
    {
    "Que":"43. യേശുവിനെ അനുഗമിക്കാൻ ആഗ്രഹിക്കുന്നവർ എന്താണ് അനുദിനം വഹിക്കേണ്ടത്?"
    ,"Ans" :"(9:23)തന്റെ കുരിശ്"
    },
    {
    "Que":"44. സ്വന്തം ജീവൻ രക്ഷിക്കാൻ ആഗ്രഹിക്കുന്നവന് എന്ത് സംഭവിക്കും?"
    ,"Ans" :"(9:24)അത് നഷ്ടപ്പെടുത്തും."
    },
    {
    "Que":"45. എന്നെ പ്രതി സ്വജീവൻ നഷ്ടപ്പെടുത്തുന്നവന്(9:24) എന്ത് സംഭവിക്കും?"
    ,"Ans" :"അവൻ അതിനെ രക്ഷിക്കും"
    },
    {
    "Que":"46. ലുക്ക 9:25 ഉദ്ധരിക്കുക?"
    ,"Ans" :"ഒരുവൻ ലോകം മുഴുവൻ നേടിയാലും തന്നെത്തന്നെ നഷ്ടപ്പെടുത്തുകയോ നശിപ്പിക്കുകയോ ചെയ്‌താൽ അവന് എന്തു പ്രയോജനം"
    },
    {
    "Que":"47. മനുഷ്യ പുത്രൻ ആരെക്കുറിച്ചാണ് ലജ്ജി ക്കുന്നത്?"
    ,"Ans" :"(9:26) ഒരുവൻ എന്നെക്കുറിച്ചൊ എന്റെ വചനങ്ങളെക്കുറിച്ചോ ലജ്ജിച്ചാൽ അവനെ കുറിച്ച്."
    },
    {
    "Que":"48. മനുഷ്യ പുത്രൻ ആരുടെ മഹത്വത്തിൽ ആണ് വരുന്നത്?"
    ,"Ans" :"തന്റെയും, പിതാവിന്റെയും, വിശുദ്ധ ദൂദന്മാരുടെയും മഹത്വത്തിൽ."
    },
    {
    "Que":"49. തന്റെയും, പിതാവിന്റെയും, വിശുദ്ധ ദൂദന്മാരുടെയും മഹത്വത്തിൽ വരുമ്പോൾ മനുഷ്യ പുത്രൻ ആരെക്കുറിച്ചാണ് ലഭിക്കുന്നത്?"
    ,"Ans" :"(9:26) എന്നെക്കുറിച്ചൊ എന്റെ വചനങ്ങളെ കുറിച്ചോ ലജ്ജിക്കുന്നവനെക്കുറിച്ച്."
    },
    {
    "Que":"50. എന്തു കാണുന്നതിന് മുൻപാണ് നിൽക്കുന്നവരിൽ ചിലർ മരിക്കുകയില്ലാത്തത്?"
    ,"Ans" :"(9:27)ദൈവരാജ്യം കാണുന്നതിന് മുൻപ്"
    },
    {
    "Que":"51. ലൂക്ക ഒന്നിന്റെ ആറാമത്തെ തലക്കെട്ട് എന്താണ്?"
    ,"Ans" :"യേശു രൂപാന്തരപ്പെടുന്നു(28-36)"
    },
    {
    "Que":"52. യേശു പ്രാർത്ഥിക്കാനായി മലയിലേക്ക് കയറി പോയത് എപ്പോൾ?"
    ,"Ans" :"പീഡാനുഭവും ഉത്ഥാനവും ഒന്നാം പ്രവചനത്തിന് ശേഷം എട്ടു ദിവസങ്ങൾ കഴിഞ്ഞ്.(9:28)"
    },
    {
    "Que":"53. യേശു പ്രാർത്ഥിക്കാനായി മലയിലേക്ക് കയറി പോയപ്പോൾ ആരെയൊക്കെ ആണ് കൂട്ടികൊണ്ട് പോയത്?"
    ,"Ans" :"പത്രോസ്, യോഹന്നാൻ, യാക്കോബ് എന്നിവരെ."
    },
    {
    "Que":"54. അവന്റെ മുഖഭാഗം മാറിയതെപ്പോൾ?"
    ,"Ans" :"(9:29)പ്രാർത്ഥിച്ചു കൊണ്ടിരിക്കുമ്പോൾ"
    },
    {
    "Que":"55. വസ്ത്രത്തിന് എന്തു സംഭവിച്ചു?"
    ,"Ans" :"വെണ്മയോടെ ശോഭിച്ചു."
    },
    {
    "Que":"56. 9:26 യേശു മലയിൽ പ്രാർത്ഥിച്ചു കൊണ്ടിരുന്നപ്പോൾ വന്ന രണ്ടു മാറ്റങ്ങൾ ഏവ?"
    ,"Ans" :"അവന്റെ മുഖഭാവം മാറി വസ്ത്രം വെണ്മയോടെ ശോഭിച്ചു"
    },
    {
    "Que":"57. മലയിൽ വച്ച് യേശുവിനോട് സംസാരിച്ചു കൊണ്ടിരുന്നവർ ആരെല്ലാം?"
    ,"Ans" :"മോശയും ഏലിയായും"
    },
    {
    "Que":"58. മഹത്വത്തോടെ കാണപ്പെട്ടവർ ആരോക്കെയാണ്?"
    ,"Ans" :"മോശയും ഏലിയായും (9:31)"
    },
    {
    "Que":"59. അവർ എന്തിനെക്കുറിച്ചാണ് സംസാരിച്ചത്?"
    ,"Ans" :"അടുത്തു തന്നെ ജെറുസലേമിൽ പൂർത്തിയാകേണ്ടിയിരുന്ന അവൻ്റെ കടന്നു പോകലിനെക്കുറിച്ച്. "
    },
    {
    "Que":"60. നിദ്രാവിവശരായിട്ടും ഉണർന്നിരുന്നവർ ആരെല്ലാം?"
    ,"Ans" :"പത്രോസും കൂടെയുള്ളവരും"
    },
    {
    "Que":"61. അവർ അവന്റെ മഹത്വം ദർശിച്ചു ആരെല്ലാം?"
    ,"Ans" :"പത്രോസും കൂടെയുള്ളവരും."
    },
    {
    "Que":"62. അവനോട് കൂടെ നിന്ന ഇരുവർ ആരെല്ലാം?"
    ,"Ans" :"മോശയും ഏലിയായും"
    },
    {
    "Que":"63. പത്രോസും കൂടെയുള്ളവരും കണ്ട ഇരുവർ ആരാണ്?"
    ,"Ans" :"(9:32)മോശയും ഏലിയായും"
    },
    {
    "Que":"64. \"ഗുരോ നാം ഇവിടെ ആയിരിക്കുന്നത് നല്ലതാണ്. ഞങ്ങൾ മൂന്ന് കൂടാരങ്ങൾ ഉണ്ടാക്കാം ഉണ്ടാം \"(9:33) ഇപ്രകാരം ആര് ആരോട് എപ്പോൾ എവിടെ വച്ച് പറഞ്ഞു?"
    ,"Ans" :"പത്രോസ് യേശുവിനോട് ,മോശയും ഏലിയായും പിരിഞ്ഞു പോകുമ്പോൾ മലയിൽ ( രൂപാന്തര മലയിൽ ) വച്ച് പറഞ്ഞു."
    },
    {
    "Que":"65. മൂന്ന് കൂടാരങ്ങൾ ആർക്കു വേണ്ടിയാണെന്നാണ് പത്രോസ് പറയുന്നത്?"
    ,"Ans" :"യേശുവിനും, മോശക്കും, ഏലിയക്കും"
    },
    {
    "Que":"66. താൻ എന്താണ് പറയുന്നതെന്ന് നിശ്ചയം ഇല്ലാതിരുന്നത് ആർക്ക്?"
    ,"Ans" :"പത്രോസിന്."
    },
    {
    "Que":"67. ഗുരോ നാം ഇവിടെ ആയിരിക്കുന്നത് നല്ലതാണ്. ഞങ്ങൾ മൂന്ന് കൂടാരങ്ങൾ ഉണ്ടാക്കാം ഒന്ന് നിനക്ക്, ഒന്ന് മോശക്ക് ഒന്ന് ഏലിയായ്ക്ക് (9:33) എന്ന് പത്രോസ് പറഞ്ഞപ്പോൾ എന്തു സംഭവിച്ചു?"
    ,"Ans" :"ഒരു മേഘം വന്ന് അവരെ ആവരണം ചെയ്തു."
    },
    {
    "Que":"68. അവർ മേഘത്തിനുള്ളിൽ ആയപ്പോൾ ആരാണ് ഭയപ്പെട്ടത്?"
    ,"Ans" :"ശിഷ്യന്മാർ"
    },
    {
    "Que":"70. സ്വരം നിലച്ചപ്പോൾ ആര് മാത്രം കാണപ്പെട്ടു?"
    ,"Ans" :"യേശു"
    },
    {
    "Que":"71. മൗനം അവലംബിച്ചത് ആര്?"
    ,"Ans" :"ശിഷ്യന്മാർ"
    },
    {
    "Que":"72. ലുക്കാ 9:35 ൽ രേഖപെ സ്വർഗത്തിൽ നിന്നും കേൾക്കുന്ന സ്വരം ഉദ്ധരിക്കുക?"
    ,"Ans" :"ഇവൻ എന്റെ പുത്രൻ എന്റെ തിരഞ്ഞെടുത്തവൻ, ഇവന്റെ വാക്ക് ശ്രവിക്കുവിൻ"
    },
    {
    "Que":"73. പിശാച് ബാധിച്ച ബാലനെ സുഖപ്പെടുത്തി (9:37-43) എന്ന ഭാഗം എത്രാമത്തെ ശീർഷകം ആണ്?"
    ,"Ans" :"ഏഴാമത്തെ ശീർഷകം."
    },
    {
    "Que":"74. പിറ്റേ ദിവസം അവർ മലയിൽ നിന്നും ഇറങ്ങി വന്നപ്പോൾ ആരാണ് അവന്റെ അടുത്തു വന്നത്?"
    ,"Ans" :"ഒരു വലിയ ജനക്കൂട്ടം"
    },
    {
    "Que":"75. ജനക്കൂട്ടത്തിൽ നിന്നും ഒരുവൻ എന്താണ് വിളിച്ചു പറഞ്ഞത്?"
    ,"Ans" :"ഗുരോ എന്റെ മകനെ ക ടാക്ഷിക്കണമെന്ന് നിന്നോട് ഞാൻ അപേക്ഷിക്കുന്നു. (9:38)."
    },
    {
    "Que":"76. അവന്റെ ഏക മകനെ പിടികൂടുന്നത് എന്ത് ആണ് ?"
    ,"Ans" :"ഒരു അശുദ്ധാത്മാവ്"
    },
    {
    "Que":"77. അശുദ്ധാത്മാവ് അവനെ എങ്ങനെയാണ് പീഡിപ്പിക്കുന്നത്?"
    ,"Ans" :"നുരയും പതയും പുറപ്പെടുന്നത് വരെ അത് അവനെ ഞെരുക്കി പീഡിപ്പിക്കുകയും പരിക്കേൽപ്പിക്കുകയും ചെയ്യുന്നു. (9:39)"
    },
    {
    "Que":"78. അശുദ്ധാത്മാവിനെ പുറത്താക്കാൻ ആരോടാണ് അവൻ അപേക്ഷിച്ചത്?"
    ,"Ans" :"യേശുവിന്റെ ശിഷ്യരോട്."
    },
    {
    "Que":"79. എന്നാൽ അവർക്ക് സാധിച്ചില്ല (9:40) ആർക്ക് എന്തു സാധിച്ചില്ല എന്നാണ് ഇവിടെ പറയുന്നത്?"
    ,"Ans" :"ശിഷ്യർക്ക് അശുദ്ധാത്മാവിനെ പുറത്താക്കാൻ സാധിച്ചില്ല."
    },
    {
    "Que":"80. വിശ്വാസമില്ലാത്തവഴി പിഴച്ച തലമുറയെ എന്ന് യേശു ആരെയാണ് വിളിച്ചത്?"
    ,"Ans" :"ശിഷ്യന്മാരെ"
    },
    {
    "Que":"81. യേശു എത്ര ചോദ്യങ്ങളാണ് 9:41 ൽ ശിഷ്യരോട് ചോദിക്കുന്നത്?"
    ,"Ans" :"രണ്ട്"
    },
    {
    "Que":"82. നിന്റെ മകനെ ഇവിടെ കൊണ്ട് വരുക എന്ന് യേശു ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" :"പിശാച് ബാധിച്ച ബാലന്റെ പിതാവിനോട്."
    },
    {
    "Que":"83. യേശുവിന്റെ അടുത്തേക്ക് വരുമ്പോൾ തന്നെ പിശാച് അവനെ എന്തു ചെയ്തു?"
    ,"Ans" :"അവനെ നിലത്തു വീഴ്ത്തി പീഡിപ്പിച്ചു."
    },
    {
    "Que":"84. യേശു അശുദ്ധാത്മാവിനെ എന്തു ചെയ്തു?"
    ,"Ans" :"ശാസിച്ചു."
    },
    {
    "Que":"85. കുട്ടിയെ സുഖപ്പെടുത്തി ആരെയാണ് ഏല്പിച്ചത്?"
    ,"Ans" :"പിതാവിനെ."
    },
    {
    "Que":"86. എല്ലാവരും എന്തിനെക്കുറിച്ചാണ് അത്ഭുതപ്പെട്ടത്?"
    ,"Ans" :"ദൈവത്തിന്റെ മഹത്തായ ശക്തിയെക്കുറിച്ച്."
    },
    {
    "Que":"87. യേശു രൂപാന്തര പെട്ട ഉടനെ ചെയ്ത് അത്ഭുതം ഏത്?"
    ,"Ans" :"പിശാച് ബാധിച്ച ബാലനെ സുഖപ്പെടുത്തിയത്"
    },
    {
    "Que":"88. ലുക്കാ ഒന്നിന്റെ ഏട്ടാമത്തെ ശീർഷകം ഏത്?"
    ,"Ans" :"പീഡാനുഭവത്തേക്കുറിച്ച് രണ്ടാം പ്രവചനം. (9:44-45)"
    },
    {
    "Que":"89. അവന്റെ പ്രവർത്തികളേക്കുറിച്ച് എല്ലാവരും എന്തു ചെയ്തു?"
    ,"Ans" :"വിസ്മയിച്ചു."
    },
    {
    "Que":"90. ഈ വചനങ്ങൾ നിങ്ങളിൽ ആഴത്തിൽ പതിയട്ടെ എന്ന് ആരോടാണ് യേശു പറഞ്ഞത്?"
    ,"Ans" :"ശിഷ്യരോട്"
    },
    {
    "Que":"91. മനുഷ്യ പുത്രൻ ആരുടെ കൈകളിൽ ആണ് ഏൽപ്പിക്കപ്പെടുവാൻ പോകുന്നത്?"
    ,"Ans" :"മനുഷ്യരുടെ."
    },
    {
    "Que":"92. ശിഷ്യന്മാർക്ക് മനസിലാക്കാൻ സാധിക്കാത്ത വിധം അത്ര നിഗൂഡമായിരുന്നത് ഏത് വചനം ആണ്?"
    ,"Ans" :"മനുഷ്യ പുത്രൻ മനുഷ്യരുടെ കൈകളിൽ ഏൽപ്പിക്കപ്പെടുവാൻ പോകുന്നു എന്ന വചനം (9:44-45)"
    },
    {
    "Que":"93. അതേപ്പറ്റി അവനോടു ചോദിക്കാൻ ഭയപ്പെട്ടത് ആര്?"
    ,"Ans" :"ശിഷ്യന്മാർ"
    },
    {
    "Que":"94. ആരാണ് വലിയവൻ എത്രാമത്തെ തലക്കെട്ടാണ്?"
    ,"Ans" :"(9:46-48)ഒൻപതാമത്തെ"
    },
    {
    "Que":"95. പീഡാനുഭവത്തേക്കുറിച്ചുള്ള രണ്ടാം പ്രവചനം കഴിഞ്ഞു ശിഷ്യന്മാർ തർക്കിച്ചത് എന്തിനെക്കുറിച്ചാണ്?"
    ,"Ans" :"തങ്ങളിൽ വലിയവൻ ആരാണ് എന്ന്."
    },
    {
    "Que":"96. അവരുടെ ഹൃദയ വിചാരങ്ങൾ അറിഞ്ഞ യേശു ആരെയാണ് അടുത്തു നിർത്തിയത്?"
    ,"Ans" :"ഒരു ശിശുവിനെ"
    },
    {
    "Que":"97. എന്റെ നാമത്തിൽ ഈ ശിശുവിനെ സ്വീകരിക്കുന്ന ഏവനും എന്നെ സ്വീകരിക്കുന്നു. എന്നെ സ്വീകരിക്കുന്നവൻ എന്നെ അയച്ചവനെ സ്വീകരിക്കുന്നു. ഇത് എത്രാമത്തെ വാക്യം ആണ്?"
    ,"Ans" :"ഒൻപതാം അധ്യായത്തിലെ 48ആം വാക്യം. (9:48)"
    },
    {
    "Que":"98. നിങ്ങളിൽ ഏറ്റവും വലിയവൻ ആരാണ്?"
    ,"Ans" :"നിങ്ങളിൽ ഏറ്റവും ചെറിയവൻ"
    },
    {
    "Que":"99. നിങ്ങളിൽ ഏറ്റവും ചെറിയവൻ ആരാണ്?"
    ,"Ans" :"നിങ്ങളിൽ ഏറ്റവും വലിയവൻ"
    },
    {
    "Que":"100. ശീർഷകം 10ന്റെ പേരെന്താണ്?"
    ,"Ans" :"നിങ്ങൾക്ക് എതിരല്ലാത്തവൻ നിങ്ങളുടെ ഭാഗത്താണ്. ((3:49-50)"
    },
    {
    "Que":"101. നിന്റെ നാമത്തിൽ പിശാചുക്കളെ പുറത്താകുന്ന ഒരാളെ ഞങ്ങൾ കണ്ടു എന്ന് പറഞ്ഞത് ആരാണ്?"
    ,"Ans" :"യോഹന്നാൻ"
    },
    {
    "Que":"102. അവനെ അവർ തടഞ്ഞത് എന്തു കൊണ്ട്?"
    ,"Ans" :"അവൻ യേശുവിനെ അനുഗമിക്കാത്തത് കൊണ്ട്."
    },
    {
    "Que":"103. യേശുവിന്റെ മറുപടി എന്തായിരുന്നു?"
    ,"Ans" :"അവനെ തടയേണ്ട. എന്തെന്നാൽ നിങ്ങൾക്ക് എതിരല്ലാത്തവൻ നിങ്ങളുടെ ഭാഗത്താണ്. (9:50)"
    },
    {
    "Que":"104. സമരിയാക്കാരുടെ തിരസ്‌കാരം എത്രാമത്തെ ശീർഷകം ആണ്?"
    ,"Ans" :"(9:41-56)പതിനൊന്നാമത്തെ."
    },
    {
    "Que":"105. ആരോഹണത്തിന്റെ ദിവസങ്ങൾ പൂർത്തിയായിക്കൊണ്ടിരിക്കെ യേശു എവിടേക്ക് പോകുവാനാണ് ഉറച്ചത്?"
    ,"Ans" :"ജെറുസലേമിലേക്ക്"
    },
    {
    "Que":"106. ആരോഹണം എന്ന പദം എന്തിനെ കുറിക്കുന്നു?"
    ,"Ans" :"(9:51)യേശുവിന്റെ കുരിശു മരണം, ഉയിർപ്പ്, സ്വർഗ്ഗരോഹണം."
    },
    {
    "Que":"107. അവൻ തനിക്കു മുൻപേ ആരെ അയച്ചു?"
    ,"Ans" :"ഏതാനും ദൂതരെ അയച്ചു."
    },
    {
    "Que":"108. അവർ എവിടെയാണ് പ്രവേശിച്ചത്?"
    ,"Ans" :"സമരിയാക്കാരുടെ ഒരു ഗ്രാമത്തിൽ"
    },
    {
    "Que":"109. അവർ എന്തിനാണ് സമരിയാക്കാരുടെ ഗ്രാമത്തിൽ പ്രവേശിച്ചത്?"
    ,"Ans" :"അവനു വേണ്ട ഒരുക്കങ്ങൾ ചെയ്യാൻ."
    },
    {
    "Que":"110. സമരിയക്കാർ എന്തു കൊണ്ടാണ് അവനെ സ്വീകരിക്കാതിരുന്നത്?"
    ,"Ans" :"അവൻ ജെറുസലേമിലേക്ക് പോവുകയായിരുന്നത് കൊണ്ട്."
    },
    {
    "Que":"111. ഇത് കണ്ടപ്പോൾ ശിഷ്യന്മാരായ യാക്കോബും യോഹന്നാനും എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"(9:54)കർത്താവെ സ്വർഗത്തിൽ നിന്നും അഗ്നി ഇറങ്ങി ഇവരെ നശിപ്പിക്കട്ടെ എന്ന് ഞങ്ങൾ പറയട്ടയോ"
    },
    {
    "Que":"112. ഇത് കേട്ട യേശു എന്തു ചെയ്തു?"
    ,"Ans" :"അവൻ തിരിഞ്ഞ് അവരെ ശാസിച്ചു (9:55)"
    },
    {
    "Que":"113. അവർ അവിടെ നിന്നും എങ്ങോട്ട് പോയി?"
    ,"Ans" :"മറ്റൊരു ഗ്രാമത്തിലേക്ക്."
    },
    {
    "Que":"114. പന്ത്രണ്ടാമത്തെ ശീർഷകം ഏതാണ്?"
    ,"Ans" :"ശിഷ്യത്വം ആവശ്യപ്പെടുന്ന ത്യാഗങ്ങൾ (57-62)"
    },
    {
    "Que":"115. ഒൻപതാം അധ്യായത്തിലെ അവസാന ശീർഷകം ഏതാണ്?"
    ,"Ans" :"ശിഷ്യത്വം ആവശ്യപ്പെടുന്ന ത്യാഗങ്ങൾ (57-62)"
    },
    {
    "Que":"116. മനുഷ്യപുത്രന് തല ചായിക്കാൻ ഇടമില്ല എന്ന് ആര് ആരോട് പറഞ്ഞു?"
    ,"Ans" :"നീ എവിടെ പോയാലും ഞാൻ നിന്നെ അനുഗമിക്കും എന്ന് പറഞ്ഞവനോട്, യേശു പറഞ്ഞു."
    },
    {
    "Que":"117. അവൻ വേറൊരുവനോട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"എന്നെ അനുഗമിക്കുക"
    },
    {
    "Que":"118. എന്നെ അനുഗമിക്കുക എന്ന് അവൻ പറഞ്ഞവൻ എന്തു മറുപടി ആണ് പറഞ്ഞത്?"
    ,"Ans" :"കർത്താവെ, ഞാൻ പോയി എന്റെ പിതാവിനെ സംസ്കരിക്കാൻ അനുവദിച്ചാലും.(9:59)"
    },
    {
    "Que":"119. ആര് തങ്ങളുടെ മരിച്ചവരെ സംസ്കരിക്കട്ടെ എന്നാണു യേശു പറഞ്ഞത്?"
    ,"Ans" :"മരിച്ചവർ"
    },
    {
    "Que":"120. ആരോടാണ് ദൈവരാജ്യം പ്രസംഗിക്കാൻ ആവശ്യപ്പെട്ടത്?"
    ,"Ans" :"കർത്താവെ, ഞാൻ പോയി എന്റെ പിതാവിനെ സംസ്കരിക്കാൻ അനുവദിച്ചാലും എന്ന് ആവശ്യപ്പെട്ടവനോട്."
    },
    {
    "Que":"121 . മറ്റൊരുവൻ എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"കർത്താവെ ഞാൻ നിന്നെ അനുഗമിക്കാം. പക്ഷെ ആദ്യം പോയി എന്റെ വീട്ടുകാരോട് വിട വാങ്ങാൻ അനുവദിക്കണം."
    },
    {
    "Que":"122. കർത്താവെ ഞാൻ നിന്നെ അനുഗമിക്കാം. പക്ഷെ ആദ്യം പോയി എന്റെ വീട്ടുകാരോട് വിട വാങ്ങാൻ അനുവദിക്കണം എന്ന് ആവശ്യപ്പെട്ടവനോട് യേശു എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"(9:61)കലപ്പയിൽ കൈ വച്ചിട്ട് പിന്തിരിഞ്ഞു നോക്കുന്ന ഒരുവനും സ്വർഗ്ഗരാജ്യത്തിന് യോഗ്യരല്ല (9:62)"
    },
    {
    "Que":"123. 9:62 പ്രകാരം ആരാണ് സ്വർഗ്ഗരാജ്യത്തിന് യോഗ്യരല്ലാത്തത്?"
    ,"Ans" :"കലപ്പയിൽ കൈ വച്ചിട്ട് പിന്തിരിഞ്ഞു നോക്കുന്ന ഒരുവനും"
    }],
    "luke10":[{
    "Que":"1. വി.ലുക്കാ 10 ആം അദ്ധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങളും ശീർഷകങ്ങളും ഉണ്ട്?"
    ,"Ans" :"ആകെ 42 വാക്യങ്ങളും ആറു ശീർഷകങ്ങളും ഉണ്ട് 6 ശീർഷകങ്ങൾ."
    },
    {
    "Que":"2. വി. ലുക്കാ 10 ആം അദ്ധ്യായത്തിന്റെ ആദ്യ ശീർഷകം എന്താണ്?"
    ,"Ans" :"എഴുപത്തി രണ്ടു പേരെ അയക്കുന്നു."
    },
    {
    "Que":"3. അനന്തരം കർത്താവ് വേറെ എഴുപത്തിരണ്ടു പേരെ തെരഞ്ഞെടുത്ത് എവിടേക്കാണ് അയച്ചത്?"
    ,"Ans" :"താൻ പോകാനിരുന്ന എല്ലാ പട്ടണങ്ങളിലേക്കും ഗ്രാമങ്ങളിലേക്കും."
    },
    {
    "Que":"4. അവരെ കർത്താവ് എങ്ങനെയാണ് അയച്ചത്?"
    ,"Ans" :"ഈരണ്ടു പേരായി."
    },
    {
    "Que":"5. ആരിൽ നിന്നും ആണ് ഈരണ്ടു പേരെ തനിക്കു മുൻപായി അയച്ചത്?"
    ,"Ans" :"അനന്തരം, കർത്താവ് തെരഞ്ഞെടുത്ത എഴുപത്തിരണ്ടു പേരിൽ നിന്നും."
    },
    {
    "Que":"6. അനന്തരം എന്ന് ഇവിടെ സൂചിപ്പിക്കുന്നത് എന്തിനെയാണ്?"
    ,"Ans" :"ലുക്കാ 9:57ലെ ശിഷ്യത്വം ആവശ്യപ്പെടുന്ന ത്യാഗങ്ങൾക്കു ശേഷം."
    },
    {
    "Que":"7. 10 -2 പ്രകാരം എന്താണ് വളരെയുള്ളത്?"
    ,"Ans" :"കൊയ്ത്ത്."
    },
    {
    "Que":"8. 10 -2 പ്രകാരം എന്താണ് ചുരുക്കം.?"
     ,"Ans" :"വേലക്കാർ."
    },
    {     
    "Que":"9. അതിനാൽ കൊയ്ത്തിന്റെ നാഥനോട് എന്താണ് പ്രാർത്ഥിക്കേണ്ടത്?"
    ,"Ans" :"കൊയ്ത്തിന് വേലക്കാരെ അയക്കുവാൻ."
    },
    {
    "Que":"10. ഞാൻ നിങ്ങളെ ആരുടെ ഇടയിലേക്ക് ആരെ എന്നപോലെ അയക്കുന്നു എന്നാണ് 72 പേരോട് യേശു പറഞ്ഞത്?"
    ,"Ans" :"ചെന്നായ്ക്കളുടെ ഇടയിലേക്ക് കുഞ്ഞാടുകളെ എന്നതുപോലെ."
    },
    {
    "Que":"11. നാലാം വാക്യപ്രകാരം നിങ്ങൾ എന്തുകൊണ്ട് പോകരുതെന്നാണ് അവൻ പറഞ്ഞത്?"
    ,"Ans" :"മടിശീലയോ സഞ്ചിയോ ചെരിപ്പോ / കൊണ്ടുപോകരുത്."
    },
    {
    "Que":"12. വഴിയിൽവെച്ച് എന്ത് ചെയ്യരുതെന്നാണ് അവൻ അയക്കപ്പെട്ടവരോട് പറഞ്ഞത്?"
    ,"Ans" :"വഴിയിൽവെച്ച് ആരെയും അഭിവാദനം ചെയ്യരുത്."
    },
    {
    "Que":"13. നിങ്ങൾ ഏതു വീട്ടിൽ പ്രവേശിച്ചാലും ആദ്യമേ എന്താശംസിക്കണം?"
    ,"Ans" :"(10:5) ഈ വീടിന് സമാധാനം എന്നാശംസിക്കണം."
    },
    {
    "Que":"14. നിങ്ങളുടെ സമാധാനം ആരിൽ കുടികൊള്ളും?"
    ,"Ans" :"സമാധാനത്തിന്റെ പുത്രനിൽ. (10:6)"
    },
    {
    "Que":"15. ഇല്ലെങ്കിൽ അത് നിങ്ങളിലേക്ക് തിരിച്ചു പോരും. ആരില്ലെങ്കിൽ?"
    ,"Ans" :"സമാധാനത്തിന്റെ പുത്രൻ."
    },
    {
    "Que":"16. സമാധാനത്തിന്റെ പുത്രൻ ആ വീട്ടിൽ ഇല്ലെങ്കിൽ നിങ്ങൾ ആശംസിച്ച സമാധാനം ആരിലേക്ക് തിരിച്ചുപോരും?"
    ,"Ans" :"(10:6) നിങ്ങളിലേക്ക്"
    },
    {
    "Que":"17. ആരാണ് കൂലിക്ക് അർഹൻ?"
    ,"Ans" :"വേലക്കാരൻ"
    },
    {
    "Que":"18. അവരോടൊപ്പം ഭക്ഷിക്കുകയും പാനം ചെയ്യുകയും ചെയ്തുകൊണ്ട് ആ വീട്ടിൽ തന്നെ വസിക്കുവിൻ. ആരുടെ വീട്ടിൽ?"
    ,"Ans" :"(10:5-7) നിങ്ങൾ പ്രവേശിച്ച വീട്ടിൽ."
    },
    {
    "Que":"19. നിങ്ങൾ എന്തു ചെയ്യരുത് എന്നാണ് ഏഴാം വാക്യത്തിന്റെ അവസാനത്തിൽ പറയുന്നത്?"
    ,"Ans" :"നിങ്ങൾ വീടു തോറും ചുറ്റി നടക്കരുത്."
    },
    {
    "Que":"20. നിങ്ങൾ എന്താണ് ഭക്ഷിക്കേണ്ടത്?"
    ,"Ans" :"(10:8) നിങ്ങൾക്ക് വിളമ്പുന്നത്"
    },
    {
    "Que":"21. നിങ്ങൾക്ക് ആരു വിളമ്പുന്നതാണ് നിങ്ങൾ ഭക്ഷിക്കേണ്ടത്?"
    ,"Ans" :"നിങ്ങളെ സ്വീകരിക്കുന്ന നഗരവാസികൾ വിളമ്പുന്നത്."
    },
    {
    "Que":"22. എന്ത് നിങ്ങളെ സമീപിച്ചിരിക്കുന്നു എന്നാണ് അവരോട് പറയേണ്ടത്?"
    ,"Ans" :"(10:9) ദൈവരാജ്യം"
    },
    {
    "Que":"23. എവിടെയുള്ള രോഗികളെയാണ് സുഖപ്പെടുത്തേണ്ടത്?"
    ,"Ans" :"നിങ്ങളെ സ്വീകരിക്കുന്ന നഗരത്തിലെ രോഗികളെ."
    },
    {
    "Que":"24. നിങ്ങളെ സ്വീകരിക്കാത്തവരുടെ നഗരത്തിന്റെ തെരുവിലിറങ്ങി നിന്ന് എന്താണ് പറയേണ്ടത്?"
    ,"Ans" :"(10:11)നിങ്ങളുടെ നഗരത്തിൽ നിന്ന് ഞങ്ങളുടെ കാലുകളിൽ പറ്റിയിട്ടുള്ള പൊടിപോലും നിങ്ങൾക്കെതിരെ ഞങ്ങൾ തട്ടിക്കളയുന്നു."
    },
    {
    "Que":"25. എന്നാൽ നിങ്ങൾ എന്തറിഞ്ഞുകൊള്ളുവിൻ എന്നാണ് പറയേണ്ടത്?"
    ,"Ans" :"(10:11) ദൈവരാജ്യം സമീപിച്ചിരിക്കുന്നു എന്ന്."
    },
    {
    "Que":"26. പത്താം അധ്യായം പന്ത്രണ്ടാം വാക്യപ്രകാരം യേശു എന്താണ് ഞാൻ നിങ്ങളോട് പറയുന്നു എന്നു പറഞ്ഞത്?"
    ,"Ans" :"ആ ദിവസം സോദോമിന്റെ സ്ഥിതി ഈ നഗരത്തിന്റേതി നേക്കാൾ സഹനീയം ആയിരിക്കും."
    },
    {
    "Que":"27. ആ ദിവസം സോദോമിന്റെ സ്ഥിതി ഏതു നഗരത്തെക്കാൾ സഹനീയമായിരിക്കും?"
    ,"Ans" :"ശിഷ്യരെ സ്വീകരിക്കാത്ത നഗരത്തേക്കാൾ"
    },
    {
    "Que":"28. ഞാൻ നിങ്ങളോട് പറയുന്നു ആ ദിവസം സോദോമിന്റെ സ്ഥിതി ഈ നഗരത്തിന്റേതിനേക്കാൾ സഹനീയമായിരിക്കും ആയിരിക്കും. ഏതു ദിവസം?"
    ,"Ans" :"(10:12) ദൈവരാജ്യം സമീപിക്കുന്ന ദിവസം"
    },
    {
    "Que":"29. പത്താം അധ്യായം ഒന്നാം വാക്യത്തിൽ ചില കയ്യെഴുത്ത് പ്രതികളിൽ 72 പേർക്ക് പകരം എത്ര പേരെ തിരഞ്ഞെടുത്തു എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" :"70 പേരെ"
    },
    {
    "Que":"30. അനുതപിക്കാത്ത നഗരങ്ങൾ പത്താം അധ്യായത്തിന്റെ എത്രാമത്തെ ശീർഷകമാണ്?"
    ,"Ans" :"രണ്ടാമത്തെ ശീർഷകം"
    },
    {
    "Que":"31. അനുതപിക്കാത്ത നഗരങ്ങൾ എന്ന ശീർഷകത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?,ഏതു മുതൽ ഏതു വരെ?"
    ,"Ans" :"13 മുതൽ 16 വരെ നാലു വാക്യങ്ങൾ"
    },
    {
    "Que":"32. പതിമൂന്നാം വാക്യത്തിൽ ആർക്കൊക്കെ ദുരിതം എന്നാണ് പറയുന്നത്?"
    ,"Ans" :"കൊറാസീനും, ബേത് സൈയ്യായ്ക്കും."
    },
    {
    "Que":"33. കൊറസീനിലും, ബേദ് സയ്യായിലും നടന്ന അത്ഭുതങ്ങൾ ടയിറിലും സീദോനിലും നടന്നിരുന്നുവെങ്കിൽ അവിടുത്തെ ജനങ്ങൾ എന്തു ചെയ്യുമായിരുന്നു?"
    ,"Ans" :"ചാക്കുടുത്തും, ചാരം പൂശിയും പണ്ടേ തന്നെ പശ്ചാത്തപിക്കുമായിരുന്നു. "
    },
    {
    "Que":"34. കൊറാസിനിലും, ബേദ് സയ്യായിലും നടന്ന അത്ഭുതങ്ങൾ എവിടെ നടന്നിരുന്നുവെങ്കിൽ എന്നാണ് പതിമൂന്നാം വാക്യത്തിൽ പറയുന്നത്?"
    ,"Ans" :"ടയിറിലും സീദോനിലും."
    },
    {
    "Que":"35. ആകയാൽ വിധി ദിനത്തിൽ ടയിറിന്റെയും സീദോന്റെയും സ്ഥിതി നിങ്ങളുടേതിനേക്കാൾ സഹനീയമായിരിക്കും. ആരുടേതിനേക്കാൾ?"
    ,"Ans" :"10:14കൊറാസീന്റെയും ബേസ്സയ്മായുടെയും"
    },
    {
    "Que":"36. ആകാശത്തോളം ഉയർത്തപ്പെട്ടത് ആര്?"
    ,"Ans" :"കഫർണ്ണാം."
    },
    {
    "Que":"37. നീ പാതാളത്തോളം താഴ്ത്തപ്പെടും ആര്?"
    ,"Ans" :"(10:16) കഫർണ്ണാം"
    },
    {
    "Que":"38. നിങ്ങളുടെ വാക്ക് കേൾക്കുന്നവൻ എന്റെ വാക്ക് കേൾക്കുന്നു. ആരുടെ വാക്കുകൾ ആണ് ഇവിടെ സൂചിപ്പിക്കുന്നത്?"
    ,"Ans" :"നിങ്ങളുടെ വാക്കുകൾ എന്നുള്ളത് 72 ശിഷ്യന്മാരുടെ വാക്കുകളെയും എന്റെ വാക്ക് എന്നത് യേശുവിന്റെ വാക്കുകളെയുമാണ് സൂചിപ്പിക്കുന്നത്."
    },
    {
    "Que":"39. പത്താം അധ്യായം 16 വാക്യപ്രകാരം നിങ്ങളെ നിരസിക്കുന്നവൻ ആരെ നിരസിക്കുന്നു?"
    ,"Ans" :"യേശുവിനെ"
    },
    {
    "Que":"40. എന്നെ നിരസിക്കുന്നവൻ ആരെയാണ് നിരസിക്കുന്നത്?"
    ,"Ans" :"(10:16) എന്നെ അയച്ചവനെ"
    },
    {
    "Que":"41. പത്താം അധ്യായം പതിനാറാം വാക്യം (10:16) ഉദ്ധരിക്കുക?"
     ,"Ans" :"നിങ്ങളുടെ വാക്ക് കേൾക്കുന്നവൻ എന്റെ വാക്ക് കേൾക്കുന്നു. നിങ്ങളെ നിരസിക്കുന്നവൻ എന്നെ നിരസിക്കുന്നു. എന്നെ നിരസിക്കുന്നവനോ എന്നെ അയച്ചവനെ നിരസിക്കുന്നു."
    },
    {
    "Que":"42. നിങ്ങൾ ആരെയാണ് സൂചിപ്പിക്കുന്നത്?"
    ,"Ans" :"അയക്കപ്പെട്ട 72 പേരെ."
    },
    {
    "Que":"43:- അനുതപിക്കാത്ത നഗരങ്ങൾ കഴിഞ്ഞുള്ള ശീർഷകം ഏത്?"
    ,"Ans" :"എഴുപത്തി രണ്ടുപേർ മടങ്ങിയെത്തുന്നു. (10:17-20)"
    },
    {
    "Que":"45:- എഴുപത്തി രണ്ടുപേരും എങ്ങനെയാണ് തിരിച്ചുവന്നത്?"
    ,"Ans" :"സന്തോഷത്തോടെ. "
    },
    {
    "Que":"46. ആരാണ് സന്തോഷത്തോടെ തിരിച്ചുവന്നത്?"
    ,"Ans" :"എഴുപത്തി രണ്ടുപേരും."
    },
    {
    "Que":"47. എഴുപത്തി രണ്ടുപേരും സന്തോഷത്തോടെ തിരിച്ചുവന്ന് എന്താണ് യേശുവിനോടൂറഞ്ഞത്?"
    ,"Ans" :"കർത്താവേ നിന്റെ നാമത്തിൽ പിശാചുക്കൾ പോലും ഞങ്ങൾക്ക് കീഴ്പ്പെടുന്നു."
    },
    {
    "Que":"48. ആരുടെ നാമത്തിലാണ് പിശാചുക്കൾ അയക്കപ്പെട്ട എഴുപത്തി രണ്ടു പേർക്ക് കീഴപ്പെടുന്നത്?"
    ,"Ans" :"കർത്താവിന്റെ നാമത്തിൽ."
    },
    {
    "Que":"49. സാത്താൻ സ്വർഗ്ഗത്തിൽ നിന്നും എങ്ങനെ നിപതിക്കുന്നതാണ് താൻ കണ്ടതെന്നാണ് (10:18) യേശു പറഞ്ഞത്?"
    ,"Ans" :"ഇടിമിന്നൽ പോലെ"
    },
    {
    "Que":"50. ആരാണ് ഇടിമിന്നൽ പോലെ സ്വർഗ്ഗത്തിൽ നിന്നും നിപതിച്ചത്?"
    ,"Ans" :"സാത്താൻ."
    },
    {
    "Que":"51. ലൂക്ക 10: 19 അനുസരിച്ച് നിങ്ങൾക്ക് ഞാൻ എന്ത് അധികാരം നൽകിയിരിക്കുന്നു എന്നാണ് യേശു 72 പേരോട് പറഞ്ഞത്?"
    ,"Ans" :"ഇതാ പാമ്പുകളുടെയും തേളുകളുടെയും ശത്രുവിന്റെ സകല ശക്തികളൂടെയും മീതെ ചവിട്ടി നടക്കാൻ നിങ്ങൾക്ക് ഞാൻ അധികാരം തന്നിരിക്കുന്നു."
    },
    {
    "Que":"52. എന്തിന്റെ മീതെ ചവിട്ടി നടക്കാൻ ഉള്ള അധികാരമാണ് യേശു എഴുപത്തി രണ്ട് പേർക്ക് നൽകിയത്?"
    ,"Ans" :"(10:19) ശത്രുവിന്റെ സകല ശക്തികളുടെയും മീതെ ചവിട്ടി നടക്കാനുള്ള അധികാരം."
    },
    {
    "Que":"53. എന്തിൽ നിങ്ങൾ സന്തോഷിക്കേണ്ട എന്നാണ് അവിടുന്ന് അവരോട് പറഞ്ഞത്?"
    ,"Ans" :"(10:19) പിശാചുക്കൾ നിങ്ങൾക്ക് കീഴടങ്ങുന്നു എന്നതിൽ."
    },
    {
    "Que":"54. മറിച്ച് എന്തിൽ നിങ്ങൾ സന്തോഷിക്കുവിൻ എന്നാണ് അവിടുന്ന് പറഞ്ഞത്?"
    ,"Ans" :"(10:20) നിങ്ങളുടെ പേരുകൾ സ്വർഗ്ഗത്തിൽ എഴുതപ്പെട്ടിരിക്കുന്നു എന്നതിൽ സന്തോഷിക്കുവിൻ."
    },
    {
    "Que":"55. പത്താം അധ്യായത്തിലെ നാലാമത്തെ ശീർഷകം ഏത്?"
    ,"Ans" :"യേശു ആത്മാവിൽ ആനന്ദിക്കുന്നു. (21:34)"
    },
    {
    "Que":"56. യേശു പരിശുദ്ധാത്മാവിൽ ആനന്ദിച്ച് എന്താണ് ആദ്യം പറഞ്ഞത്?"
    ,"Ans" :"(10:21) സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവേ അവിടുത്തെ ഞാൻ സ്തുതിക്കുന്നു."
    },
    {
    "Que":"57. ഇവ ജ്ഞാനികളിൽ നിന്നും ബുദ്ധിമാന്മാരിൽ നിന്നും മറച്ചുവെച്ചത് ആര്?"
    ,"Ans" :"സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ് പിതാവ്."
    },
    {
    "Que":"58. സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവ് ജ്ഞാനികളിൽ നിന്നും ബുദ്ധിമാന്മാരിൽ നിന്നും മറച്ചുവെച്ച ഇവ ആർക്കാണ് വെളിപ്പെടുത്തിയത്?"
    ,"Ans" :"ശിശുക്കൾക്ക്. (10:21)"
    },
    {
    "Que":"59. എല്ലാ കാര്യങ്ങളും പിതാവ് ആരെയാണ് ഏൽപ്പിച്ചിരിക്കുന്നത്?"
    ,"Ans" :"യേശുവിനെ."
    },
    {
    "Que":"60. പുത്രൻ ആരെന്ന് ആരാണ് ഗ്രഹിക്കുന്നത്?"
    ,"Ans" :"പിതാവ്."
    },
    {
    "Que":"61. പരിശുദ്ധാത്മാവിൽ ആനന്ദിച്ച് അവൻ ദൈവത്തെ എങ്ങനെയാണ് അഭിസംബോധന ചെയ്തത്?"
    ,"Ans" :"സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവേ എന്നാണ് ദൈവത്തെ അഭിസംബോധന ചെയ്തത്"
    },
    {
    "Que":"62. പരിശുദ്ധാത്മാവിൽ ആനന്ദിച്ച് സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവേ എന്ന് ദൈവത്തെ അഭിസംബോധന ചെയ്തത് ആര്?"
    ,"Ans" :"യേശു"
    },
    {
    "Que":"63. അങ്ങ് ഇവ ആരിൽ നിന്ന് മറച്ചുവയ്ക്കുകയും ശിശുക്കൾക്ക് വെളിപ്പെടുത്തുകയും ചെയ്തു എന്നാണ് യേശു പറയുന്നത്?"
    ,"Ans" :"ജ്ഞാനികളിൽ നിന്നും ബുദ്ധിമാന്മാരിൽ നിന്നും."
    },
    {
    "Que":"61. പരിശുദ്ധാത്മാവിൽ ആനന്ദിച്ച് അവൻ ദൈവത്തെ എങ്ങനെയാണ് അഭിസംബോധന ചെയ്തത്?"
    ,"Ans" :"സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവേ എന്നാണ് ദൈവത്തെ അഭിസംബോധന ചെയ്തത്"
    },
    {
    "Que":"62. പരിശുദ്ധാത്മാവിൽ ആനന്ദിച്ച് സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവായ പിതാവേ എന്ന് ദൈവത്തെ അഭിസംബോധന ചെയ്തത് ആര്?"
    ,"Ans" :"യേശു"
    },
    {
    "Que":"63. അങ്ങ് ഇവ ആരിൽ നിന്ന് മറച്ചുവയ്ക്കുകയും ശിശുക്കൾക്ക് വെളിപ്പെടുത്തുകയും ചെയ്തു എന്നാണ് യേശു പറയുന്നത്?"
    ,"Ans" :"ജ്ഞാനികളിൽ നിന്നും ബുദ്ധിമാന്മാരിൽ നിന്നും."
    },
    {
    "Que":"64. പുത്രൻ എന്താണ് ഗ്രഹിക്കുന്നത്?"
    ,"Ans" :"പിതാവാരെന്ന്."
    },
    {
    "Que":"65. പുത്രൻ വെളിപ്പെടുത്താൻ ആഗ്രഹിക്കുന്നവൻ എന്താണ് ഗ്രഹിക്കുന്നത്?"
    ,"Ans" :"പിതാവാരെന്ന്."
    },
    {
    "Que":"66. ലൂക്കാ 10 :21-22ന് സമാനമായ മറ്റൊരു സുവിശേഷ ഭാഗം ഏതാണ്?"
    ,"Ans" :"മത്തായി 11: 25 - 27"
    },
    {
    "Que":"67. ലൂക്കാ 10 :23 അനുസരിച്ച് എന്താണ് ഭാഗ്യമുള്ളവ?"
    ,"Ans" :"നിങ്ങൾ കാണുന്നവ കാണുന്ന കണ്ണുകൾ."
    },
    {
    "Que":"68. ലൂക്ക 10 :24 - 25 ന് സമാനമായ വചനഭാഗങ്ങൾ മറ്റേതു സുവിശേഷത്തിലാണ് ഉള്ളത്?"
    ,"Ans" :"മത്തായി പതിമൂന്നാം അധ്യായം 16 മുതൽ 17 വരെയുള്ള വാക്യങ്ങളിൽ. (13:16-17)"
    },
    {
    "Que":"69. നിങ്ങൾ കേൾക്കുന്നവ കേൾക്കാൻ ആഗ്രഹിച്ചു എങ്കിലും കേട്ടില്ല എന്ന് ആരെക്കുറിച്ചാണ് പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans" :"അനേകം പ്രവാചകന്മാരും രാജാക്കന്മാരും"
    },
    {
    "Que":"70. പിതാവ് ആരെന്ന് ആരൊക്കെയാണ് ഗ്രഹിക്കുന്നത്?"
    ,"Ans" :"(10:22) പുത്രനും പുത്രൻ ആർക്ക് വെളിപ്പെടുത്താൻ ആഗ്രഹിക്കുന്നുവോ അവനും."
    },
    {
    "Que":"71. പിതാവാരെന്ന് ആരാണ് ഗ്രഹിക്കാത്തത്?"
    ,"Ans" :"പുത്രൻ വെളിപ്പെടുത്താൻ ആഗ്രഹിക്കാത്തവർ."
    },
    {
    "Que":"72. അവൻ ശിഷ്യന്മാരുടെ നേരെ തിരിഞ്ഞ് അവരോട് മാത്രമായി എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"നിങ്ങൾ കാണുന്നവ കാണുന്ന കണ്ണുകൾ ഭാഗ്യമുള്ളവ. (10:23)"
    },
    {
    "Que":"73. അവൻ ശിഷ്യന്മാരോട് മാത്രമായി എങ്ങനെയാണ് പറഞ്ഞത്?"
    ,"Ans" :"ശിഷ്യന്മാരുടെ നേരെ തിരിഞ്ഞ്."
    },
    {
    "Que":"74. നിങ്ങൾ കാണുന്നവ കാണുന്ന കണ്ണുകൾ ഭാഗ്യമുള്ളവ എന്ന് പറയാൻ കാരണമെന്ത്?"
    ,"Ans" :"കാരണം അനേകം പ്രവാചകന്മാരും രാജാക്കന്മാരും നിങ്ങൾ കാണുന്നവ കാണാൻ ആഗ്രഹിച്ചു. എങ്കിലും കണ്ടില്ല."
    },
    {
    "Que":"75. 24ആം വാക്യപ്രകാരം നിങ്ങൾ കേൾക്കുന്നത് കേൾക്കാൻ ആഗ്രഹിച്ചത് ആര്?"
    ,"Ans" :"അനേകം പ്രവാചകന്മാരും രാജാക്കന്മാരും."
    },
    {
    "Que":"76. നിങ്ങൾ കാണുന്നവ കാണാൻ ആഗ്രഹിച്ചു, എങ്കിലും കണ്ടില്ല എന്ന് ആരെക്കുറിച്ചാണ് പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans" :"(10:24) അനേകം പ്രവാചകന്മാരെയും രാജാക്കന്മാരെയും കുറിച്ച്."
    },
    {
    "Que":"77. നല്ല സമരിയാക്കാരന്റെ ഉപമ എത്രാമത്തെ ശീർഷകമാണ്?"
    ,"Ans" :"(25-37)അഞ്ചാമത്തെ ശീർഷകം."
    },
    {
    "Que":"78. നല്ല സമരിയാക്കാരന്റെ ഉപമയിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" :"പതിമൂന്ന്."
    },
    {
    "Que":"79. ഗുരോ,നിത്യജീവൻ അവകാശമാക്കാൻ ഞാനെന്തു തു ചെയ്യണം എന്ന് ചോദിച്ചതാര്?"
    ,"Ans" :"(10:25) ഒരു നിയമജ്ഞൻ."
    },
    {
    "Que":"80. അവൻ എന്തിനുവേണ്ടിയാണ് ഇങ്ങനെ ചോദിച്ചത്?"
    ,"Ans" :"അവനെ പരീക്ഷിക്കാൻ."
    },
    {
    "Que":"81. നിയമത്തിൽ എന്തെഴുതിയിരിക്കുന്നു? നീ എന്തു വായിക്കുന്നു എന്ന് ചോദിച്ചത് ആര് ആരോട്?"
    ,"Ans" :"യേശു തന്നെ പരീക്ഷിക്കാൻ ചോദ്യം ചോദിച്ച നിയമജ്ഞനോട്."
    },
    {
    "Que":"82. അവൻ എന്ത് ഉത്തരം പറഞ്ഞു?"
    ,"Ans" :"നീ നിന്റെ ദൈവമായ കർത്താവിനെ പൂർണ ഹൃദയത്തോടും പൂർണ ആത്മാവോടും പൂർണ്ണ ശക്തിയോടും പൂർണമനസ്സോടുംകൂടെ സ്നേഹിക്കണം. നിന്റെ അയൽക്കാരനെ നിന്നെപ്പോലെയും. (10:27)"
    },
    {
    "Que":"83. അവൻ എന്താണ് പ്രതിവചിച്ചത്?"
    ,"Ans" :"നീ ശരിയായി തന്നെ ഉത്തരം പറഞ്ഞു. ഇതനുസരിച്ച് പ്രവർത്തിക്കുക, നീ ജീ‌വിക്കും."
    },
    {
    "Que":"84. ശരിയായി തന്നെ ഉത്തരം പറഞ്ഞു എന്ന് യേശു ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" :"തന്നെ പരീക്ഷിക്കാൻ' വന്ന നിയമജ്ഞനോട്."
    },
    {
    "Que":"85. ഇതനുസരിച്ച് പ്രവർത്തിച്ചാൽ നീ ജീവിക്കും എന്ന് യേശു ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" :"(10:28) തന്നെ പരീക്ഷിക്കാൻ വന്ന നിയമജ്ഞനോട്."
    },
    {
    "Que":"86. അവൻ എന്താണ് യേശുവിനോട് ചോദിച്ചത്?"
    ,"Ans" :"ആരാണ് എന്റെ അയൽക്കാരൻ."
    },
    {
    "Que":"87. എന്തുകൊണ്ടാണ് അവൻ ആരാണ് എന്റെ അയൽക്കാരൻ എന്ന് യേശുവിനോട് ചോദിച്ചത്?"
    ,"Ans" :"തന്നെത്തന്നെ സാധൂകരിക്കാൻ ആഗ്രഹിച്ചതുകൊണ്ട്."
    },
    {
    "Que":"88. ആരാണ് എന്റെ അയൽക്കാരൻ എന്ന നിയമജ്ഞന്റെ ചോദ്യത്തിന് യേശു മറുപടിയായി ഏത് ഉപമയാണ് പറഞ്ഞത്?"
    ,"Ans" :"നല്ല സമരിയാക്കാരന്റെ ഉപമ."
    },
    {
    "Que":"89. നല്ല സമരിയാക്കാരന്റെ ഉപമയിൽ കവർച്ചക്കാരുടെ കയ്യിൽപ്പെട്ടത് ആര്?"
    ,"Ans" :"ജെറുസലേമിൽ നിന്നും ജെറിക്കോയിലേക്ക് പോവുകയായിരുന്ന ഒരുവൻ."
    },
    {
    "Que":"90:- കവർച്ചക്കാർ അവന്റെ വസ്ത്രങ്ങൾ ഉരിഞ്ഞെടുത്ത അവനെ എന്ത് ചെയ്തു?"
    ,"Ans" :"അവനെ പ്രഹരിച്ച് അർദ്ധ പ്രാണനാക്കിയിട്ട് പോയി കളഞ്ഞു. (30)"
    },
    {
    "Que":"91. ആരാണ് ആദ്യം ആ വഴിയെ വന്നത്?"
    ,"Ans" :"ഒരു പുരോഹിതൻ."
    },
    {
    "Que":"92. പുരോഹിതൻ എന്ത് ചെയ്തു?"
    ,"Ans" :"അവനെ കണ്ട് മറുവശത്തു കൂടെ കടന്നുപോയി."
    },
    {
    "Que":"93. അവനെ കണ്ടെങ്കിലും കടന്നുപോയി എന്ന് ആരെക്കുറിച്ചാണ് പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans" :"ഒരു ലേവായനെക്കുറിച്ച്."
    },
    {
    "Que":"94. അവനെ കണ്ട് ആർക്കാണ് മനസ്സലിഞ്ഞത്?"
    ,"Ans" :"സമരിയാക്കാരന്"
    },
    {
    "Que":"95. യാത്രാ മധ്യേ അവന്റെ അടുത്ത് വന്നത് ആര്?"
    ,"Ans" :"ഒരു സമരിയക്കാരൻ"
    },
    {
    "Que":"96. അവനെ കണ്ട് മനസ്സലിഞ്ഞ സമരിയക്കാരൻ എന്ത് ചെയ്തു?"
    ,"Ans" :"അവന്റെ അടുത്ത് ചെന്ന് എണ്ണയും വീഞ്ഞും ഒഴിച്ച് അവന്റെ മുറിവുകൾ വച്ച് കെട്ടി തന്റെ കഴുതയുടെ പുറത്ത് കയറ്റി ഒരു സത്രത്തിൽ കൊണ്ട് ചെന്ന് പരിചരിച്ചു. (10:33-34)"
    },
    {
    "Que":"97. അവൻ സത്രം സൂക്ഷിപ്പുകാരന്റെ കയ്യിൽ എത്ര ദനാറയാണ് കൊടുത്തത്?"
    ,"Ans" :"രണ്ടു ദനാറാ."
    },
    {
    "Que":"98. ഇവന്റെ കാര്യം നോക്കിക്കൊള്ളണം എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"Ans" :"നല്ല സമരിയാക്കാരൻ സത്രം സൂക്ഷിപ്പുകാരനോട്."
    },
    {
    "Que":"99. കൂടുതലായി എന്തെങ്കിലും ചിലവാകുന്നുവെങ്കിൽ എപ്പോൾ തന്നുകൊള്ളാം എന്നാണ് സമരിയക്കാരൻ സത്രം സൂക്ഷിപ്പുകാരനോട് പറയുന്നത്?"
    ,"Ans" :"താൻ തിരിച്ചുവരുമ്പോൾ"
    },
    {
    "Que":"103. വിശുദ്ധ ലൂക്കായുടെ സുവിശേഷം പത്താം അധ്യായത്തിന്റെ അവസാന ശീർഷകമേത്?"
    ,"Ans" :"(38-42) മർത്തായും മറിയവും."
    },
    {
    "Que":"104. അവർ പോകുന്ന വഴി അവൻ എവിടെയാണ് പ്രവേശിച്ചത്?"
    ,"Ans" :"ഒരു ഗ്രാമത്തിൽ."
    },
    {
    "Que":"105. അവനെ സ്വഭവനത്തിൽ സ്വീകരിച്ചത് ആര്?"
    ,"Ans" :"മർത്താ എന്ന് പേരുള്ള ഒരുവൾ."
    },
    {
    "Que":"106. അവളുടെ സഹോദരിയുടെ പേര് എന്ത്?"
    ,"Ans" :"മറിയം"
    },
    {
    "Que":"107. മറിയം എന്ത് ചെയ്തു?"
    ,"Ans" :"അവൾ കർത്താവിന്റെ വചനങ്ങൾ കേട്ടുകൊണ്ട് അവന്റെ പാദത്തിങ്കൽ ഇരുന്നു."
    },
    {
    "Que":"108. അവൾ കർത്താവിന്റെ വചനങ്ങൾ കേട്ടു കൊണ്ട് എവിടെയാണ് ഇരുന്നത്?"
    ,"Ans" :"അവന്റെ പാദത്തിങ്കൽ."
    },
    {
    "Que":"109. പലവിധ ശുശ്രൂഷകളിൽ മുഴുകി വ്യഗ്രചിത്ത ആയിരുന്നത് ആരാണ്?"
    ,"Ans" :"(10-40) മർത്ത"
    },
    {
    "Que":"110. എന്നെ സഹായിക്കാൻ അവളോട് പറയുക. ഇത് മർത്ത ആരെക്കുറിച്ചാണ് പറഞ്ഞത്?"
    ,"Ans" :"മറിയത്തെക്കുറിച്ച്."
    },
    {
    "Que":"111. കർത്താവ് മർത്തായോട് എന്താണ് ആദ്യം പറഞ്ഞത്?"
    ,"Ans" :"മർത്ത മർത്ത നീ പലതിനെക്കുറിച്ചും ഉൽക്കണ്ഠാകുലയും അസ്വസ്ഥയും ആയിരിക്കുന്നു."
    },
    {
    "Que":"112. കർത്താവ് മർത്തായോട് പിന്നീട് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"ഒന്നു മാത്രമേ ആവശ്യമുള്ളൂ. മറിയം നല്ല ഭാഗം ചെയ്തിരിക്കുന്നു. അത് അവളിൽ നിന്ന് എടുക്കപ്പെടുകയില്ല."
    },
    {
    "Que":"113. ആരാണ് നല്ല ഭാഗം ചെയ്തത്?"
    ,"Ans" :"മറിയം"
    },
    {
    "Que":"114. അത് അവളിൽ നിന്ന് എടുക്കപെടുകയില്ല ഏത്?"
    ,"Ans" :"മറിയം ചെയ്ത നല്ല ഭാഗം."
    },
    {
    "Que":"115. ലൂക്കാ സുവിശേഷം 10: 42 ന്റെ ആരംഭം ചില കയ്യെഴുത്ത് പ്രതികളിൽ എങ്ങനെയാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"Ans" :"ചുരുക്കം കാര്യങ്ങളെ അഥവാ ഒന്നു മാത്രമേ എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്."
    },
    {
    "Que":"116. ലൂക്കാ സുവിശേഷം 10:-3 ഉദ്ധരിക്കുക?"
     ,"Ans" :"പോകുവിൻ, ഇതാ ചെന്നായ്ക്കളുടെ ഇടയിലേക്ക് കുഞ്ഞാടുകളെ എന്നപോലെ ഞാൻ നിങ്ങളെ അയക്കുന്നു."
     }],
    "luke11":[
    {
    "Que":"1. വിശുദ്ധ ലൂക്കാ സുവിശേഷം പതിനൊന്നാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" :"54 വാക്യങ്ങൾ"
    },
    {
    "Que":"2. പതിനൊന്നാംഅധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans" :"എട്ടു ശീർഷകങ്ങൾ."
    },
    {
    "Que":"3. ഒന്നാമത്തെ ശീർഷകം ഏത്?"
    ,"Ans" :"യേശു പഠിപ്പിച്ച പ്രാർത്ഥന."
    },
    {
    "Que":"4. \"യേശു പഠിപ്പിച്ച പ്രാർത്ഥന\" എന്ന ശീർഷകത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" :"(1-4) നാലു വാക്യങ്ങൾ. ഒന്നു മുതൽ നാലു വരെയുള്ള നാലു വാക്യങ്ങൾ."
    },
    {
    "Que":"5. അവൻ എവിടെയാണ് പ്രാർത്ഥിച്ചു കൊണ്ടിരുന്നത്?"
    ,"Ans" :"ഒരിടത്ത്."
    },
    {
    "Que":"6. പ്രാർത്ഥിച്ചു കഴിഞ്ഞപ്പോൾ ആരാണ് അവന്റെ അടുത്ത് വന്നത്?"
    ,"Ans" :"ശിഷ്യന്മാരിൽ ഒരുവൻ"
    },
    {
    "Que":"7. ശിഷ്യന്മാരിൽ ഒരുവൻ വന്ന് എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"കർത്താവേ യോഹന്നാൻ തന്റെ ശിഷ്യരെ പഠിപ്പിച്ചതുപോലെ ഞങ്ങളെയും പ്രാർത്ഥിക്കാൻ പഠിപ്പിക്കുക."
    },
    {
    "Que":"8. ആര് പഠിപ്പിച്ചതുപോലെയാണ് ഞങ്ങളെയും പ്രാർത്ഥിക്കാൻ പഠിപ്പിക്കുക എന്ന് യേശുവിനോട് ശിഷ്യരിൽ ഒരുവൻ ആവശ്യപ്പെട്ടത്?"
    ,"Ans" :"യോഹന്നാൻ."
    },
    {
    "Que":"9. യോഹന്നാൻ തന്റെ ശിഷ്യരെ എന്താണ് പഠിപ്പിച്ചത്?"
    ,"Ans" :"പ്രാർത്ഥിക്കാൻ."
    },
    {
    "Que":"10. അവൻ എന്താണ് അരുളി ചെയ്തത്?"
    ,"Ans" :"നിങ്ങൾ ഇങ്ങനെ പ്രാർത്ഥിക്കുവിൻ."
    },
    {
    "Que":"11. ആരുടെ നാമം പൂജിതമാകണം എന്നാണ് പ്രാർത്ഥിക്കേണ്ടത്?"
    ,"Ans" :"പിതാവിന്റെ."
    },
    {
    "Que":"12. ആരുടെ രാജ്യം വരണമെന്നാണ് പ്രാർത്ഥിക്കേണ്ടത്?"
    ,"Ans" :"അങ്ങയുടെ ( പിതാവിന്റെ)"
    },
    {
    "Que":"13. അന്നന്നു വേണ്ട ആഹാരം എപ്പോൾ നൽകണമെന്നാണ് പ്രാർത്ഥിക്കേണ്ടത്?"
    ,"Ans" :"(11:3) ഓരോ ദിവസവും."
    },
    {
    "Que":"14. ഞങ്ങളുടെ കടക്കാരോട് ഞങ്ങൾ ക്ഷമിച്ചിരിക്കുന്നത് കൊണ്ട് ഞങ്ങളുടെ എന്ത് ക്ഷമിക്കണം എന്നാണ് പ്രാർത്ഥിക്കേണ്ടത്?"
    ,"Ans" :"(11:4) ഞങ്ങളുടെ പാപങ്ങൾ."
    },
    {
    "Que":"15. അവസാനമായി എന്താണ് പ്രാർത്ഥിക്കേണ്ടത്?"
    ,"Ans" :"(11:4) ഞങ്ങളെ പ്രലോഭനത്തിൽ ഉൾപ്പെടുത്തരുതേ."
    },
    {
    "Que":"16. ലൂക്കാ 11ന്റെ രണ്ടാമത്തെ ശീർഷകം എന്താണ്?"
    ,"Ans" :"പ്രാർത്ഥനയുടെ ശക്തി(5-13)"
    },
    {
    "Que":"17. പ്രാർത്ഥനയുടെ ശക്തി എന്ന രണ്ടാമത്തെ ശീർഷകത്തിൽ ഏതൊക്കെ വാക്യങ്ങൾ ആണുള്ളത്?"
    ,"Ans" :"അഞ്ചു മുതൽ 13 വരെയുള്ള 9 വാക്യങ്ങൾ."
    },
    {
    "Que":"18. പ്രാർത്ഥനയുടെ ശക്തി മനസ്സിലാക്കി തരുവാൻ ആയി പറഞ്ഞ ഉപമയേത്?"
    ,"Ans" :"ഒരുവൻ മൂന്ന് അപ്പം വായ്പ ചോദിക്കാനായി സ്നേഹിതന്റെ അടുത്ത് ചെന്ന ഉപമ. *"
    },
    {
    "Que":"19. എന്തുകൊണ്ടാണ് ഒരുവൻ സ്നേഹിതന്റെ അടുക്കൽ അർദ്ധരാത്രി ചെന്ന് മൂന്ന് അപ്പം വായ്മ ചോദിക്കുന്നത്?"
    ,"Ans" :"(11:6) ഒരു സ്നേഹിതൻ യാത്രാമധ്യേ തന്റെ അടുക്കൽ വന്നതുകൊണ്ട്."
    },
    {
    "Que":"20. എന്നെ ഉപദ്രവിക്കരുത് കതകടച്ചു കളഞ്ഞു എന്ന്?"
    ,"Ans" :"ആരാണ് പറയുന്നത് (11:7) സ്നേഹിതൻ."
    },
    {
    "Que":"21. ആരാണ് അവന്റെ കൂടെ കിടക്കയിലാണ് എന്ന് അവൻ പറഞ്ഞത്?"
    ,"Ans" :"അവന്റെ കുഞ്ഞുങ്ങൾ."
    },
    {
    "Que":"22. എഴുന്നേറ്റ് നിനക്ക് ഒന്നും തരാൻ സാധിക്കുകയില്ല എന്ന് പറഞ്ഞാലും നിർബന്ധം നിമിത്തം അവൻ എന്ത് ചെയ്യും?"
    ,"Ans" :"എഴുന്നേറ്റ് അവന് വേണ്ടതു കൊടുക്കും"
    },
    {
    "Que":"23. അവൻ എന്ത് നിമിത്തമാണ് എഴുന്നേറ്റ് വേണ്ടത് നൽകുന്നത്?"
    ,"Ans" :"നിർബന്ധം നിമിത്തം (11:8)"
    },
    {
    "Que":"24. പൂരിപ്പിക്കുക------------ നിങ്ങൾക്ക് ലഭിക്കും. അന്വേഷിക്കുവിൻ നിങ്ങൾ-----?"
     ,"Ans" :"(ചോദിക്കുവിൻ, കണ്ടെത്തും.) ചോദിക്കുവിൻ നിങ്ങൾക്ക് ലഭിക്കും അന്വേഷിക്കുവിൻ നിങ്ങൾ കണ്ടെത്തും"
    },
    {
    "Que":"26. ലൂക്കാ (11:9-11) ഉദ്ധരിക്കുക. ഞാൻ നിങ്ങളോട് പറയുന്നു. ചോദിക്കുവിൻ; നിങ്ങൾക്ക് ലഭിക്കും. അന്വേഷിക്കുവിൻ; നിങ്ങൾ കണ്ടെത്തും മുട്ടുവിൻ; നിങ്ങൾക്ക് തുറന്നു കിട്ടും. ആർക്കാണ് തുറന്നു കിട്ടുന്നത്?"
    ,"Ans" :"മുട്ടുന്നവന്"
    },
    {
    "Que":"27. (ലൂക്ക 11:11-13) ഉദ്ധരിക്കുക.?"
     ,"Ans" :"നിങ്ങളിൽ ഏതൊരു പിതാവാണ് മകൻ മീൻ ചോദിച്ചാൽ പകരം പാമ്പിനെ കൊടുക്കുക? മുട്ട ചോദിച്ചാൽ പകരം തേളിനെ കൊടുക്കുക? മക്കൾക്ക് നല്ല ദാനങ്ങൾ നൽകാൻ ദുഷ്ടരായ് നിങ്ങൾക്ക് അറിയാമെങ്കിൽ; സ്വർഗ്ഗസ്ഥനായ പിതാവ് തന്നോട് ചോദിക്കുന്നവർക്ക് എത്രയധികമായി പരിശുദ്ധാത്മാവിനെ നൽകുകയില്ല!"
    },
    {
    "Que":"28. സ്വർഗ്ഗസ്ഥനായ പിതാവ് തന്നോട് ചോദിക്കുന്നവർക്ക് എന്താണ് നൽകുന്നത്?"
    ,"Ans" :"(11:13) പരിശുദ്ധാത്മാവിനെ."
    },
    {
    "Que":"29. മകൻ മീൻ ചോദിച്ചാൽ പകരം എന്തിനെ കൊടുക്കുമോ എന്നാണ് യേശു ചോദിച്ചത്?"
    ,"Ans" :"പാമ്പിനെ."
    },
    {
    "Que":"30. മുട്ട ചോദിച്ചാൽ അതിനുപകരം എന്തു കൊടുക്കുമോ എന്നാണ് ചോദിച്ചത്?"
    ,"Ans" :"തേളിനെ"
    },
    {
    "Que":"31. ലൂക്കാ 11 അധ്യായത്തിന്റെ മൂന്നാമത്തെ ശീർഷകം ഏത്?"
    ,"Ans" :"(14:23) യേശുവും ബേൽസൈബൂലും"
    },
    {
    "Que":"32. യേശുവും ബേൽ സെബൂലുംഎന്ന ശീർഷകത്തിന്റെ കീഴിൽ ഏതൊക്കെ വാക്യങ്ങളാണ് വരുന്നത്?"
    ,"Ans" :"14 മുതൽ 23 വരെയുള്ള 10 വാക്യങ്ങൾ."
    },
    {
    "Que":"33. (11:-14) പ്രകാരം എങ്ങനെയുള്ള പിശാചിനെയാണ് യേശു ബഹിഷ്കരിച്ചത്?"
    ,"Ans" :"ഊമനായ പിശാചിനെ."
    },
    {
    "Que":"34. പിശാച് പുറത്തു പോയപ്പോൾ എന്ത് സംഭവിച്ചു?"
    ,"Ans" :"(11:14) ഊമൻ സംസാരിച്ചു."
    },
    {
    "Que":"35. ഊമൻ എപ്പോഴാണ് സംസാരിച്ചത്?"
    ,"Ans" :"പിശാച് പുറത്തു പോയപ്പോൾ."
    },
    {
    "Que":"36. ആരാണ് അത്ഭുതപ്പെട്ടത്?"
    ,"Ans" :"ജനങ്ങൾ"
    },
    {
    "Que":"37. ജനങ്ങൾ എന്തുകൊണ്ടാണ് അത്ഭുതപ്പെട്ടത്?"
    ,"Ans" :"(11:14) ഊമൻ സംസാരിക്കുന്നത് കണ്ടപ്പോൾ."
    },
    {
    "Que":"38. ഊമൻ സംസാരിക്കുന്നത് കണ്ടപ്പോൾ ആരാണ് അത്ഭുതപ്പെട്ടത്?"
    ,"Ans" :"ജനങ്ങൾ."
    },
    {
    "Que":"39. ആരെക്കൊണ്ടാണ് അവൻ പിശാചുക്കളെ ബഹിഷ്കരിക്കുന്നത് എന്നാണ് അവരിൽ ചിലർ പറഞ്ഞത്?"
    ,"Ans" :"പിശാചുക്കളുടെ തലവനായ ബേൽസെബുലിനെക്കൊണ്ട്."
    },
    {
    "Que":"40. വേറെ ചിലർ എന്താണ് അവനോട് ആവശ്യപ്പെട്ടത്?"
    ,"Ans" :"സ്വർഗ്ഗത്തിൽനിന്ന് ഒരു അടയാളം."
    },
    {
    "Que":"42. വേറെ ചിലർ എന്തിനാണ് സ്വർഗ്ഗത്തിൽ നിന്ന് ഒരു അടയാളം അവനോട് ആവശ്യപ്പെട്ടത്?"
    ,"Ans" :"അവനെ പരീക്ഷിക്കാൻ"
    },
    {
    "Que":"43. അവൻ എന്താണ് അറിഞ്ഞത്?"
    ,"Ans" :"അവരുടെ ഹൃദയ വിചാരങ്ങൾ."
    },
    {
    "Que":"44. അവരുടെ ഹൃദയവിചാരങ്ങൾ അറിഞ്ഞുകൊണ്ട് യേശു എന്താണ് പറഞ്ഞത്?"
    ,"Ans" :"അന്തച്ഛിദ്രമുള്ള രാജ്യം നശിച്ചുപോകും അന്തച്ഛിദ്രമുള്ള ഭവനവും വീണുപോകും"
    },
    {
    "Que":"45. ലൂക്കാ 11:-17 പ്രകാരം നശിച്ചു പോകുന്നത് എന്താണ്?"
    ,"Ans" :"അന്തച്ഛിദ്രമുള്ള രാജ്യം."
    },
    {
    "Que":"46. ലൂക്കാ 11:18 കർത്താവ് ചോദിക്കുന്ന ചോദ്യം എന്താണ്?"
    ,"Ans" :"സാത്താൻ തനിക്ക് തന്നെ എതിരായി ഭിന്നിച്ചാൽ അവന്റെ രാജ്യം എങ്ങനെ നിലനിൽക്കും."
    },
    {
    "Que":"47. ആരുടെ രാജ്യം എങ്ങനെ നിലനിൽക്കും എന്നാണ് കർത്താവ് ചോദിച്ചത്?"
    ,"Ans" :"സാത്താന്റെ രാജ്യം."
    },
    {
    "Que":"48. (11-19) കർത്താവ് ചോദിക്കുന്ന ചോദ്യം എന്താണ്?"
    ,"Ans" :"ബേൽസെബൂലിനെ കൊണ്ടാണ് ഞാൻ പിശാചുക്കളെ ബഹിഷ്കരിക്കുന്നതെങ്കിൽ നിങ്ങളുടെ പുത്രന്മാർ ആരെക്കൊണ്ടാണ് അവയെ ബഹിഷ്കരിക്കുന്നത്."
    },
    {
    "Que":"49. അവർ നിങ്ങളുടെ വിധികർത്താക്കൾ ആയിരിക്കും ആര്?"
    ,"Ans" :"നിങ്ങളുടെ മക്കൾ."
    },
    {
    "Que":"50. എന്തുകൊണ്ടാണ് നിങ്ങളുടെ മക്കൾ നിങ്ങളുടെ വിധികർത്താക്കൾ ആയിരിക്കുന്നത്?"
    ,"Ans" :"അവരും പിശാചുക്കളെ ബഹിഷ്കരിക്കുന്നത് കൊണ്ട്."
    },
    {
    "Que":"51. ദൈവകരം കൊണ്ടാണ് ഞാൻ പിശാചുക്കളെ പുറത്താക്കുന്നതെങ്കിൽ എന്താണ് നിങ്ങളുടെ ഇടയിൽ വന്നു കഴിഞ്ഞിരിക്കുന്നത്?"
    ,"Ans" :"ദൈവരാജ്യം"
    },
    {
    "Que":"52. ശക്തൻ ആയുധധാരിയായി തന്റെ കൊട്ടാരത്തിന് കാവൽ നിൽക്കുമ്പോൾ എന്താണ് സുരക്ഷിതമായിരിക്കുന്നത്?"
    ,"Ans" :"(11:21) അവന്റെ വസ്തുക്കൾ."
    },
    {
    "Que":"53. ആരുടെ വസ്തുക്കളാണ് സുരക്ഷിതമായിരിക്കുന്നത്?"
    ,"Ans" :"ശക്തൻ ആയുധധാരിയായി കാവൽ നിൽക്കുന്നവന്റെ."
    },
    {
    "Que":"54. കൂടുതൽ ശക്തനായ ഒരുവൻ അവനെ ആക്രമിച്ചു കീഴ്പ്പെടുത്തിയാൽ എന്ത് സംഭവിക്കും?"
    ,"Ans" :"അവൻ ആശ്രയിച്ചിരുന്ന ആയുധങ്ങൾ മറ്റവൻ അപഹരിക്കുകയും കൊള്ള മുതൽ ഭാഗിച്ചെടുക്കുകയുംചെയ്യും."
    },
    {
    "Que":"55. കൂടുതൽ ശക്തനായവൻ എന്താണ് അപഹരിക്കുന്നത്?"
    ,"Ans" :"കീഴ്പ്പെടുത്തപ്പെട്ടവൻ ആശ്രയിച്ചിരുന്ന ആയുധങ്ങൾ."
    },
    {
    "Que":"56. എന്താണ് അവൻ ഭാഗിച്ചെടുക്കുന്നത്?"
    ,"Ans" :"കൊള്ള മുതൽ."
    },
    {
    "Que":"57. എനിക്ക് എതിരാണ്; ആര്?"
    ,"Ans" :"എന്നോട് കൂടെ അല്ലാത്തവൻ."
    },
    {
    "Que":"58. ലൂക്കാ 11:23 പ്രകാരം എന്നോടുകൂടി അല്ലാത്ത എനിക്ക് ആരോട് കൂടി അല്ലാത്തവൻ ആർക്ക് എതിര് ആണെന്നാണ് പറയുന്നത്?"
    ,"Ans" :"(11: 23) യേശുവിനോട് കൂടെ അല്ലാത്തവൻ യേശുവിന് എതിരാണ്"
    },
    {
    "Que":"59. എന്നോട് കൂടെ ശേഖരിക്കാത്തവന് എന്ത് സംഭവിക്കുന്നു?"
    ,"Ans" :"ചിതറിച്ചു കളയുന്നു."
    },
    {
    "Que":"60. ആരെയാണ് ചിതറിച്ചു കളയുന്നത്?"
    ,"Ans" :"എന്നോട് കൂടെ ശേഖരിക്കാത്തവനെ അതായത് യേശുവിനോട് കൂടെ ശേഖരിക്കാത്തവനെ"
    },
    {
    "Que":"61. ലൂക്കാ സുവിശേഷം പതിനൊന്നാം അധ്യായം 24 മുതൽ 26 വരെയുള്ള വാക്യങ്ങളുടെ ശീർഷകം എന്താണ്?"
    ,"Ans" :"അശുദ്ധാത്മാവിന്റെ തിരിച്ചുവരവ്. (1:24-26)"
    },
    {
    "Que":"62. അശുദ്ധാത്മാവിന്റെ തിരിച്ചുവരവ് പതിനൊന്നാം അധ്യായത്തിന്റെ എത്രാമത്തെ ശീർഷകമാണ്?"
    ,"Ans" :"നാലാമത്തെ ശീർഷകം."
    },
    {
    "Que":"63. ഈ സംഭവം വിവരിക്കുന്ന മറ്റൊരു സുവിശേഷ ഭാഗം ഏത്?"
    ,"Ans" :"മത്തായി (12:43 - 45)"
    },
    {
    "Que":"64. അശുദ്ധാത്മാവ് ഒരുവനെ വിട്ടുപോയാൽ ആശ്വാസം തേടി അലഞ്ഞു നടക്കുന്നത് എവിടെയാണ്?"
    ,"Ans" :"വരണ്ട സ്ഥലങ്ങളിലൂടെ."
    },
    {
    "Que":"65. അശുദ്ധാത്മാവ് ഒരുവനെ വിട്ടുപോയാൽ വരണ്ട സ്ഥലങ്ങളിലൂടെ എന്ത് തേടിയാണ് അലഞ്ഞു നടക്കുന്നത്?"
    ,"Ans" :"(11:24) ആശ്വാസം തേടി."
    },
    {
    "Que":"66. ആശ്വാസം കണ്ടെത്താതെ വരുമ്പോൾ അവൻ എന്താണ് പറയൂന്നത്?"
    ,"Ans" :"(11:24) ഇറങ്ങിപ്പോന്ന ഭവനത്തിലേക്ക് തന്നെ ഞാൻ തിരിച്ചു ചെല്ലും."
    },
    {
    "Que":"67. തിരിച്ചുവരുമ്പോൾ അവൻ എന്താണ് കാണുന്നത്?"
    ,"Ans" :"(11:-25) തിരിച്ചുവരുമ്പോൾ ആ വീട് അടിച്ചുവാരി സജ്ജീകരിക്കപ്പെട്ടതായി കാണുന്നു."
    },
    {
    "Que":"68. തിരിച്ചുവരുമ്പോൾ ആ വീട് അടിച്ചുവാരി സജ്ജീകരിക്കപ്പെട്ടതായി കാണുമ്പോൾ അശുദ്ധാത്മാവ് എന്ത് ചെയ്യുന്നു?"
    ,"Ans" :"അപ്പോൾ അവൻ പോയി തന്നെക്കാൾ ദുഷ്ടരായ മറ്റ് ഏഴ് അശുദ്ധാത്മാക്കളെ കൂടി കൊണ്ടു വന്ന് അവിടെ പ്രവേശിച്ച് വാസമുറപ്പിക്കുന്നു."
    },
    {
    "Que":"69. തിരിച്ചുവരുമ്പോൾ അടിച്ചുവാരി സജ്ജീകരിക്കപ്പെട്ടു കാണപ്പെടുന്ന വീട്ടിലേക്ക് അവൻ ആരെയാണ് കൊണ്ടുവരുന്നത്?"
    ,"Ans" :"(11:26) തന്നെക്കാൾ ദുഷ്ടരായ മറ്റ് ഏഴ് അശുദ്ധാത്മാക്കളെ."
    },
    {
    "Que":"70. ആ മനുഷ്യന്റെ സ്ഥിതി എങ്ങനെയായിത്തീരുന്നു?"
    ,"Ans" :"ആദ്യത്തേതിനേക്കാൾ മോശമായി തീരുന്നു. *"
    },
    {
    "Que":"71. ആരുടെ സ്ഥിതിയാണ് ആദ്യത്തേതിനേക്കാൾ മോശമായി തീരുന്നത്?"
    ,"Ans" :"അശുദ്ധാത്മാവ് വിട്ടുപോയവന്റെ."
    },
    {
    "Que":"72. അവന്റെ സ്ഥിതി എപ്പോഴാണ് ആദ്യത്തേതിനേക്കാൾ മോശമായിത്തീരുന്നത്?"
    ,"Ans" :"വിട്ടുപോയ അശുദ്ധാത്മാവ് തിരിച്ച് അവനെക്കാൾ ദുഷ്ടരായ മറ്റ് ഏഴ് അശുദ്ധാത്മാക്കളെ കൂടി കൊണ്ടുവന്ന അവിടെ പ്രവേശിച്ച വാസമുറപ്പിക്കുമ്പോൾ"
    },
    {
    "Que":"73. ലൂക്കായുടെ സുവിശേഷം പതിനൊന്നാം അധ്യായ ത്തിന്റെ ആറാമത്തെ ശീർഷകത്തിന്റെ പേര് എന്ത്?"
    ,"Ans" :"മഹത്തായ ഭാഗ്യം. (11: 27-28)"
    },
    {
    "Que":"74. മഹത്തായ ഭാഗ്യം എന്ന ശീർഷകത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans" :"രണ്ടു വാക്യങ്ങൾ."
    },
    {
    "Que":"75. നിന്നെ വഹിച്ച ഉദരവും നിന്നെ പാലൂട്ടിയ മുലകളും ഭാഗ്യമുള്ളവ എന്ന് യേശുവിനോട് പറഞ്ഞതാര്?"
    ,"Ans" :"ജനക്കൂട്ടത്തിൽ നിന്ന് ഒരു സ്ത്രീ"
    },
    {
    "Que":"76. ജനക്കൂട്ടത്തിൽ നിന്ന് ഒരു സ്ത്രീ എന്താണ് വിളിച്ചു പറഞ്ഞത്?"
    ,"Ans" :"നിന്നെ വഹിച്ച ഉദരവും നിന്നെ പാലൂട്ടിയ മുലകളും ഭാഗ്യമുള്ളവ എന്നാണ് വിളിച്ചു പറഞ്ഞത്."
    },
    {
    "Que":"77. യേശു എന്ത് അരുളി ചെയ്തപ്പോഴാണ് ജനക്കൂട്ടത്തിൽ നിന്നും ഒരു സ്ത്രീ ഉച്ചത്തിൽ ഇപ്രകാരം വിളിച്ചു പറഞ്ഞത്?"
    ,"Ans" :"അശുദ്ധാത്മാവിന്റെ തിരിച്ചുവരവിനെ കുറിച്ച് പറഞ്ഞപ്പോൾ."
    },
    {
    "Que":"78. ജനക്കൂട്ടത്തിൽ നിന്നും ഉച്ചത്തിൽ വിളിച്ചു പറഞ്ഞ സ്ത്രീയോട് യേശു എന്തു മറുപടിയാണ് പറഞ്ഞത്?"
    ,"Ans" :"ദൈവവചനം കേട്ട് അത് പാലിക്കുന്നവർ കൂടുതൽ ഭാഗ്യവാന്മാർ. (11:28)"
    },
    {
    "Que":"79. മഹത്തായ ഭാഗ്യം എന്ന ശീർഷകത്തിന് ശേഷം വരുന്ന ശീർഷകം ഏതാണ്?"
    ,"Ans" :"യോനായുടെ അടയാളം (29:32)"
    },
    {
    "Que":"80. യോനായുടെ അടയാളം പതിനൊന്നാം അധ്യായത്തിലെ എത്രാമത്തെ ശീർഷകമാണ്?"
    ,"Ans" :"ആറാമത്തെ ശീർഷകം."
    },
    {
    "Que":"81. യോനായുടെ അടയാളം എന്നാൽ ഹെഡിങ് എത്ര വാക്യങ്ങൾ ഉണ്ട് അവ ഏതെല്ലാം?"
    ,"Ans" :"29 മുതൽ 32 വരെയുള്ള നാലു വാക്യങ്ങൾ. "
    },
    {
    "Que":"82. ജനക്കൂട്ടം വർദ്ധിച്ചു വന്നപ്പോൾ അവൻ എന്താണ് പറഞ്ഞു തുടങ്ങിയത്?"
    ,"Ans" :"(11:29) ഈ തലമുറ ദുഷിച്ച തലമുറയാണ് ഇത് അടയാളം അന്വേഷിക്കുന്നു."
    },
    {
    "Que":"83. എന്നാൽ ഏത് അടയാളമല്ലാതെ മറ്റൊരടയാളവും നൽകപ്പെടുകയില്ല എന്നാണ് പറഞ്ഞത്?"
    ,"Ans" :"യോനായുടെ അടയാളം."
    },
    {
    "Que":"84. ഈ ദുഷിച്ച തലമുറ എന്താണ് അന്വേഷിക്കുന്നത്?"
    ,"Ans" :"അടയാളം."
    },
    {
    "Que":"85. യോനാ ആർക്കാണ് അടയാളം ആയിരുന്നത്?"
    ,"Ans" :"(11:30) നിനവേക്കാർക്ക്."
    },
    {
    "Que":"86. യോനാ നിനവേർക്കാർക്ക് അടയാളമായിരുന്നതുപോലെ മനുഷ്യപുത്രൻ ആർക്ക് അടയാളമായിരിക്കും?"
    ,"Ans" :"ഈ തലമുറയ്ക്ക്."
    },
    {
    "Que":"87. യോനാ ആർക്ക് അടയാളം ആയിരുന്നതുപോലെയാണ് മനുഷ്യപുത്രൻ ഈ തലമുറയ്ക്ക് അടയാളമായിരിക്കുന്നത്?"
    ,"Ans" :"നിനവേക്കാർക്ക്."
    },
    {
    "Que":"88. വിധി ദിനത്തിൽ ഈ തലമുറയിലെ ജനങ്ങളോടൊപ്പം ഉയർപ്പിക്കപ്പെടുന്നത് ആരാണ്?"
    ,"Ans" :"(11:31) ദക്ഷിണ ദേശത്തെ രാജ്ഞി."
    },
    {
    "Que":"89. ദക്ഷിണ ദേശത്തെ രാജ്ഞി ആരോടൊപ്പമാണ് ഉയർപ്പിക്കപ്പെടുന്നത്?"
    ,"Ans" :"ഈ തലമുറയോടൊപ്പം."
    },
    {
    "Que":"90. ഈ തലമുറയോടൊപ്പം ഉയർപ്പിക്കപ്പെടുന്ന ദക്ഷിണ ദേശത്ത് രാജ്ഞി ഈ തലമുറയെ എന്ത് ചെയ്യും?"
    ,"Ans" :"കുറ്റം വിധിക്കും."
    },
    {
    "Que":"91. എന്തുകൊണ്ടാണ് ദക്ഷിണ ദേശത്തെ രാജ്ഞി ഈ തലമുറയെ കുറ്റം വിധിക്കുന്നത്?"
    ,"Ans" :"എന്തെന്നാൽ സോളമന്റെ വിജ്ഞാനം ശ്രവിക്കാൻ അവൾ ഭൂമിയുടെ അതിർത്തിയിൽ നിന്ന് വന്നു."
    },
    {
    "Que":"92. ദക്ഷിണ ദേശത്തെ രാജ്ഞി എവിടെനിന്നാണ് വന്നത്?"
    ,"Ans" :"ഭൂമിയുടെ അതിർത്തിയിൽ നിന്ന്."
    },
    {
    "Que":"93. ദക്ഷിണ ദേശത്തെ രാജ്ഞി എന്തിനാണ് ഭൂമിയുടെ അതിർത്തിയിൽ നിന്നും വന്നത്?"
    ,"Ans" :"സോളമന്റെ വിജ്ഞാനം ശ്രവിക്കാൻ."
    },
    {
    "Que":"94. എന്നാൽ ഇവിടെ ആരുണ്ട് എന്നാണ് യേശു പറയുന്നത്?"
    ,"Ans" :"സോളമനേക്കാൾ വലിയവൻ."
    },
    {
    "Que":"95. സോളമനേക്കാൾ വലിയവൻ ആരാണ്?"
    ,"Ans" :"യേശു / മനുഷ്യ പുത്രൻ"
    },
    {
    "Que":"96. (11 : 32) പ്രകാരം ആരാണ് വിധി ദിനത്തിൽ ഈ തലമുറയോട് കൂടി ഉയർത്തെഴുന്നേൽക്കുന്നത്?"
    ,"Ans" :"നിനവേ നിവാസികൾ"
    },
    {
    "Que":"97. ഈ തലമുറയോടൊപ്പം ഉയർത്തെഴുന്നേല്ക്കുന്ന നിനവേ നിവാസികൾ ഈ തലമുറയെ എന്ത് ചെയ്യും?"
    ,"Ans" :"കുറ്റം വിധിക്കും."
    },
    {
    "Que":"98. എന്തുകൊണ്ടാണ് നിനവേ നിവാസികൾ ഈ തലമുറയെ കുറ്റംവിധിക്കുന്നത്?"
    ,"Ans" :"എന്തെന്നാൽ യോനായുടെ പ്രസംഗം കേട്ട് അവർ പശ്ചാത്തപിച്ചു."
    },
    {
    "Que":"99. യോനായുടെ പ്രസംഗം കേട്ട് പശ്ചാത്തപിച്ചവർ ആരാണ്?"
    ,"Ans" :"നിനവേ നിവാസികൾ."
    },
    {
    "Que":"100. പതിനൊന്നാം അധ്യായം 32ആം വാക്യത്തിന്റെ അവസാന ഭാഗം എന്താണ്?"
    ,"Ans" :"എന്നാൽ ഇതാ ഇവിടെ യോനായേക്കാൾ വലിയവൻ."
    },
    {
    "Que":"101. യോനായേക്കാൾ വലിയവൻ ആരാണ്?"
    ,"Ans" :"യേശു / മനുഷ്യ പുത്രൻ."
    },
    {
    "Que":"102. ഈ തലമുറയെ കുറ്റം വിധിക്കുന്നത് ആരൊക്കെയാണ്?"
    ,"Ans" :"ഈ തലമുറയോടൊപ്പം ഉയർപ്പിക്കപ്പെടുന്ന ദക്ഷിണ ദേശത്തെ രാജ്ഞിയും നിനവേ നിവാസികളും."
    },
    {
    "Que":"103. ആരെക്കാളൊക്കെ വലിയവൻ നിങ്ങളുടെ ഇടയിൽ ഉണ്ടെന്നാണ് യേശു പറയുന്നത്?"
    ,"Ans" :"സോളമനേക്കാളും യോനായേക്കാളും വലിയവൻ."
    },
    {
    "Que":"104. യോനായെക്കാളും സോളമനേക്കാളും വലിയവൻ ആരാണ്?"
    ,"Ans" :"മനുഷ്യ പുത്രൻ"
    },
    {
    "Que":"105. 33 മുതൽ 36 വരെയുള്ള വാക്യങ്ങളുടെ ശീർഷകം എന്താണ്?"
    ,"Ans" :"കണ്ണ് ശരീരത്തിന്റെ വിളക്ക്. "
    },
    {
    "Que":"106. വിളുക്ക് കൊളുത്തി ആരും എവിടെ വയ്ക്കാറില്ല എന്നാണ് യേശു പറയുന്നത്?"
    ,"Ans" :"(11:33) നിലവറയിലോ പറയുടെ കീഴിലോ."
    },
    {
    "Que":"107. വിളുക്ക് കൊളുത്തി എവിടെയാണ് വയ്ക്കുന്നത്?"
    ,"Ans" :"പീഠത്തിന്മേൽ."
    },
    {
    "Que":"108. ആർക്ക് വെളിച്ചം കാണാനാണ് വിളക്ക് കൊളുത്തി പീഠത്തിന്മേൽ വയ്ക്കുന്നത്?"
    ,"Ans" :"അകത്തു പ്രവേശിക്കുന്നവർക്ക്."
    },
    {
    "Que":"109. എന്താണ് ശരീരത്തിന്റെ വിളക്ക്?"
    ,"Ans" :"കണ്ണാണ് ശരീരത്തിന്റെ വിളക്ക്."
    },
    {
    "Que":"110. ശരീരം മുഴുവൻ എപ്പോഴാണ് പ്രകാശിക്കുന്നത്?"
    ,"Ans" :"കണ്ണ് കുറ്റമറ്റതെങ്കിൽ. (11:34)"
    },
    {
    "Que":"111. കണ്ണു കുറ്റമറ്റതെങ്കിൽ എന്താണ് പ്രകാശിക്കുന്നത്?"
    ,"Ans" :"ശരീരം മുഴുവൻ."
    },
    {
    "Que":"112. കണ്ണ് ദുഷിച്ചതാണെങ്കിൽ എന്ത് സംഭവിക്കും എന്നാണ് 34 ആം വാക്യത്തിൽ പറയുന്നത്?"
    ,"Ans" :"ശരീരം മുഴുവൻ ഇരുണ്ടു പോകും."
    },
    {
    "Que":"113. എന്ത് ദുഷിച്ചതെങ്കിൽ ആണ് ശരീരം മുഴുവൻ ഇരുണ്ടു പോകുന്നത്?"
    ,"Ans" :"(11:-34)കണ്ണ്"
    },
    {
    "Que":"114. അതുകൊണ്ട് എന്ത് ചെയ്യണമെന്നാണ് 35 ആം വാക്യത്തിൽ പറയുന്നത്?"
    ,"Ans" :"അതുകൊണ്ട് നിന്നിലുള്ള വെളിച്ചം ഇരുളാകാതിരിക്കാൻ സൂക്ഷിച്ചു കൊള്ളുക."
    },
    {
    "Que":"115. എന്ത് ഇരുളാകാതിരിക്കുവാൻ സൂക്ഷിച്ചു കൊള്ളുക എന്നാണ് യേശു പറഞ്ഞത്?"
    ,"Ans" :"നിന്നിലുള്ള വെളിച്ചം ഇരുളാകാതിരിക്കാൻ."
    },
    {
    "Que":"116. ശരീരം മുഴുവൻ പ്രകാശമാനമായി ഇരിക്കുന്നത് എപ്പോൾ?"
    ,"Ans" :"ഇരുളടഞ്ഞ ഒരു ഭാഗവുമില്ലാതെ ശരീരം മുഴുവൻ പ്രകാശം നിറഞ്ഞതാണെങ്കിൽ."
    },
    {
    "Que":"117. (11 – 36) അനുസരിച്ച് ശരീരം മുഴുവൻ എങ്ങനെ പ്രകാശമാനമായിരിക്കും?"
    ,"Ans" :"വിളക്ക് അതിന്റെ രശ്മികൾ കൊണ്ട് നിനക്ക് വെളിച്ചം തരുന്നത് പോലെ."
    },
    {
    "Que":"118. ലൂക്ക 11ആം അധ്യായത്തിന്റെ അവസാന ശീർഷ‌കം എന്ത്?"
    ,"Ans" :"( 11 : 37 -54) ഫരിസേയരുടെയും നിയമജ്ഞരുടെയും കപട നാട്യം."
    },
    {
    "Que":"119. ലൂക്കാ 11ആം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ആണുള്ളത്?"
    ,"Ans" :"എട്ട് ശീർഷകങ്ങൾ."
    },
    {
    "Que":"120. അവൻ സംസാരിച്ചുകൊണ്ടിരിക്കുമ്പോൾ തന്റെ കൂടെ ഭക്ഷണം കഴിക്കുന്നതിന് അവനെ ആരാണ് ക്ഷണിച്ചത്?"
    ,"Ans" :"(11:37) ഒരു ഫരിസേയൻ"
    },
    {
    "Que":"121. എപ്പോഴാണ് ഒരു ഫരിസേയൻ തന്റെ കൂടെ ഭക്ഷണം കഴിക്കുന്നതിന് അവനെ ക്ഷണിച്ചത്?"
    ,"Ans" :"(11:37) അവൻ സംസാരിച്ചുകൊണ്ടിരുന്നപ്പോൾ."
    },
    {
    "Que":"122. അവൻ പ്രവേശിച്ച് ഭക്ഷണത്തിന് ഇരുന്നപ്പോൾ ആ ഫരിസേയൻ എന്തിനെക്കുറിച്ചാണ് അത്ഭുതപ്പെട്ടത്?"
    ,"Ans" :"(11:38) ഭക്ഷണത്തിനു മുമ്പ് അവൻ കഴുകി ശുദ്ധി വരുത്താത്തതിനെ പറ്റിയാണ് ആ ഫരിസേയന് അത്ഭുതപ്പെട്ടത്."
    },
    {
    "Que":"123. ഭക്ഷണത്തിനു മുമ്പ് അവൻ കഴുകി ശുദ്ധി വരുത്താത്തതിനെ പറ്റി അത്ഭുതപ്പെട്ട ഫരിസേയനോട് കർത്താവ് എന്താണ് 11:39 ൽ പറഞ്ഞത്?"
    ,"Ans" :"ഫരിസേയരായ നിങ്ങൾ കോപ്പകളുടെയും പാത്രങ്ങളുടെയും പുറം കഴുകി വെടിപ്പാക്കുന്നു. നിങ്ങളുടെ അകമോ കവർച്ചയും ദുഷ്ടതയും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു."
    },
    {
    "Que":"124. (11: 39) നാല്പതാമത്തെ വാക്യത്തിൽ കർത്താവ് തുടർന്ന് ചോദിക്കുന്ന ചോദ്യം എന്താണ്?"
    ,"Ans" :"ഭോഷന്മാരെ പുറം നിർമ്മിച്ചവൻ തന്നെയല്ലേ അകവും നിർമ്മിച്ചത്"
    },
    {
    "Que":"125. ആരാണ് കോപ്പകളുടെയും പാത്രങ്ങളുടെയും പുറം കഴുകി വെടിപ്പാക്കുന്നത്?"
    ,"Ans" :"ഫരിസേയർ."
    },
    {
    "Que":"126. ഫരിസേയരായ നിങ്ങൾ എന്താണ് കഴുകി വെടിപ്പാക്കുന്നത് എന്നാണ് കർത്താവ് പറഞ്ഞത്?"
    ,"Ans" :"കോപ്പകളുടെയും പാത്രങ്ങളുടെയും പുറം കഴുകി വെടിപ്പാക്കുന്നു. (11:39)"
    },
    {
    "Que":"127. നിങ്ങളുടെ അകമോ കവർച്ചയും ദുഷ്ടതയും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു ആരുടെ?"
    ,"Ans" :"(11:39) ഫരിസേയരുടെ."
    },
    {
    "Que":"128. ഫരിസേയരുടെ അകം എപ്രകാരമുള്ളതാണ്?"
    ,"Ans" :"കവർച്ചയും ദുഷ്ടതയും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നത് ആണ്"
    },
    {
    "Que":"129. ഭോഷന്മാരെ, പുറം നിർമ്മിച്ചവൻ തന്നെയല്ലേ അകവും നിർമ്മിച്ചത്? യേശു ആരെയൊക്കെയാണ് ഇവിടെ സൂചിപ്പിക്കുന്നത്?"
    ,"Ans" :"ദൈവത്തെയും ഫരിസേയരെയും"
    },
    {
    "Que":"130. പുറവും അകവും നിർമ്മിച്ചവൻ ആരാണ്?"
    ,"Ans" :"ദൈവം."
    },
    {
    "Que":"131. കർത്താവ് ആരെയാണ് ഭോഷന്മാർ എന്ന് വിളിക്കുന്നത്?"
    ,"Ans" :"ഫരിസേയരെ."
    },
    {
    "Que":"132. തുടർന്നുവരുന്ന വചനങ്ങൾ ഏതാണ്?"
    ,"Ans" :"നിങ്ങൾക്കുള്ളവ ദാനം ചെയ്യുക അപ്പോൾ നിങ്ങൾക്ക്* എല്ലാം ശുദ്ധം ആയിരിക്കും (11:41)"
    },
    {
    "Que":"133. നിങ്ങൾക്ക് എല്ലാം ശുദ്ധമായിരിക്കുന്നത് എപ്പോൾ?"
    ,"Ans" :"നിങ്ങൾക്കുള്ളവ ദാനം ചെയ്യുമ്പോൾ"
    },
    {
    "Que":"134. 11:42ൽ ആർക്ക് ദുരിതം എന്നാണ് കർത്താവ് പറയുന്നത്?"
    ,"Ans" :"ഫരിസേയർക്ക്."
    },
    {
    "Que":"135. എന്തുകൊണ്ടാണ് ഫരിസേയരേ നിങ്ങൾക്ക് ദുരിതം എന്നു കർത്താവ് പറയുന്നത്?"
    ,"Ans" :"എന്തെന്നാൽ അവർ അരൂതയുടെയും തുളസിയുടെയും മറ്റെല്ലാ ചെടികളുടെയും ദശാംശം കൊടുക്കുന്നു. എന്നാൽ ദൈവത്തിന്റെ നീതിയും സ്നേഹവും അവഗണിച്ചു കളയുന്നു.(11:42)"
    },
    {
    "Que":"136. ഏതെല്ലാം ചെടികളുടെ ദശാംശമാണ് ഫരിസേയർ കൊടുക്കുന്നത്?"
    ,"Ans" :"അരൂതയുടെയും തുളസിയുടെയും മറ്റെല്ലാ ചെടികളുടെയും ദശാംശം കൊടുക്കുന്നു."
    },
    {
    "Que":"137. എന്നാൽ അവർ എന്താണ് അവഗണിച്ചു കളയുന്നത്?"
    ,"Ans" :"(11:42) ദൈവത്തിന്റെ നീതിയും സ്നേഹവും അവഗണിച്ചു കളയുന്നു"
    },
    {
    "Que":"138. ഇവയാണ് നിങ്ങൾ ചെയ്യേണ്ടിയിരുന്നത് ഏതെല്ലാം?"
    ,"Ans" :"ദൈവത്തിന്റെ നീതിയും സ്നേഹവും അവഗണിച്ച് കളയരുതായിരുന്നു. (11:42)"
    },
    {
    "Que":"139. എന്താണ് ഫരീസേയർ അവഗണിച്ച് കളയുന്നത്?"
    ,"Ans" :"ദൈവത്തിന്റെ നീതിയും സ്നേഹവും."
    },
    {
    "Que":"140. ഇവയാണ് നിങ്ങൾ ചെയ്യേണ്ടിയിരുന്നത് മറ്റുള്ളവ അവഗണിക്കാതെ തന്നെ. ഇവിടെ മറ്റുള്ളവ എന്ന് വിശേഷിപ്പിക്കുന്നത് എന്തിനെയാണ് ?"
    ,"Ans" :"(11:42) തുളസിയുടെയും അരൂതയുടെയും മറ്റു ചെടികളുടെയും ദശാംശം കൊടുക്കുന്നത്. "
    },
    {
    "Que":"141. 43 ആം വാക്യത്തിൽ ആർക്ക് ദുരിതം എന്നാണ് കർത്താവ് പറയുന്നത്?"
    ,"Ans" :"ഫരിസേയര്ക്ക്."
    },
    {
    "Que":"142. എന്തുകൊണ്ടാണ് ഫരിസേയർക്ക് ദുരിതം എന്നു പറയാൻ കാരണം?"
    ,"Ans" :"(11:43) എന്തെന്നാൽ അവർ സിനഗോഗുകളിൽ പ്രമുഖ സ്ഥാനവും പൊതുസ്ഥലങ്ങളിൽ അഭിവാദനവും അഭിലഷിക്കുന്നു."
    },
    {
    "Que":"143. കാണപ്പെടാത്ത കുഴിമാടങ്ങൾ ആര്?"
    ,"Ans" :"ഫരിസേയർ.(11:44)"
    },
    {
    "Que":"144. സിനഗോഗുകളിൽ ഫരിസേയർ എന്താണ് അഭിലഷിക്കുന്നത്?"
    ,"Ans" :"പ്രമുഖ സ്ഥാനം"
    },
    {
    "Que":"145. ഗുരോ,നീ ഇങ്ങനെ സംസാരിക്കുമ്പോൾ ഞങ്ങളെകൂടെ അപമാനിക്കുകയാണ് ചെയ്യുന്നത്. ഇപ്രകാരം പറഞ്ഞത് ആര്?"
    ,"Ans" :"നിയമജ്ഞരിൽ ഒരാൾ.(11:45)"
    },
    {
    "Que":"146. 46 ആമത്തെ വാക്യത്തിൽ ആർക്ക് ദുരിതം എന്നാണ് കർത്താവ് പറയുന്നത്?"
    ,"Ans" :"നിയമജ്ഞർക്ക്."
    },
    {
    "Que":"147. താങ്ങാനാവാത്ത ചുമടുകൾ മനുഷ്യരുടെ മേൽ കെട്ടിയേൽപ്പിക്കുന്നത് ആര്?"
    ,"Ans" :"നിയമജ്ഞർ."
    },
    {
    "Que":"148. താങ്ങാൻ ആവാത്ത ചുമടുകൾ മനുഷ്യരുടെ മേൽ കെട്ടിയേൽപ്പിക്കുന്നു. നിങ്ങളോ അവരെ സഹായിക്കാൻ എന്ത് ചെയ്യുന്നില്ല എന്നാണ് കർത്താവ് നിയമജ്ഞരെ കുറ്റപ്പെടുത്തുന്നത്?"
    ,"Ans" :"(11:46) നിങ്ങളോ അവരെ സഹായിക്കാൻ ഒരു ചെറുവിരൽ പോലും അനക്കുന്നില്ല."
    },
    {
    "Que":"149. എങ്ങനെയുള്ള ചുമടുകളാണ് മനുഷ്യരുടെ മേൽ കെട്ടിയേൽപ്പിക്കുന്നത്?"
    ,"Ans" :"താങ്ങാൻ ആവാത്ത ചുമടുകൾ"
    },
    {
    "Que":"150. 47 മത്തെ വാക്യത്തിൽ നിങ്ങൾക്ക് ദുരിതം എന്ന് കർത്താവ് നിയമജ്ഞരോട് പറയാൻ കാരണമെന്ത്?"
    ,"Ans" :"എന്തെന്നാൽ നിങ്ങളുടെ പിതാക്കന്മാർ വധിച്ച പ്രവാചകന്മാർക്ക് നിങ്ങൾ കല്ലറകൾ പണിയുന്നു"
    },
    {
    "Que":"151. പിതാക്കന്മാരുടെ പ്രവർത്തികൾക്ക് നിയമജ്ഞർ എങ്ങനെയാണ് സാക്ഷ്യവും അംഗീകാരവും നൽകുന്നത്?"
    ,"Ans" :"പിതാക്കന്മാർ വധിച്ച പ്രവാചകന്മാർക്ക് കല്ലറകൾ പണിതുകൊണ്ട്"
    },
    {
    "Que":"152. ആര് ആരെയാണ് കൊന്നത്?"
    ,"Ans" :"നിങ്ങളുടെ പിതാക്കന്മാർ പ്രവാചകന്മാരെ"
    },
    {
    "Que":"153. ഞാനവരുടെ അടുത്തേക്ക് പ്രവാചകന്മാരെയും അ പ്പസ്തോലന്മാരെയും അയക്കും എന്ന് ആരാണ് പറയുന്നത്?"
    ,"Ans" :"ദൈവത്തിന്റെ ജ്ഞാനം.(11:49)"
    },
    {
    "Que":"154. അവരുടെ അടുത്തേക്ക് പ്രവാചകന്മാരെയും അപ്പസ്തോലന്മാരെയും അയക്കുന്നത് ആര്?"
    ,"Ans" :"ദൈവത്തിന്റെ ജ്ഞാനം."
    },
    {
    "Que":"155. അവരിൽ ചിലരെ അവർ പീഡിപ്പിക്കുകയും കൊല്ലുകയും ചെയ്യും. ആരിൽ ചിലരെ?"
    ,"Ans" :"പ്രവാചകന്മാരിലും അപ്പസ്തോലന്മാരിലും ചിലരെ."
    },
    {
    "Que":"156. ഈ തലമുറ എന്തിനാണ് ഉത്തരം പറയേണ്ടത്?"
    ,"Ans" :"ലോകാരംഭം മുതൽ ചൊരിയപ്പെട്ടിട്ടുള്ള സകല പ്രവാചകന്മാരുടെയും രക്തത്തിന്. ആബേൽ മുതൽ ബലിപീഠത്തിനും വിശുദ്ധ സ്ഥലത്തിനും മധ്യേ വെച്ചു കൊല്ലപ്പെട്ട് സക്കറിയ വരെയുള്ളവരുടെ രക്തത്തിന് ഈ തലമുറ ഉത്തരം പറയേണ്ടിവരും .(11:50-51)"
    },
    {
    "Que":"157. 11:51ൽ പരാമർശിക്കുന്ന പ്രവാചകന്മാർ ആരെല്ലാം?"
    ,"Ans" :"ആബേലും സക്കറിയായും"
    },
    {
    "Que":"158. ബലിപീഠത്തിനും വിശുദ്ധ സ്ഥലത്തിനും മധ്യേവച്ച് കൊല്ലപ്പെട്ട പ്രവാചകൻ ആര്?"
    ,"Ans" :"സക്കറിയ"
    },
    {
    "Que":"159. അതേ, ഞാൻ പറയുന്നു ഈ തലമുറയോട് അത് ആവശ്യപ്പെടും എന്താണ് ഈ തലമുറയോട് ആവശ്യപ്പെടുന്നത്?"
    ,"Ans" :"ലോകാരംഭം മുതൽ ചൊരിയപെട്ടിട്ടുള്ള സകല പ്രവാചകന്മാരുടെയും രക്തത്തിന് ഉത്തരം ആവശ്യപ്പെടും."
    },
    {
    "Que":"160. 52 ആം വാക്യത്തിൽ ആർക്ക് ദുരിതമെന്നാണ് കർത്താവ് പറയുന്നത്?"
    ,"Ans" :"നിയമജ്ഞർക്ക്."
    },
    {
    "Que":"161. വിജ്ഞാനത്തിന്റെ താക്കോൽ കരസ്ഥമാക്കിയിരിക്കുന്നത് ആര്?"
    ,"Ans" :"നിയമജ്ഞർ."
    },
    {
    "Que":"162. അകത്ത് പ്രവേശിക്കുവാൻ വരുന്നവരെ നിയമജ്ഞർ എന്തു ചെയ്യുന്നു?"
    ,"Ans" :"തടസ്സപ്പെടുത്തുന്നു."
    },
    {
    "Que":"163. ലൂക്കാ 11:-52 ഉദ്ധരിക്കുക.?"
    ,"Ans" :"നിയമജ്ഞരേ നിങ്ങൾക്ക് ദുരിതം! നിങ്ങൾ വിജ്ഞാനത്തിന്റെ താക്കോൽ കരസ്ഥമാക്കിയിരിക്കുന്നു. നിങ്ങൾ അകത്തു പ്രവേശിച്ചില്ല, പ്ര്‌വേശിക്കാൻ വന്നവരെ തടസ്സപ്പെടുത്തുകയും ചെയ്തു."
    },
    {
    "Que":"164. വിജ്ഞാനത്തിന്റെ താക്കോൽ കരസ്ഥമാക്കിയെങ്കിലും അകത്ത് പ്രവേശിക്കാത്തത് ആര്?"
    ,"Ans" :"നിയമജ്ഞർ."
    },
    {
    "Que":"165. നിയമജ്ഞരും ഫരിസേയരും കോപാകുലരായതെപ്പോൾ?"
    ,"Ans" :"അവൻ അവിടെ നിന്നു പോകവേ."
    },
    {
    "Que":"166. അവൻ അവിടെ നിന്നു പോകവേ, പല കാര്യങ്ങളെപ്പറ്റി സംസാരിക്കാൻ അവനെ പ്രേരിപ്പിക്കുകയും അവൻ പറയുന്നതിൽ എന്തെങ്കിലും തെറ്റ് കണ്ടുപിടിക്കാൻ തക്കം നോക്കുകയും ചെയ്തത് ആര്?"
    ,"Ans" :"(53-54) നിയമജ്ഞരും ഫരിസേയരും"
    },
    {
    "Que":"167. ഫരിസേയരുടെയും നിയമജ്ഞരുടെയും കപടനാട്യം എന്ന അവസാന ശീർഷകത്തിൽ നിങ്ങൾക്ക് ദുരിതമെന്ന് എത്ര പ്രാവശ്യം കർത്താവ് പറയുന്നുണ്ട്?"
    ,"Ans" :"ആറു പ്രാവശ്യം."
    },
    {
    "Que":"168. ആർക്കൊക്കെ എപ്പോഴൊക്കെയാണ് അവിടുന്ന് ദുരിതം എന്ന് പറയുന്നത്?"
    ,"Ans" :"42 - 43 വാക്യങ്ങളുടെ തുടക്കത്തിൽ പരിസരയിൽ നിങ്ങൾക്ക് ദുരിതം എന്നും 44 ൽ നിങ്ങൾക്ക് ദുരിതം എന്നും 46 ൽ നിയമജ്ഞരെ നിങ്ങൾക്ക് ദുരിതം എന്നും 47ൽ നിങ്ങൾക്ക് ദുരിതം എന്നും 52 നിയമജ്ഞരെ നിങ്ങൾക്ക് ദുരിതം എന്നും ആറു പ്രാവശ്യം പറഞ്ഞിരിക്കുന്നു"
    }]},
"sirach":
{"sirach34":[{
    "Que":"1. പ്രഭാഷകന്റെ പുസ്തകം 34ആം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans":"31 വാക്യങ്ങൾ."
    },
    {
    "Que":"2. ഈ അധ്യായത്തിൽ എത്ര ഹെഡിങ്ങുകൾ ഉണ്ട്?ഏതെല്ലാം?"
    ,"Ans":"മൂന്നു ഹെഡിങ്ങുകൾ ഒന്നു മുതൽ 15 വരെയുള്ള വ്യർത്ഥസ്വപ്നങ്ങൾ, 16 മുതൽ 24 വരെയുള്ള ദൈവഭയം, 25 മുതൽ 31 വരെയുള്ള യഥാർത്ഥ ഭക്തി."
    },
    {
    "Que":"3. വ്യർത്ഥസ്വപ്നങ്ങൾ എന്ന ഒന്നാമത്തെ ശീർഷകത്തിൽ എത്ര വാക്യങ്ങൾ ആണുള്ളത്?"
    ,"Ans":"15 വാക്യങ്ങൾ. "
    },
    {
    "Que":"4. പ്രഭാഷകൻ 34ന്റെ ഒന്നാം വാക്യം ഏത്?"
    ,"Ans":"അവിവേകിയുടെ പ്രതീക്ഷകൾ വ്യർത്ഥവും നിരർത്ഥകവുമാണ് സ്വപ്നങ്ങൾ ഭോഷ ന്മാർക്ക് ചിറക് നൽകുന്നു."
    },
    {
    "Que":"5. 34 ആം അധ്യായം ഒന്നാം വാക്യും അനുസരിച്ച് അവിവേകിയുടെ പ്രതീക്ഷകൾ എങ്ങനെയുള്ളതാണ്?"
    ,"Ans":" അവിവേകിയുടെ പ്രതീക്ഷകൾ വ്യർത്ഥവും നിരർത്ഥകവുമാണ്."
    },
    {
    "Que":"6. ആരുടെ പ്രതീക്ഷകളാണ് വ്യർത്ഥവും നിരർധകവും എന്നാണ്പ്രഭാഷകൻ 34 ഒന്നിൽ പറയുന്നത്?"
    ,"Ans":" അവിവേകിയുടെ പ്രതീക്ഷകൾ."
    }
    ,
    {
    "Que":"7. സ്വപ്നങ്ങൾ ചിറക് നൽകുന്നത് ആർക്കാണ്?"
    ,"Ans":" ഭോഷന്മാർക്ക്."
    },
    {
    "Que":"8. പ്രഭാഷകൻ 34 ഒന്ന് അനുസരിച്ച് ഭോഷന്മാർക്ക് ചിറക് നൽകുന്നത് ആരാണ്?"
    ,"Ans":"സ്വപ്നങ്ങൾ."
    },
    {
    "Que":"9. സ്വപ്നങ്ങൾ ഭോഷന്മാർക്ക് നൽകുന്നത് എന്താണ്?"
    ,"Ans":" ചിറകുകൾ"
    },
    {
    "Que":"10. പ്രഭാഷകൻ 34 രണ്ടിൽ എന്താണ് പറയുന്നത്?"
    ,"Ans":"സ്വപ്നങ്ങളെ ആശ്രയിക്കുന്നവൻ നിഴലിനെ പിടിക്കുന്നവനെ പ്പോലെയും കാറ്റിനെ അനുധാവനം ചെയ്യുന്നവനെ പ്പോലെയുമാണ്"
    },
    {
    "Que":"11. സ്വപ്നങ്ങളെ ആശ്രയിക്കുന്നവൻ ആരെ പോലെയാണ്?"
    ,"Ans":" സ്വപ്നങ്ങളെ ആശ്രയിക്കുന്നവൻ നിഴലിനെ പിടിക്കുന്നവനെ പ്പോലെയും കാറ്റിനെ അനുധാവനം ചെയ്യുന്നവനെ പ്പോലെയുമാണ്."
    },
    {
    "Que":"12. സ്വപ്നങ്ങളെ ആശ്രയിക്കുന്നവൻ എന്തിനെ അനുധാവനം ചെയ്യുന്നവനെ പ്പോലെയാണ്?"
    ,"Ans":" കാറ്റിനെ അനുധാവനം ചെയ്യുന്നവനെപ്പോലെയാണ്."
    },
    {
    "Que":"13. പ്രഭാഷകൻ (34 :3) അനുസരിച്ച് സ്വപ്നത്തിലെ ദർശനം എന്തു മാത്രമാണ്?"
    ,"Ans":" സ്വപ്നത്തിലെ ദർശനം യഥാർത്ഥ മുഖത്തിന്റെ പ്രതിച്ഛായ മാത്രമാണ്."
    },
    {
    "Que":"14. (34 :4) ൽ പ്രഭാഷകൻ ചോദിക്കുന്ന രണ്ട് ചോദ്യങ്ങൾ ഏതൊക്കെയാണ്?"
    ,"Ans":" അശുദ്ധിയിൽ നിന്ന് ശുദ്ധി ഉണ്ടാകുമോ. അസത്യത്തിൽ നിന്ന് സത്യവും."
    },
    {
    "Que":"16. ഗർഭിണിയുടെ ഭാവനപോലെ മിഥ്യയായവ ഏതെല്ലാമാണ്?"
    ,"Ans":" (34:5) ശകുനം, നിമിത്തം സ്വപ്നം"
    },
    {
    "Que":"17. എങ്ങിനെ അല്ലെങ്കിൽ അവയെ അവഗണിക്കുക എന്നാണ് പ്രഭാഷകൻ 34 ആറിൽ പറയുന്നത്?"
    ,"Ans":" അത്യുന്നതനിൽ നിന്നുള്ള ദർശനം അല്ലെങ്കിൽ അതിനെ അവഗണിക്കുക (6:34)"
    },
    {
    "Que":"18. ആരിൽ നിന്നുള്ള ദർശനം അല്ലെങ്കിൽ അതിനെ അവഗണിക്കുക എന്നാണ് പ്രഭാഷകൻ (34:6) പറയുന്നത്?"
    ,"Ans":" അത്യുന്നതനിൽ നിന്നുള്ള ദർശനം അല്ലെങ്കിൽ അതിനെ അവഗണിക്കുക."
    },
    {
    "Que":"19. പ്രഭാഷകൻ 34 ആം അധ്യായം ഏഴാമത്തെ വാക്യം ഏതാണ്?"
    ,"Ans":" സ്വപ്നങ്ങൾ അനേകരെ വഞ്ചിച്ചിട്ടുണ്ട്; അവയിൽ ആശ്രയിച്ചവർ പരാജയപ്പെട്ടിട്ടുണ്ട്. (34:7)"
    },

    {
    "Que":"20. അനേകരെ വഞ്ചിച്ചിട്ടുള്ളത് എന്താണ്?"
    ,"Ans":" സ്വപ്നങ്ങൾ."
    },

    {
    "Que":"21. സ്വപ്നങ്ങളിൽ ആശ്രയിച്ചവർക്ക് എന്ത് സംഭവിച്ചിട്ടുണ്ട് എന്നാണ് 34 ഏഴിൽ പറയുന്നത്?"
    ,"Ans":" പരാജയപ്പെട്ടിട്ടുണ്ട്."
    },
    { 
    "Que":"22. അത്തരം വഞ്ചനകൾ കൂടാതെ എന്ത് നിറവേറ്റാം എന്നാണ് 34 എട്ടിൽ പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":" നിയമം നിറവേറ്റാം."
    },
    {
    "Que":"23. നിയമം എങ്ങനെ നിറവേറ്റാം എന്നാണ് 34 എട്ടിൽ പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":" അത്തരം വഞ്ചനകൾ കൂടാതെ"
    },
    {
    "Que":"24. വിജ്ഞാനത്തിന് പൂർണ്ണത ലഭിക്കുന്നത് എവിടെയാണ്?"
    ,"Ans":" സത്യസന്ധമായ ചുണ്ടുകളിൽ."
    },
    { 
    "Que":"25. സത്യസന്ധമായ ചുണ്ടുകളിൽ എന്തിനാണ് പൂർണ്ണത ലഭിക്കുന്നത്?"
    ,"Ans":" (34:8) വിജ്ഞാനത്തിന്."
    },
    {
    "Que":"26. (34:9)ൽ പ്രഭാഷകൻ എന്താണ് പറയുന്നത്?"
    ,"Ans":" വിദ്യാസമ്പന്നൻ വളരെ കാര്യങ്ങൾ അറിയുന്നു അനുഭവസമ്പന്നൻ വിവേകത്തോടെ സംസാരിക്കുന്നു. (34:9)"
    },
    {
    "Que":"27. ആരാണ് വളരെ കാര്യങ്ങൾ അറിയുന്നത്?"
    ,"Ans":" വിദ്യാസമ്പൻ."
    },
    { 
    "Que":"28. അനുഭവസമ്പന്നൻ എങ്ങനെയാണ് സംസാരിക്കുന്നത്?"
    ,"Ans":"(34-9) വിവേകത്തോടെ സംസാരിക്കുന്നു."
    },
    {
    "Que":"29. (34-9) അനുസരിച്ച് വിവേകത്തോടെ സംസാരിക്കുന്നത് ആരാണ്?"
    ,"Ans":" അനുഭവസമ്പന്നൻ."
    },
    {
    "Que":"30. ആർക്കാണ് അറിവ് കുറയുന്നത്?"
    ,"Ans":" അനുഭവജ്ഞാനം ഇല്ലാത്തവന്.(34:10)"
    },
    {
    "Que":"31. (34 -11)പ്രകാരം ആരാണ് കഴിവുറ്റവനാകുന്നത്?"
    ,"Ans":" യാത്ര ചെയ്തിട്ടുള്ളവൻ കഴിവുറ്റവനാകുന്നു."
    },
    {
    "Que":"32. (34-12)ൽ പ്രഭാഷകൻ തന്നെക്കുറിച്ച് എന്താണ് പറയുന്നത്?"
    ,"Ans":"യാത്രയിൽ ഞാൻ വളരെ കാര്യങ്ങൾ കണ്ടിട്ടുണ്ട് ; പ്രകടിപ്പിക്കാൻ കഴിയുന്നതിനേക്കാൾ കൂടുതൽ ഞാൻ ഗ്രഹിക്കുന്നു."
    },
    {
    "Que":"33. എന്തിനേക്കാൾ കൂടുതൽ താൻ ഗ്രഹിക്കുന്നു എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":" പ്രകടിപ്പിക്കാൻ കഴിയുന്നതിനേക്കാൾ കൂടുതൽ."
    },
    {
    "Que":"34. (34:13) പ്രകാരം പലപ്പോഴും മാരകമായ അപകടങ്ങളിൽ പെട്ടിട്ടുള്ളത് ആരാണ്?"
    ,"Ans":" പ്രഭാഷകൻ."
    },
    {
    "Que":"35. ഞാൻ പലപ്പോഴും മാരകമായ അപകടങ്ങളിൽ പെട്ടിട്ടുണ്ട്. എന്നാൽ എന്ത് എന്നെ രക്ഷിച്ചു എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":" അനുഭവജ്ഞാനം."
    },
    {
    "Que":"36. പൂരിപ്പിക്കുക ദൈവ ഭക്തന്റെ ___ നിലനിൽക്കും. അവന്റെ ___ അവന്റെ രക്ഷകനിലാണ്?"
    ,"Ans":"ദൈവഭക്തന്റെ (ജീവൻ) നിലനിൽക്കും അവന്റെ (പ്രത്യാശ) അവന്റെ . (34:14-15)."
    },
    {
    "Que":"40. ആരാണ് അധീരൻ ആവുകയോ ഭീരുത്വം പ്രകടിപ്പിക്കുകയും ചെയ്യാത്തത്?"
    ,"Ans":" കർത്താവിനെ ഭയപ്പെടുന്നവൻ."
    },
    {
    "Que":"41. \"അവിടുന്നാണ് അവന്റെ പ്രത്യാശ\", ആരുടെ പ്രത്യാശ?"
    ,"Ans":"കർത്താവിനെ ഭയപ്പെടുന്നവന്റെ പ്രത്യാശ."
    },
    {
    "Que":"42. കർത്താവിനെ ഭയപ്പെടുന്നവന്റെ പ്രത്യാശ ആരാണ്?"
    ,"Ans":" അവിടുന്നാണ് (കർത്താവാണ്) അവന്റെ പ്രത്യാശ്."
    },
    { 
    "Que":"43. ദൈവ ഭക്തന്റെ ആത്മാവ് എങ്ങനെയുള്ളതാണ്?"
    ,"Ans":" അനുഗ്രഹീതമാണ്."
    },
    {
    "Que":"44. ആരുടെ ആത്മാവ് അനുഗ്രഹീതമാണെന്ന് ആണ് പ്രഭാഷകൻ 34:17ൽ പറയുന്നത്?"
    ,"Ans":"ദൈവഭക്തന്റെ ആത്മാവ് അനുഗ്രഹീതമാണ്."
    },
    {
    "Que":"45. പ്രഭാഷകൻ (34:18) പ്രകാരം ദൈവഭക്തൻ എന്താണ് അറിയുന്നത്?"
    ,"Ans":" തന്റെ ആശ്രയം അവന് അറിയുന്നു. (പ്രഭാഷകന് 34 : 18)"
    },
    {
    "Que":"46. കർത്താവ് ആരെയാണ് കടാക്ഷിക്കുന്നത്?"
    ,"Ans":" തന്നെ സ്നേഹിക്കുന്നവരെ കർത്താവ് കടാക്ഷിക്കുന്നു."
    },
    {
    "Que":"47. തന്നെ സ്നേഹിക്കുന്നവർക്ക് കര്ത്താവ് എന്തൊക്കെയാണെന്നാണ് പ്രഭാഷകൻ 34:19ൽ പറയുന്നത്?"
    ,"Ans":"തന്നെ സ്നേഹിക്കുന്നവർക്ക് അവിടുന്ന് ശക്‌തമായ സംരക്‌ഷണവും ഉറപ്പുള്ള താങ്ങും, ചുടുകാറ്റില് അഭയ കേന്ദ്രവും, പൊരിവെയിലില് തണലും,ഇടറാതിരിക്കാന് സംരക്‌ഷണവും, വീഴാതിരിക്കാന് ഉറപ്പും ആണ്. (പ്രഭാഷകന് 34 : 19)"
    },
    {
    "Que":"48. പൂരിപ്പിക്കുക. തന്നെ സ്നേഹിക്കുന്നവർക്ക് അവിടുന്ന് ശക്തമായ ___, ഉറപ്പുള്ള ___ ആണ്.?"
    ,"Ans":"ശക്തമായ സംരക്ഷണവും ഉറപ്പുള്ള താങ്ങും."
    },
    {
    "Que":"49. ചുടുകാറ്റിൽ അവിടുന്ന് അവർക്ക് എന്താണ്?"
    ,"Ans":" അഭയകേന്ദ്രം."
    },
    {
    "Que":"50. അവിടുന്ന് പൊരിവെയിലിൽ അവർക്ക് എന്താണ്?"
    ,"Ans":" തണലാണ്."
    },
    { 
    "Que":"51. അവിടുന്ന് തന്നെ സ്നേഹിക്കുന്നവർക്ക് ഇടറാതിരിക്കാൻ എന്തും വീഴാതിരിക്കാൻ എന്തും ആണ്?"
    ,"Ans":" ഇടറാതിരിക്കാൻ സംരക്ഷണവും വീഴാതിരിക്കാൻ ഉറപ്പുമാണ്."
    },
    {
    "Que":"52. പ്രഭാഷകന് (34: 20). ഉദ്ധരിക്കുക.?"
    ,"Ans":" \"അവിടുന്ന് ആത്മാവിനെ ഉത്തേജിപ്പിച്ച്കണ്ണുകളെ പ്രകാശിപ്പിക്കുന്നു; അവിടുന്ന് സൗഖ്യവും ജീവനും അനുഗ്രഹവും പ്രദാനം ചെയ്യുന്നു\"പ്രഭാഷകന് (34 : 20)"
    },
    {
    "Que":"53. അവിടുന്ന് എന്തിനെ ഉത്തേജിപ്പിച്ച് എന്തിനെ പ്രകാശിപ്പിക്കുന്നു?"
    ,"Ans":" അവിടുന്ന് ആത്മാവിനെ ഉത്തേജിപ്പിച്ച് കണ്ണുകളെ പ്രകാശിപ്പിക്കുന്നു."
    },
    {
    "Que":"54. പ്രഭാഷകൻ (30:20) അനുസരിച്ച് അവിടുന്ന് എന്തൊക്കെയാണ് പ്രദാനം ചെയ്യുന്നത്?"
    ,"Ans":" അവിടുന്ന് സൗഖ്യവും ജീവനും അനുഗ്രഹവും പ്രദാനം ചെയ്യുന്നു."
    },
    {
    "Que":"55. (34:24) പ്രകാരം പങ്കിലമായത് എന്താണ്?"
    ,"Ans":" അന്യായ സമ്പത്തിൽ നിന്നുള്ള ബലി പങ്കിലമാണ്."
    },
    {
    "Que":"56. ആരുടെ കാഴ്ചകൾ സ്വീകാര്യമല്ല എന്നാണ് 34 : 22 ൽ പറയുന്നത്?"
    ,"Ans":" നിയമ നിഷേധകന്റെ കാഴ്ചകൾ സ്വീകാര്യമല്ല."
    },
    {
    "Que":"57. അത്യുന്നതൻ ആരുടെ ബലികളിൽ പ്രസാദിക്കുന്നില്ല എന്നാണ് പ്രഭാഷകൻ 33:23ൽ കാണുന്നത്?"
    ,"Ans":" ദൈവഭക്തിയില്ലാത്തവന്റെ ബലിയിൽ."
    },
    {
    "Que":"58. അവൻ എത്ര ബലിയർപ്പിച്ചാലും അവിടുന്ന് പ്രസാദിക്കുകയോ പാപമോചനം നൽകുകയോ ഇല്ല. ആരു ബലിയർപ്പിച്ചാൽ?"
    ,"Ans":" ദൈവ ഭക്തിയില്ലാത്തവൻ."
    },
    {
    "Que":"60. പ്രഭാഷകൻ (34:24) അനുസരിച്ച് ദരിദ്രന്റെ സമ്പത്ത് തട്ടിയെടുത്ത് ബലി അർപ്പിക്കുന്നവൻ ആരെപോലെയാണ്?"
    ,"Ans":" പിതാവിന്റെ മുമ്പിൽവെച്ച് പുത്രനെ കൊല്ലുന്നവനെ പോലെയാണ്."
    },
    {
    "Que":"61. ആരെക്കുറിച്ചാണ് പിതാവിന്റെ മുമ്പിൽ വച്ച് പുത്രനെ കൊല്ലുന്നവനെ പ്പോലെ ആണ് എന്ന് പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans":" ദരിദ്രന്റെ സമ്പത്ത് തട്ടിയെടുത്ത് ബലിയർപ്പിക്കുന്നവൻ. ദരിദ്രന്റെ സമ്പത്ത് തട്ടിയെടുത്ത് ബലി അർപ്പിക്കുന്നവൻ പിതാവിന്റെ മുമ്പിൽ വച്ച് പുത്രനെ കൊല്ലുന്നവനെ പോലെയാണ്.(34:24)"
    },
    {
    "Que":"62. യഥാർത്ഥ ഭക്തി (25-31) 34 ആം അധ്യായത്തിന്റെ എത്രാമത്തെ ശീർഷകമാണ്?"
    ,"Ans":" മൂന്നാമത്തെ ശീർഷകം."
    },
    {
    "Que":"63. ദരിദ്രന്റെ ജീവൻ അവന്റെ ആഹാരമാണ്; അത് അപഹരിക്കുന്നവൻ കൊലപാതകിയാണ്. അദ്ധ്യായവും വാക്യവും എഴുതുക. ?"
    ,"Ans":"34ആം അധ്യായം 25ആം വാക്യം."
    },
    {
    "Que":"64. ദരിദ്രന്റെ ജീവൻ എന്താണ്?"
    ,"Ans":" ദരിദ്രന്റെ ജീവൻ അവന്റെ ആഹാരമാണ്."
    },
    { 
    "Que":"65. അത് അപഹരിക്കുന്നവൻ കൊലപാതകിയാണ്, എന്ത് അപഹരിക്കുന്നവൻ?"
    ,"Ans":" ദരിദ്രന്റെ ആഹാരം അപഹരിക്കുന്നവൻ."
    },
    {
    "Que":"66. ദരിദ്രന്റെ ആഹാരം അപഹരിക്കുന്നവനെ കൊലപാതകി എന്ന് വിളിക്കുന്നത് എന്തുകൊണ്ടാണ്?"
    ,"Ans":" ദരിദ്രന്റെ ജീവൻ അവന്റെ ആഹാരമാണ്."
    },
    {
    "Que":"67. അയൽക്കാരനെ കൊല്ലുന്നവൻ ആരാണ്?"
    ,"Ans":" അയൽക്കാരന്റെ ഉപജീവനമാർഗ്ഗം തടയുന്നവൻ. അയൽക്കാരന്റെ ഉപജീവനമാർഗ്ഗം തടയുന്നവൻ അവനെ കൊല്ലുകയാണ്. (34:26)"
    },
    {
    "Que":"68. വേലക്കാരന്റെ കൂലി കൊടുക്കാതിരിക്കുക രക്‌തച്ചൊരിച്ചിലാണ്. അധ്യായവും വാക്യവും എഴുതുക. ?"
    ,"Ans":"പ്രഭാഷകൻ (34 : 27)"
    },
    {
    "Que":"69. പ്രഭാഷകൻ (34 : 27) അനുസരിച്ച് വേലക്കാരന്റെ കൂലി കൊടുക്കാതിരിക്കുക എന്താണ്?"
    ,"Ans":" രക്തച്ചൊരിച്ചിലാണ്."
    },
    {
    "Que":"70. പ്രഭാഷകന് (34 :38) ഉദ്ധരിക്കുക?"
    ,"Ans":"ഒരുവന് പണിയുന്നു; അപരന് നശിപ്പിക്കുന്നു; അധ്വാനമല്ലാതെ അവര്ക്കെന്തു ലാഭം"
    },
    { 
    "Que":"72. പ്രഭാഷകന് (34:28) പ്രകാരം പണിയുന്നതാര് നശിപ്പിക്കുന്നതാര്?"
    ,"Ans":" ഒരുവൻ പണിയുന്നു. അപരൻ നശിപ്പിക്കുന്നു."
    },
    {
    "Que":"73. (34 : 28) ൽ പ്രഭാഷകൻ ചോദിക്കുന്ന ചോദ്യം എന്താണ്?"
    ,"Ans":" അധ്വാനമല്ലാതെ അവർക്കെന്തു ലാഭം"
    },
    {
    "Que":"74. ഒരുവൻ പ്രാർത്ഥിക്കുമ്പോൾ അപരൻ എന്ത് ചെയ്യുന്നു?"
    ,"Ans":" അപരൻ ശപിക്കുന്നു."
    },
    { 
    "Que":"75. ഒരുവന് പ്രാര്‌ഥിക്കുന്നു, അപരന് ശപിക്കുന്നു, തുടർന്ന് പ്രഭാഷകൻ ചോദിക്കുന്ന ചോദ്യം എന്താണ്?"
    ,"Ans":"ആരുടെ ശബ്ദ്‌ദമാണ് കര്‌ത്താവ് ശ്രദ്‌ധിക്കുക."
    },
    {
    "Que":"76. പ്രഭാഷകന് 34:30 ൽ ആരുടെ കൈ കഴുകൽ കൊണ്ട് എന്ത് പ്രയോജനം എന്നാണ് ചോദിക്കുന്നത്?"
    ,"Ans":"മൃതശരീരത്തില് തൊട്ടിട്ടു കൈ കഴുകിയവന് വീണ്ടും അതിനെ സ്പര്ശിച്ചാല് കഴുകല്കൊണ്ട് എന്തു പ്രയോജനം എന്നാണ് പ്രഭാഷകന് 34 : 30 ൽ ചോദിക്കുന്നത്"
    },
    {
    "Que":"77. ആരു കൈ കഴുകിയിട്ടാണ് പ്രയോജനം ഇല്ലാത്തത്?"
    ,"Ans":"മൃതശരീരത്തില്‌തൊട്ടിട്ടു കൈ കഴുകി വീണ്ടും അതിനെ സ്പർശിക്കുന്നവൻ കൈ കഴുകുന്നതുകൊണ്ട് പ്രയോജനമില്ല."
    },
    {
    "Que":"78. പ്രഭാഷകൻ 34:31 ൽ അവന്റെ പ്രാർത്ഥന ആരു ശ്രവിക്കും എന്ന് ചോദിക്കുന്നുണ്ട്; ആരുടെ പ്രാർത്ഥനയെക്കുറിച്ചാണ് പറയുന്നത?"
    ,"Ans":" പാപങ്ങളെപ്രതി ഉപവസിച്ചിട്ട് വീണ്ടും അതു ചെയ്യുന്നവന്റെ പ്രാർത്ഥന."
    },
    {
    "Que":"79. പാപങ്ങളെപ്രതി ഉപവസിച്ചിട്ട്, വീണ്ടും അതു ചെയ്താല് അവന്റെ പ്രാര്ഥന ആരു ശ്രവിക്കും. എന്ന് ചോദിച്ചതിന് ശേഷം പ്രഭാഷകൻ ചോദിക്കുന്ന അടുത്ത ചോദ്യം എന്താണ്?"
    ,"Ans":"എളിമപ്പെടല്കൊണ്ട്അവന് എന്തു നേടി. -പ്രഭാഷകന് (34 : 31)"
    },
    {
    "Que":"80. പ്രഭാഷകന് (34:4) സമാനവാക്യം?"
    ,"Ans":"ജോബ് (14:4) "
    },
    {
    "Que":"81.പ്രഭാഷകന് (34:16) സമാനവാക്യം?"
    ,"Ans":" സങ്കീർത്തനം (33 :18)"
    },
     
    {
    "Que":"82.പ്രഭാഷകന് (34:23) സമാനവാക്യം?"
    ,"Ans":" സുഭാഷിതങ്ങൾ (21 : 27)."
    }],
"sirach35":[{
    "Que":"1. പ്രഭാഷകൻ 35 ആം അധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans":"26 വാക്യങ്ങൾ."
    },
    {
    "Que":"2. പ്രഭാഷകൻ 35 ആം അധ്യായത്തിന്റെ ഒന്നാം വാക്യം ഏത്?"
    ,"Ans":"നിയമം പാലിക്കുന്നത് നിരവധി ബലികൾ അർപ്പിക്കുന്നതിന് തുല്യമാണ് ; (35:1)"
    },
    {
    "Que":"3. നിയമം പാലിക്കുന്നത് എന്തിന് തുല്യമാണ്?"
    ,"Ans":"നിയമം പാലിക്കുന്നത് നിരവധി ബലികൾ അർപ്പിക്കുന്നതിന് തുല്യമാണ്."
    },
    {
    "Que":"5. ധാന്യബലിക്ക് തുല്യമായിട്ടുള്ളത് എന്താണ്?"
    ,"Ans":"(35:3) കരുണയ്ക്കു പകരം കരൂണ കാണിക്കുന്നത് ധാന്യബലിക്ക് തുല്യമാണ്."
    },
    {
    "Que":"6. എന്താണ് ധാന്യബലിക്ക് തുല്യമായിട്ടുള്ളത്?"
    ,"Ans":"കരുണയ്ക്ക് പകരം കരുണ കാണിക്കുന്നത്."
    },
    {
    "Que":"7. ഭിക്ഷ കൊടുക്കുന്നവൻ ഏത് ബലിയാണ് അർപ്പിക്കുന്നത്?"
    ,"Ans":"കൃതജ്‌ഞതാബലി.ഭിക്ഷ കൊടുക്കുന്നവൻ കൃതജ്ഞതാ ബലി അർപ്പിക്കുന്നു. പ്രഭാഷകന് (35 : 4)"
    },
    {
    "Que":"8. കർത്താവിന് പ്രീതികരമായത് എന്താണ്?"
    ,"Ans":"ദുഷ്ടതയില്‌നിന്ന് ഒഴിയുന്നത് കര്ത്താവിനു പ്രീതികരമാണ്."
    },
    {
    "Que":"9. പ്രഭാഷകൻ (35:5) അനുസരിച്ച് പാപപരിഹാര ബലി എന്താണ്?"
    ,"Ans":"അനീതി വര്ജിക്കുന്നത് പാപപരിഹാരബലിയാണ്."
    },
    {
    "Que":"10. പ്രഭാഷകൻ (35 : 5) ഉദ്ധരിക്കുക."
    ,"Ans":"ദുഷ്ടതയിൽ നിന്ന് ഒഴിയുന്നത് കർത്താവിന് പ്രീതികരമാണ് അനീതി വർജിക്കുക പാപ പരിഹാര ബലിയാണ്. പ്രഭാഷകൻ (35 : 5)"
    },
    {
    "Que":"11. പ്രഭാഷകന് (35 : 6)ൽ എങ്ങനെ. കർത്താവിനെ സമീപിക്കരുത് എന്നാണ് പറയുന്നത്?"
    ,"Ans":"വെറും കൈയോടെ കര്ത്താവിനെ സമീപിക്കരുത്. പ്രഭാഷകന് (35 : 6)"
    },
    {
    "Que":"12. നിയമം എന്താണ് അനുശാസിക്കുന്നത്?"
    ,"Ans":"ഇവയെല്ലാം അനുഷ്‌ഠിക്കാന് നിയമം അനുശാസിക്കുന്നു.(പ്രഭാഷകന് 35 : 7)"
    },
    {
    "Que":"13. പ്രഭാഷകൻ 35: 8 അനുസരിച്ച് ബലിപീഠത്തെ അഭിഷേകം ചെയ്യുന്നത് എന്താണ്?"
    ,"Ans":"നീതിമാന്റെ ബലി ബലിപീഠത്തെ അഭിഷേകം ചെയുന്നു."
    },
    {
    "Que":"14. അതിന്റെ സുഗന്ധം എവിടേക്കാണ് ഉയരുന്നത്?"
    ,"Ans":"അതിന്റെ സുഗന്ധം അത്യുന്നതന്റെ സന്നിധിയിലേക്ക് ഉയരുന്നു."
    },
    {
    "Que":"15. എന്തിന്റെ സുഗന്ധമാണ് അത്യുന്നതന്റെ സന്നിധിയിലേക്ക് ഉയരുന്നത്?"
    ,"Ans":"നീതിമാന്റെ ബലിയുടെസുഗന്ധം അത്യുന്നതന്റെ സന്നിധിയിലേക്ക് ഉയരുന്നു."
    },
    {
    "Que":"16. ആരുടെ ബലിയാണ് സ്വീകാര്യം?"
    ,"Ans":"നീതിമാന്റെ ബലിയാണ് സ്വീകാര്യം."
    },
    {
    "Que":"17. അത് വിസ്മരിക്കപ്പെടുകയില്ല എന്താണ് വിസ്മരിക്കപ്പെടുകയില്ലാത്തത്?"
    ,"Ans":"നീതിമാന്റെ ബലി. നീതിമാന്റെ ബലി വിസ്മരിക്കപ്പെടുകയില്ലനീതിമാന്റെ ബലി സ്വീകാര്യമാണ്; അതു വിസ്മരിക്കപ്പെടുകയില്ല. പ്രഭാഷകന് 35 : 9"
    },
    {
    "Que":"18. കർത്താവിനെ എങ്ങനെ മഹത്വപ്പെടുത്തണം എന്നാണ് പ്രഭാഷകൻ 35:10 ൽ പറയുന്നത്?"
    ,"Ans":"കർത്താവിനെ മനം തുറന്നു മഹത്വപ്പെടുത്തണം."
    },
    {
    "Que":"19. ആദ്യ ഫലം സമർപ്പിക്കുമ്പോൾ എന്ത് കാട്ടരുത്?"
    ,"Ans":"ആദ്യഫലം സമര്പ്പിക്കുമ്പോള് ലുബ്‌ധു കാട്ടരുത്."
    },
    {
    "Que":"20. പ്രഭാഷകൻ 35:11 ൽ എപ്പോൾ മുഖം വാടരുത് എന്നാണ് പറയുന്നത്?"
    ,"Ans":"കാഴ്ച സമർപ്പിക്കുമ്പോൾ."
    },
    {
    "Que":"21. എങ്ങനെ ദശാംശം കൊടുക്കണം എന്നാണ് (35 : 11 ൽ) പറയുന്നത്?"
    ,"Ans":"സന്തോഷത്തോടെ ദശാംശം കൊടുക്കുക. കാഴ്ച്‌ച സമര്പ്പിക്കുമ്പോള് മുഖം വാടരുത്; സന്തോഷത്തോടെ ദശാംശം കൊടുക്കുക. (പ്രഭാഷകന് 35 : 11)"
    },
    {
    "Que":"22. അത്യുന്നതന് എങ്ങനെ തിരികെ കൊടുക്കണമെന്നാണ് പ്രഭാഷകൻ 35:12 ൽ പറയുന്നത്?"
    ,"Ans":"അത്യുന്നതന് നല്‌കിയതുപോലെ അവിടുത്തേക്ക് തിരികെക്കൊടുക്കുക എന്നാണ് 35 : 12ൽ പറയുന്നത്."
    },
    {
    "Que":"23. എങ്ങനെയാണ് കൊടുക്കേണ്ടത്?"
    ,"Ans":"കഴിവിനൊത്ത് ഉദാരമായി കൊടുക്കുക. പ്രഭാഷകന് 35 :12"
    },
    {
    "Que":"24. (35 : 13) പ്രകാരം പ്രതിഫലം നൽകുന്നവൻ ആരാണ്?"
    ,"Ans":"കർത്താവ്"
    },
    {
    "Que":"25. അവിടുന്ന് എങ്ങനെയാണ് തിരികെ തരുന്നത്?"
    ,"Ans":"അവിടുന്ന് ഏഴിരട്ടിയായി തിരികെ തരും"
    },
    {
    "Que":"26. 35:14 കർത്താവിന് എന്ത് കൊടുക്കരുതെന്നാണ് പറയുന്നത്?"
    ,"Ans":"കർത്താവിന് കൈക്കൂലി കൊടുക്കരുത്."
    },
    {
    "Que":"27. ആർക്ക് കൈക്കൂലി കൊടുത്താലാണ് സ്വീകരിക്കുകയില്ലാത്തത്?"
    ,"Ans":"കർത്താവിന് കൈക്കൂലി കൊടുത്താൽ അവിടുന്ന് അത് സ്വീകരിക്കുകയില്ല അനീതിപൂര്വമായ ബലിയില്ആശ്രയിക്കരുത്; കര്ത്താവ് പക്ഷപാതമില്ലാത്തന്യായാധിപനാണ്. (പ്രഭാഷകന് 35 : 15)"
    },
    {
    "Que":"28. എന്തിൽ ആശ്രയിക്കരുത് എന്നാണ് പ്രഭാഷകൻ 35 :15 ൽ പറയുന്നത്?"
    ,"Ans":"അനീതിപൂർവ്വകമായ ബലിയിൽ ആശ്രയിക്കരുത്."
    },
    {
    "Que":"29. കർത്താവ് എങ്ങനെയുള്ള ന്യായാധിപനാണെന്നാണ് 35 :15ൽ പറയുന്നത്?"
    ,"Ans":"കർത്താവ് പക്ഷപാതമില്ലാത്ത ന്യായാധിപനാണ്"
    },
    {
    "Que":"30. അവിടുന്ന് ആരോട് പക്ഷപാതം കാണിക്കുന്നില്ല എന്നാണ് 35 :16 ൽ പറയുന്നത്?"
    ,"Ans":"ദരിദ്രനോട്."
    },
    {
    "Que":"31. (35 :16) പ്രകാരം അവിടുന്ന് ആരുടെ പ്രാർത്ഥനയാണ് കേൾക്കുന്നത്?"
    ,"Ans":"തിന്മയ്ക്ക് വിധേയനായവന്റെ പ്രാർത്ഥന അവിടുന്ന് കേൾക്കും."
    },
    {
    "Que":"32. ആരുടെ പ്രാർത്ഥനയാണ് അവിടുന്ന് അവഗണിക്കുകയില്ലാത്തത്?"
    ,"Ans":"അനാഥന്റെ പ്രാർത്ഥന."
    },
    {
    "Que":"33. ആരുടെ പരാതികളാണ് അവിടുന്ന് അവഗണിക്കുക ഇല്ലാത്തത്?"
    ,"Ans":"വിധവയുടെ പരാതികൾ."
    },
    {
    "Que":"33. (35 :17) പ്രകാരം അവിടുന്ന് അവഗണിക്കുക ഇല്ലാത്തത് എന്തൊക്കെയാണ്?"
    ,"Ans":"അനാഥന്റെ പ്രാർത്ഥനയോ വിധവയുടെ പരാതികളോ അവിടുന്ന് അവഗണിക്കുകയില്ല."
    },
    {
    "Que":"34. തന്റെ കണ്ണീരിനു കാരണമായവനെതിരായി വിധവ വിലപിക്കുമ്പോള് അവളുടെ കവിളിലൂടെ കണ്ണീര് ഒഴുകുകയില്ലേ?"
    ,"Ans":"പ്രഭാഷകന് (35 : 18-19)"
    },
    {
    "Que":"35. വിധവ ആർക്കെതിരായി ആണ് വിലപിക്കുന്നത്?"
    ,"Ans":"തന്റെ കണ്ണുനീരിന് കാരണമായവനെതിരായി."
    },
    {
    "Que":"36. തന്റെ കണ്ണീരിന് കാരണമായവനെതിരായി വിധവ വിലപിക്കുമ്പോൾ എന്ത് സംഭവിക്കുകയില്ലേ എന്നാണ് പ്രഭാഷകൻ ചോദിക്കുന്നത്?"
    ,"Ans":"അവളുടെ കവിളിലൂടെ കണ്ണീർ ഒഴുകുകയില്ലേ എന്നാണ് പ്രഭാഷകൻ ചോദിക്കുന്നത്."
    },
    {
    "Que":"37. ആരാണ് സ്വീകാര്യൻ?"
    ,"Ans":"കർത്താവിന് പ്രീതികരമായി ശുശ്രൂഷ ചെയ്യുന്നവൻ."
    },
    {
    "Que":"38. പ്രഭാഷകൻ 35 : 20 പ്രകാരം ആരുടെ പ്രാർത്ഥനയാണ് മേഘങ്ങളോളം എത്തുന്നത്?"
    ,"Ans":"കർത്താവിന് പ്രീതികരമായി ശുശ്രൂഷ ചെയ്യുന്നവന്റെ പ്രാർത്ഥന മേഘങ്ങളോളം എത്തുന്നു. "
    },
    {
    "Que":"39. വിനീതന്റെ പ്രാർത്ഥന എപ്രകാരമുള്ളതാണ്?"
    ,"Ans":"വിനീതന്റെ പ്രാർത്ഥന മേഘങ്ങൾ തുളച്ചു കയറുന്നു."
    },
    {
    "Que":"40. ആരുടെ പ്രാർത്ഥനയാണ് മേഘങ്ങൾ തുളച്ചു കയറുന്നത്?"
    ,"Ans":"വിനീതന്റെ പ്രാർത്ഥന പ്രഭാഷകൻ (35:21)"
    },
    {
    "Que":"41. അത് കർതൃ്യ സന്നിധിയിൽ എത്തുന്നത് വരെ അവൻ സ്വസ്ഥനാ വുകയില്ല. പ്രഭാഷകൻ 35:21 ൽ അത് എന്നുദ്ദേശിച്ചിരിക്കുന്നത് എന്തിനെയാണ്?"
    ,"Ans":"പ്രാർത്ഥന."
    },
    {
    "Que":"42. ആരുടെ പ്രാർത്ഥന കർത്തൃസന്നിധിയിൽ എത്തുന്നത് വരെയാണ് അവൻ സ്വസ്ഥൻ ആവുകയില്ല എന്ന് 35:21 ൽ പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans":"വിനീതന്റെ പ്രാർത്ഥന."
    },
    {
    "Que":"42. പ്രഭാഷകന് 35:22 ന്യായവിധി നടത്തി നിഷ്കളങ്കനു നീതി നല്കാന് അത്യുന്നതന് സന്ദര്ശിക്കുന്നതു വരെ അവന് പിന്വാങ്ങുകയില്ല. ആരാണ് പിൻവാങ്ങുക യില്ലാത്തത്?"
    ,"Ans":"വിനീതൻ."
    },
    {
    "Que":"43. ന്യായവിധി നടത്തി ആർക്കാണ് അത്യുന്നതൻ നീതി നൽകേണ്ടത്?"
    ,"Ans":"നിഷ്കളങ്കന്."
    },
    {
    "Que":"44. നിഷ്കളങ്കന് അത്യുന്നതൻ സന്ദർശിച്ച് എങ്ങനെയാണ് നീതി നടപ്പാക്കി നൽകുന്നത്?"
    ,"Ans":"ന്യായവിധി നടത്തി."
    },
    {
    "Que":"45. പ്രഭാഷകൻ 35: 23 പ്രകാരം ആരാണ് വൈകുകയോ സ്വസ്ഥനായിരിക്കുകയോ ഇല്ലാത്തത്?"
    ,"Ans":"കർത്താവ്."
    },
    {
    "Que":"46. അവിടുന്ന് നിർദയനോട് എന്ത് ചെയ്യും?"
    ,"Ans":"അവിടുന്ന് നിർദയന്റെ അരക്കെട്ട് തകർക്കും."
    },
    {
    "Que":"47. ആരോടാണ് അവിടുന്ന് പകരം വീട്ടുന്നത്?"
    ,"Ans":"പ്രഭാഷകൻ (35 : 23) ജനതകളോട്."
    },
    {
    "Que":"48. ആരാണ് നിർദയന്റെ അരക്കെട്ട് തകർക്കുകയും ജനതകളോട് പകരംവീട്ടുക‌യും ചെയ്യുന്നത്?"
    ,"Ans":"കർത്താവ്"
    },
    {
    "Que":"49. പ്രഭാഷകൻ 35: 23 പ്രകാരം കർത്താവ് ആരുടെ കൂട്ടത്തെയാണ് നിർമാർജനം ചെയ്യുന്നത്?"
    ,"Ans":"ധിക്കാരികളുടെ കൂട്ടത്തെ."
    },
    {
    "Que":"50. പ്രഭാഷകൻ 35: 23 അനുസരിച്ചു ആരുടെ ചെങ്കോലാണ് അവിടുന്ന് തകർത്തു കളയുന്നത്?"
    ,"Ans":"അനീതി പ്രവർത്തിക്കുന്നവന്റെ."
    },
    {
    "Que":"51. ധിക്കാരികളുടെ കൂട്ടത്തെ അവിടുന്ന് എന്ത് ചെയ്യും?"
    ,"Ans":"ധിക്കാരികളുടെ കൂട്ടത്തെ നിർമാർജനം ചെയ്യും."
    },
    {
    "Que":"52. അനീതി പ്രവർത്തിക്കുന്നവന്റെ ചെങ്കോലിന് എന്ത് സംഭവിക്കും?"
    ,"Ans":"അനീതി പ്രവർത്തിക്കുന്നവന്റെ ചെങ്കോൽ കർത്താവ് തകർത്തുകളയും"
    },
    {
    "Que":"53. മനുഷ്യന് എന്തിനൊത്താണ് അവിടുന്ന് പ്രതിഫലം നൽകുന്നത്?"
    ,"Ans":"പ്രവർത്തിക്കൊത്ത്."
    },
    {
    "Que":"54. മനുഷ്യന്റെ പ്രയത്നങ്ങൾക്ക് എന്തിനനുസരിച്ചാണ് അവിടുന്ന് പ്രതിഫലം നൽകുന്നത്?"
    ,"Ans":"പ്രയത്നങ്ങൾക്ക് അവയുടെ വൈഭവത്തിന് അനുസരിച്ച് ആണ് അവിടുന്ന് പ്രതിഫലം നൽകുന്നത്."
    },
    {
    "Que":"55. ആർക്കാണ് പ്രവർത്തിക്കൊത്ത് അവിടുന്ന് പ്രതിഫലം നൽകുന്നത്?"
    ,"Ans":"മനുഷ്യന്"
    },
    {
    "Que":"56. തന്റെ ജനത്തെ അവിടുന്ന് എങ്ങനെയാണ് ആനന്ദപ്പിക്കുന്നത്?"
    ,"Ans":"തന്റെ ജനത്തിന്റെ പരാതികള്ക്കു വിധി കല്‌പിച്ച് തന്റെ കരുണയില് അവരെ ആനന്ദിപ്പിക്കും."
    },
    {
    "Que":"57. ആരുടെ പരാതികൾക്കാണ് അവിടുന്ന് വിധി കൽപ്പിക്കുന്നത്?"
    ,"Ans":"തന്റെ ജനത്തിന്റെ പരാതികൾക്ക്."
    },
    {
    "Que":"58.അനുസരിച്ച് ആരെയാണ് ആനന്ദിപ്പിക്കുന്നത്?"
    ,"Ans":"തന്റെ ജനത്തെ."
    },
    {
    "Que":"59. പൂരിപ്പിക്കുക തന്റെ _______ അവരെ _______"
    ,"Ans":"തന്റെ കരുണയിൽ അവരെ ആനന്ദിപ്പിക്കും. "
    },
    {
    "Que":"60. പ്രഭാഷകന് 35:26ൽ എന്തിനെ എന്തിനോടാണ് ഉപമിച്ചിരിക്കുന്നത്?"
    ,"Ans":"കഷ്ടതയിൽ കർത്താവിന്റെ കരുണയെ വരൾച്ചയുടെ നാളുകളിലെ മഴക്കാറിനോടാണ് ഉപമിച്ചിരിക്കുന്നത്"
    },
    {
    "Que":"61. പ്രഭാഷകൻ 35: 20 പ്രകാരം വരൾച്ചയുടെ നാളുകളിൽ മഴക്കാറ്റ് പോലെ ആശ്വാസപ്രദമായത് എന്താണ്?"
    ,"Ans":"കഷ്ടതയിൽ കർത്താവിന്റെ കരുണ."
    },
    {
    "Que":"62. കഷ്ടതയിൽ കർത്താവിന്റെ കരുണ എന്തു പോലെയാണ്?"
    ,"Ans":"വരൾച്ചയുടെ നാളുകളിൽ മഴക്കാറ് പോലെ ആശ്വാസപ്രദമാണ്."
    }],
"sirach36":[{
    "Que":"1. പ്രഭാഷകൻ 36ആം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans":"26 വാക്യങ്ങൾ."
    },
    {
    "Que":"2. പ്രഭാഷകൻ 36ന്റെ ആദ്യ ശീർഷകമെന്ത്?"
    ,"Ans":"ഇസ്രായേലിന്റെ രക്ഷയ്ക്ക് വേണ്ടി പ്രാർത്ഥന. (1-22)"
    },
    {
    "Que":"3. (36 : 1)ൽ പ്രഭാഷകൻ എന്താണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"എല്ലാറ്റിന്റെയും ദൈവമായ കര്ത്താവേ, ഞങ്ങളെ കാരുണ്യപൂര്വം കടാക്ഷിക്കണമേ! (പ്രഭാഷകന് 36 : 1)"
    },
    {
    "Que":"4. ഞങ്ങളെ കാരുണ്യപൂർവ്വം കടാക്ഷിക്കണമെന്ന് ആരോടാണ് പ്രഭാഷകൻ 36 : 1 ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"എല്ലാറ്റിന്റെയും ദൈവമായ കർത്താവിനോട് ആണ് പ്രാർത്ഥിക്കുന്നത്."
    },
    {
    "Que":"5. തങ്ങളെ എങ്ങനെ കടാക്ഷിക്കണം എന്നാണ് എല്ലാറ്റിന്റെയും ദൈവമായ കർത്താവിനോട് 36:1ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"കാരുണ്യപൂർവ്വം കടാക്ഷിക്കണമേ എന്നാണ് പ്രാർത്ഥിക്കുന്നത്."
    },
    {
    "Que":"6. (36:1) പ്രകാരം കർത്താവ് ആരുടെ ദൈവമാണ്?"
    ,"Ans":" കർത്താവ് എല്ലാറ്റിന്റെയും ദൈവമാണ്"
    },
    {
    "Que":"7. എന്തിന് ഇടയാക്കണമേ എന്നാണ് 36 : 2ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"എല്ലാ ജനതകളും അങ്ങയെ ഭയപ്പെടാന് ഇടയാക്കണമേ എന്നാണ് പ്രാർത്ഥിക്കുന്നത്."
    },
    {
    "Que":"8. അവിടുന്ന് ആർക്കെതിരെ കരമുയർത്തണമേ എന്നാണ് 36:3 ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അന്യജനതകൾക്കെതിരെ കരമുയർത്തണമേ."
    },
    {
    "Que":"9. അവർ എന്ത് ദർശിക്കട്ടെ എന്നാണ് പ്രഭാഷകൻ ആഗ്രഹിക്കുന്നത്?"
    ,"Ans":"അവിടുത്തെ ശക്തി"
    },
    {
    "Que":"10. പ്രഭാഷകൻ 36:3 പ്രകാരം അവിടുത്തെ ശക്തി ആര് ദർശിക്കട്ടെ എന്നാണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അന്യജനതകൾ"
    },
    {
    "Que":"11. പ്രഭാഷകന് 36:4 ലെ പ്രാർത്ഥന എന്താണ്?"
    ,"Ans":"അവരുടെ മുമ്പില് ഞങ്ങള് അങ്ങയെ മഹത്വപ്പെടുത്തുന്നതുപോലെ ഞങ്ങളുടെ മുമ്പില് അവര് അവിടുത്തെ മഹത്വപ്പെടുത്തുവാന് ഇടയാക്കണമേ."
    },
    {
    "Que":"12. 36:4 ൽ അവരുടെ മുമ്പിൽ ഞങ്ങള് അങ്ങയെ മഹത്വപ്പെടുത്തുന്നതുപോലെ എന്ന് രേഖപ്പെടുത്തിയിരിക്കുന്നു. ആരുടെ മുമ്പിൽ?"
    ,"Ans":"അന്യ ജനതകളുടെ മുമ്പിൽ."
    },
    {
    "Que":"13. ഞങ്ങളുടെ മുമ്പിൽ അവർ അവിടുത്തെ മഹത്വപ്പെടുത്തുവാൻ ഇടയാക്കണമേ ; ആരുടെ മുമ്പിൽ?"
    ,"Ans":"അന്യ ജനതകളുടെ മുമ്പിൽ."
    },
    {
    "Que":"14. അന്യജനതകൾ അവിടുത്തെ എന്ത് ചെയ്യുവാൻ ഇടയാക്കണമേ എന്നാണ് പ്രഭാഷകൻ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"മഹത്വപ്പെടുത്തുവാൻ."
    },
    {
    "Que":"15. കർത്താവേ, അവർ എന്ത് അറിയട്ടെ എന്നാണ് പ്രഭാഷകൻ 36:5 ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"കർത്താവേ ഞങ്ങൾ അങ്ങയെ അറിഞ്ഞത് പോലെ അവരും അങ്ങയെ അറിയട്ടെ."
    },
    {
    "Que":"16. അവർ എന്തു മനസ്സിലാക്കുകയും ചെയ്യട്ടെഎന്നാണ് പ്രഭാഷകൻ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അങ്ങല്ലാതെ മറ്റൊരു ദൈവമില്ലെന്ന് മനസ്സിലാക്കുകയും ചെയ്യട്ടെ."
    },
    {
    "Que":"17. 36:5 ൽ അവർ എന്ന് വിവക്ഷിക്കുന്നത് ആരെയാണ്?"
    ,"Ans":"36:3ൽ സൂചിപ്പിച്ചിരിക്കുന്ന അന്യജനത"
    },
    {
    "Que":"18. (36:6)ൽ പ്രഭാഷകൻ എന്താണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അടയാളങ്ങളും അദ്ഭുതങ്ങളും വീണ്ടും പ്രവര്ത്തിച്ച് അ അങ്ങയുടെ കരബലം പ്രകടമാക്കണമേ. പ്രഭാഷകന് 36 : 6"
    },
    {
    "Que":"19. അങ്ങയുടെ കരബലം എങ്ങനെ പ്രകടമാക്കണമേ എന്നാണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അടയാളങ്ങളും അത്ഭുതങ്ങളും വീണ്ടും പ്രവർത്തിച്ച്"
    },
    {
    "Que":"20. വീണ്ടും എന്ത് പ്രവർത്തിക്കണം എന്നാണ് പ്രഭാഷകൻ 36 : 6ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"വീണ്ടും അടയാളങ്ങളും അത്ഭുതങ്ങളും പ്രവർത്തിക്കണമേ എന്ന്."
    },
    {
    "Que":"21. വീണ്ടും അടയാളങ്ങളും അത്ഭുതങ്ങളും പ്രവർത്തിച്ച് എന്ത് പ്രകടമാക്കണമേ എന്നാണ് പ്രഭാഷകൻ 36:6ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അങ്ങയുടെ കരബലം പ്രകടമാക്കണമേ"
    },
    {
    "Que":"22. എങ്ങനെ ശത്രുവിനെ നിശേഷം നശിപ്പിക്കണമേ എന്നാണ് പ്രഭാഷകൻ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"കോപത്തെ ഉണർത്തി ക്രോധം വർഷിച്ച്"
    },
    {
    "Que":"23. കോപത്തെ ഉണർത്തി ക്രോധം വർഷിച്ച് ആരെയാണ് നിശേഷം നശിപ്പിക്കേണ്ടത്?"
    ,"Ans":"ശത്രുവിനെ"
    },
    {
    "Que":"24. വാഗ്ദാനം അനുസ്മരിച്ച് അങ്ങ് എന്തുചെയ്യണമെന്ന് ആണ് പ്രഭാഷകൻ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"വാഗ്ദാനം അനുസ്മരിച്ച് അങ്ങ് കാലത്തെ ത്വരിപ്പിക്കണമേ."
    },
    {
    "Que":"25. ജനം എന്ത് പ്രകീർത്തിക്കട്ടെ എന്നാണ് 36:8ൽ പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"അങ്ങയുടെ കരുത്തേറിയ പ്രവർത്തനങ്ങളെ."
    },
    {
    "Que":"26. അങ്ങയുടെ കരുത്തേറിയ പ്രവർത്തനങ്ങളെ ആരു പ്രകീർത്തിക്കട്ടെ എന്നാണ് 36:8ൽ പറയുന്നത്?"
    ,"Ans":"ജനം"
    },
    {
    "Que":"27. അവശേഷിക്കുന്നവന് എന്ത് സംഭവിക്കട്ടെ എന്നാണ് 36 : 9ൽ പറയുന്നത്?"
    ,"Ans":"അവശേഷിക്കുന്നവന് അങ്ങയുടെ കോപാഗ്നിയില് ദഹിക്കുകയും ചെയ്യട്ടെ."
    },
    {
    "Que":"28. അവിടുത്തെ ജനത്തെ ദ്രോഹിക്കുന്നവർ എന്ത് ചെയ്യട്ടെ എന്നാണ് പ്രഭാഷകൻ ആഗ്രഹിക്കുന്നത്?"
    ,"Ans":"നാശമടയുകയും ചെയ്യട്ടെ."
    },
    {
    "Que":"29. അങ്ങയുടെ കോപഗ്നിയിൽ ആര് ദഹിക്കട്ടെ എന്നാണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അവശേഷിക്കുന്നവൻ"
    },
    {
    "Que":"30. ആര് നാശം അടയട്ടെ എന്നാണ് പ്രഭാഷകൻ 36: 9ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അവിടുത്തെ ജനത്തെ ദ്രോഹിക്കുന്നവർ"
    },
    {
    "Que":"31. പ്രഭാഷകൻ 36:10 ഉദ്ധരിക്കുക.?"
    ,"Ans":"ഞങ്ങള്ക്കു തുല്യം മറ്റാരുമില്ലെന്നു ജല്പിക്കുന്ന ശത്രുരാജാക്കന്മ്മാരുടെ തല തകര്ക്കണമേ."
    },
    {
    "Que":"32. ആരുടെ തല തകർക്കണം എന്നാണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"ഞങ്ങള്ക്കു തുല്യം മറ്റാരുമില്ലെന്നു ജല്പിക്കുന്ന ശത്രു രാജാക്കന്മാരുടെ തല"
    },
    {
    "Que":"33. പ്രഭാഷകന് 36 : 11 ഉദ്ധരിക്കുക?"
    ,"Ans":"യാക്കോബിന്റെ ഗോത്രങ്ങളെ ഒരുമിച്ചുകൂട്ടുകയും അവരുടെ അവകാശം മുമ്പിലത്തെപ്പോലെ അവര്ക്കു നല്‌കുകയും ചെയ്യണമേ. പ്രഭാഷകന് 36 : 11"
    },
    {
    "Que":"34. 36:11 ൽ ആരുടെ ഗോത്രങ്ങളെ ഒരുമിച്ചു കൂട്ടണമെന്നാണ് പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"യാക്കോബിന്റെ ഗോത്രങ്ങളെ."
    },
    {
    "Que":"35. ആരുടെ അവകാശം മുമ്പിലത്തെ പോലെ അവർക്ക് നൽകുകയും ചെയ്യണമേ എന്നാണ് പ്രഭാഷകൻ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"യാക്കോബിന്റെ അവകാശം."
    },
    {
    "Que":"36. കർത്താവിന്റെ നാമത്തിൽ വിളിക്കപ്പെട്ട ജനം ആരാണ്?"
    ,"Ans":"ഇസ്രായേൽ"
    },
    {
    "Que":"37. ആദ്യജാതനെ പോലെ കർത്താവ് പരിഗണിച്ച ജനം ആരാണ്?"
    ,"Ans":"ഇസ്രായേൽ"
    },
    {
    "Que":"38. കർത്താവേ അങ്ങയുടെ നാമത്തിൽ വിളിക്കപ്പെട്ട ജനത്തിന്റെ മേൽ ആദ്യജാതനെ പോലെ അങ്ങ് പരിഗണിച്ച ഇസ്രായേലിന്മേൽ എന്തുണ്ടാകണമേ എന്നാണ് പ്രഭാഷകൻ 36:12ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"കരുണയുണ്ടാകണമേ."
    },
    {
    "Que":"39. വിശുദ്ധ മന്ദിരം സ്ഥിതിചെയ്യുന്ന നഗരമേത്?"
    ,"Ans":"ജെറുസലേം."
    },
    {
    "Que":"40. കർത്താവിന്റെ വിശ്രമ സങ്കേതം ഏത്?"
    ,"Ans":"ജെറുസലേം."
    },
    {
    "Que":"41. ആരോട് കരുണ തോന്നണം എന്നാണ് 36: 13ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"ജെറുസലേമിനോട്."
    },
    {
    "Que":"42. 36 :13ൽ ജെറുസലേമിനെ എങ്ങനെയൊക്കെയാണ് വിശേഷിപ്പിച്ചിരിക്കുന്നത്?"
    ,"Ans":"അങ്ങയുടെ വിശുദ്ധമന്ദിരം സ്ഥിതി ചെയ്യുന്ന നഗരം, അങ്ങയുടെ വിശ്രമ സങ്കേതം."
    },
    {
    "Que":"43. അങ്ങയുടെ അദ്ഭുതപ്രവൃത്തികളുടെ ഘോഷംകൊണ്ട് ആരെയാണ് നിറക്കേണ്ടത്?"
    ,"Ans":"സീയോനെ. (36:14)"
    },
    {
    "Que":"44. എങ്ങനെ സിയോനെ നിറക്കണമേ എന്നാണ് 36:14 ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അങ്ങയുടെ അത്ഭുതപ്രവൃത്തികളുടെ ഘോഷം കൊണ്ട്."
    },
    {
    "Que":"45. അങ്ങയുടെ ആലയത്തെ എന്തുകൊണ്ടാണ് മറയ്ക്കേണ്ടത്?"
    ,"Ans":"അങ്ങയുടെ മഹത്വം കൊണ്ട്"
    },
    {
    "Que":"46. അങ്ങയുടെ മഹത്വം കൊണ്ട് എന്തിനെ മറയ്ക്കണമേ എന്നാണ് 36:14ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അങ്ങയുടെ ആലയത്തെ. "
    },
    {
    "Que":"47. ആർക്ക് സാക്ഷ്യം നൽകണമേ എന്നാണ് പ്രഭാഷകൻ 36 :15 ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അങ്ങയുടെ ആദ്യസൃഷ്ടികൾക്ക്."
    },
    {
    "Que":"48. എന്താണ് പൂർത്തിയാക്കേണ്ടത്?"
    ,"Ans":"അങ്ങയുടെ നാമത്തിൽ അരുളി ചെയ്യപ്പെട്ട പ്രവചനങ്ങൾ."
    },
    {
    "Que":"49. ആർക്കാണ് പ്രതിഫലം നൽകേണ്ടത്?"
    ,"Ans":"അങ്ങേയ്ക്ക് വേണ്ടി കാത്തിരിക്കുന്നവർക്ക്."
    },
    {
    "Que":"50. അങ്ങേയ്ക്ക് വേണ്ടി കാത്തിരിക്കുന്നവർക്ക് എന്ത് നൽകണമേ എന്നാണ് പ്രവാചകൻ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"പ്രതിഫലം നൽകേണമേ"
    },
    {
    "Que":"51. ആരുടെ വിശ്വാസത തെളിയട്ടെ എന്നാണ് പ്രഭാഷകൻ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അങ്ങയുടെ പ്രവാചകന്മാരുടെ വിശ്വാസത തെളിയട്ടെ."
    },
    {
    "Que":"52. അങ്ങയുടെ ജനത്തിന് ആരു നൽകിയ അനുഗ്രഹത്തിനൊത്ത് അങ്ങയുടെ ദാസരുടെ പ്രാർത്ഥന കേൾക്കണമേ എന്നാണ് 36:17ൽ പ്രാർത്ഥിക്കുന്നത്?"
    ,"Ans":"അഹറോൻ നൽകിയ അനുഗ്രഹത്തിനൊത്ത്."
    },
    {
    "Que":"53. പ്രഭാഷകൻ 36 : 17 അനുസരിച്ച് അനുഗ്രഹം നൽകിയത് ആർക്കാണ്?"
    ,"Ans":"കർത്താവിന്റെ ജനത്തിന്"
    },
    {
    "Que":"54. അങ്ങാണ് യുഗങ്ങളുടെ ദൈവമായ കർത്താവ് എന്ന് ആര് അറിയട്ടെ എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"ഭൂമിയിലുള്ള സകല ജനതകളും."
    },
    {
    "Que":"55. ഭൂമിയിലുള്ള സകല ജനതകളും എന്ത് അറിയട്ടെ എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"അങ്ങാണ് യുഗങ്ങളുടെ ദൈവമായ കർത്താവ്"
    },
    {
    "Que":"56. പ്രഭാഷകൻ 36ആം അധ്യായത്തിന്റെ രണ്ടാമത്തെ ശീർഷകമെന്ത്?"
    ,"Ans":"ശ്രേഷ്ഠമായതു തിരഞ്ഞെടുക്കുക.(18-26)"
    },
    {
    "Que":"57. ആരാണ് ഏതു ഭക്ഷണവും സ്വീകരിക്കുന്നത് ?"
    ,"Ans":"ഉദരം."
    },
    {
    "Que":"58. എങ്കിലും അവയ്ക്ക് തമ്മിൽ ഭേദമുണ്ട്. എന്തു തമ്മിൽ?"
    ,"Ans":"ഭക്ഷണം തമ്മിൽ"
    },
    {
    "Que":"59. ആരാണ് വ്യാജവാക്ക് തിരിച്ചറിയുന്നത്?"
    ,"Ans":"സൂക്ഷ്മബുദ്ധി"
    },
    {
    "Que":"60. സൂക്ഷ്മ ബുദ്ധി എങ്ങനെയാണ് വ്യാജവാക്ക് തിരിച്ചറിയുന്നത്?"
    ,"Ans":"നാവ് രുചി കൊണ്ട് ഇറച്ചി തിരിച്ചറിയുന്നത് പോലെ "
    },
    {
    "Que":"61. പ്രഭാഷകൻ 36:20 പ്രകാരം ദുഃഖം വിതയ്ക്കുന്നത് ആരാണ്?"
    ,"Ans":"കുടില ബുദ്ധി."
    },
    {
    "Que":"62. അതിന് പകരം വീട്ടുന്നത് ആരാണ്?"
    ,"Ans":"അനുഭവസമ്പന്നൻ."
    },
    {
    "Que":"63. കുടില ബുദ്ധി എന്താണ് വിതയ്ക്കുന്നത്?"
    ,"Ans":"ദുഃഖം"
    },
    {
    "Que":"64. അനുഭവസമ്പന്നൻ എന്താണ് ചെയ്യുന്നത്?"
    ,"Ans":"അതിനു പകരം വീട്ടുന്നു. ദുഃഖം വിതയ്ക്കുന്നതിന് പകരം വീട്ടുന്നു."
    },
    {
    "Que":"65. ഏതു പുരുഷനെയും സ്വീകരിക്കുന്നത് ആരാണ്?"
    ,"Ans":"സ്ത്രീ"
    },
    {
    "Que":"66. സ്ത്രീ ഏത് പുരുഷനെയും സ്വീകരിക്കും എന്നാൽ പുരുഷൻ എന്തു ചെയ്യുന്നില്ല?"
    ,"Ans":"എല്ലാ സ്ത്രീകളെയും അനുരൂപകളായി പരിഗണിക്കുന്നില്ല "
    },
    {
    "Que":"68. പുരുഷനെ സന്തുഷ്ടനാക്കുന്നത് എന്താണ്?"
    ,"Ans":"സ്ത്രീയുടെ സൗന്ദര്യം."
    },
    {
    "Que":"69. മറ്റെല്ലാ ആഗ്രഹങ്ങൾക്കും ഉപരിയായത് എന്താണ്?"
    ,"Ans":"സ്ത്രീയുടെ സൗന്ദര്യം."
    },
    {
    "Que":"70. അവളുടെ ഭാഷണം എങ്ങനെയുള്ളതാണെങ്കിൽ എന്നാണ് പറയുന്നത്?"
    ,"Ans":"വിനയവും സൗമ്യതയും നിറഞ്ഞതാണെങ്കിൽ."
    },
    {
    "Que":"71. അവളുടെ ഭർത്താവ് എപ്പോഴാണ് മറ്റുള്ളവരെക്കാൾ ഭാഗ്യവാൻ ആകുന്നത്?"
    ,"Ans":"അവളുടെ ഭാഷണം വിനയവും സൗമ്യതയും നിറഞ്ഞതാണെങ്കിൽ."
    },
    {
    "Que":"72. പുരുഷന്റെ ഏറ്റവും വലിയ സമ്പത്ത് ആരാണ്?"
    ,"Ans":"ഭാര്യ"
    },
    {
    "Que":"73. അവന്റെ തുണയും താങ്ങും ആരാണ്?"
    ,"Ans":"അവൾ തന്നെ. ( ഭാര്യ)"
    },
    {
    "Que":"74. എന്താണ് പ്രഭാഷകന് 36 : 25 അനുസരിച്ച് കൊള്ള ചെയ്യപ്പെടുന്നത്?"
    ,"Ans":"വേലിയില്ലാത്ത വസ്തു."
    },
    {
    "Que":"75. ആരാണ് നെടുവീർപ്പിട്ട് അലഞ്ഞു നടക്കുന്നത്?"
    ,"Ans":"ഭാര്യയില്ലാത്തവൻ"
    },
    {
    "Que":"76. ഭാര്യയില്ലാത്തവൻ എന്ത് ചെയ്യും?"
    ,"Ans":"നെടുവീർപ്പിട്ട് അലഞ്ഞു നടക്കും."
    },
    {
    "Que":"77. ആര് ആരെ വിശ്വസിക്കും എന്നാണ് പ്രഭാഷകൻ 36 : 26ൽ ചോദിക്കുന്നത്?"
    ,"Ans":"നഗരംതോറും ചുറ്റി നടക്കുന്ന കൊള്ളക്കാരനെ ആര് വിശ്വസിക്കും."
    },
    {
        "Que":"78. പ്രഭാഷകൻ ചോദിക്കുന്ന അടുത്ത ചോദ്യം എന്താണ്?"
        ,"Ans":"വീടില്ലാതെ അലഞ്ഞു നടക്കുകയും എത്തുന്നിടത്ത് അന്തിയുറങ്ങുകയും ചെയ്യുന്നവനെ ആരു വിശ്വസിക്കും"
        }
    ]
 ,"sirach37": [{
    "Que":"1. പ്രഭാഷകന്റെ പുസ്തകം 37 അധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans":"മുപ്പത്തിയൊന്നു വാക്യങ്ങൾ"
    },
    {
    "Que":"2. പ്രഭാഷകന്റെ ഗ്രന്ഥം 37 അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
    ,"Ans":"രണ്ടു ശീർഷകങ്ങൾ യഥാർത്ഥ സ്നേഹിതൻ (1-15) യഥാർത്ഥ ജ്ഞാനി (16-31)"
    },
    {
    "Que":"3. എല്ലാവരും എന്തുപറയും എന്നാണ് പ്രഭാഷകൻ 37:1 ൽ പറയുന്നത്?"
    ,"Ans":"ഞാനും നിന്റെ സ്നേഹിതനാണ്."
    },
    {
    "Que":"4. ഞാനും നിൻ്റെ സ്നേഹിതനാണെന്ന് എല്ലാവരും പറയും; എന്നാൽ, പ്രഭാഷകൻ 37 : 1 പ്രകാരം ചിലർ ആരാണ് എന്നാണ് പറയുന്നത്?"
    ,"Ans":"നാമമാത്രസുഹൃത്തുക്കളാണ്."
    },
    {
    "Que":"5. പ്രഭാഷകൻ 37:2 പ്രകാരം മരണതുല്യമായ ദുഃഖം ഏതാണ്?"
    ,"Ans":"സ്നേഹിതൻ ശത്രുവായി മാറുന്നത്"
    },
    {
    "Que":"6. ലോകത്തെ വഞ്ചന കൊണ്ട് നിറയ്ക്കാൻ നീ എന്തിനുണ്ടായി എന്ന് പ്രഭാഷകൻ 37 : 3 ൽ ആരോടാണ് ചോദിക്കുന്നത്?"
    ,"Ans":"ദുഷിച്ച ഭാവനയോട്."
    },
    {
    "Que":"7. പ്രഭാഷകൻ 37:4 പ്രകാരം ആരാണ് കൂട്ടുകാരന്റെ സന്തോഷത്തിൽ ആനന്ദിക്കുന്നത്?"
    ,"Ans":"ചില സ്നേഹിതന്മാർ"
    },
    {
    "Que":"8. കൂട്ടുകാരൻ്റെ സന്തോഷത്തിൽ ആനന്ദിക്കുന്ന ചില സ്നേഹിതർ ആപത്തു വരുമ്പോൾ എന്തു ചെയ്യും?"
    ,"Ans":"അവനെതിരായി തിരിയും"
    },
    {
    "Que":"9. എപ്പോഴാണ് കൂട്ടുകാരന്റെ സന്തോഷത്തിൽ ആനന്ദിക്കുന്ന ചില സ്നേഹിതർ അവനെതിരായി തിരിയുന്നത്?"
    ,"Ans":"ആപത്തു വരുമ്പോൾ."
    },
    {
    "Que":"10. ചിലർ സ്നേഹിതരായി സഹായിക്കുന്നത് എന്തിനു വേണ്ടിയാണ്?"
    ,"Ans":"ഉദരപൂരണത്തിനുവേണ്ടി"
    },
    {
    "Que":"11. ചിലർ സ്നേഹിതരായി സഹായിക്കുന്നത് ഉദരപൂരണത്തിന് വേണ്ടിയാണെങ്കിലും യുദ്ധം വരുമ്പോൾ അവർ എന്ത് ചെയ്യും?"
    ,"Ans":"അവർ അവനു വേണ്ടി ( കൂട്ടുകാരനു വേണ്ടി ) പരിചയായി നിൽക്കും."
    },
    {
    "Que":"12. ആരാണ് യുദ്ധം വരുമ്പോൾ അവനുവേണ്ടി( കൂട്ടുകാരനു വേണ്ടി ) പരിചയായി നിൽക്കുന്നത്?"
    ,"Ans":"ഉദരപൂരണത്തിനുവേണ്ടി സ്നേഹിതരായി സഹായിക്കുന്ന ചിലർ"
    },
    {
    "Que":"13. ആരെ മറക്കരുത് എന്നാണ് പ്രഭാഷകൻ 37:6ൽ പറയുന്നത്?"
    ,"Ans":"സ്നേഹിതനെ"
    },
    {
    "Que":"14. നിന്റെ ഐശ്വര്യകാലത്ത് അവനെ അവഗണിക്കരുത് : ആരെ അവഗണിക്കരുതെന്നാണ് പ്രഭാഷകൻ 37:6ൽ പറയുന്നത്?"
    ,"Ans":"സ്നേഹിതനെ"
    },
    {
    "Que":"15. സ്നേഹിതനെ എപ്പോൾ അവഗണിക്കരുതെന്നാണ് പ്രഭാഷകൻ 37:7ൽ പറയുന്നത്?"
    ,"Ans":"ഐശ്വര്യകാലത്ത്."
    },
    {
    "Que":"16. എല്ലാ ഉപദേശകരും എന്താണ് നൽകുന്നത്?"
    ,"Ans":"മാർഗ്ഗനിർദ്ദേശം"
    },
    {
    "Que":"17. മാർഗനിർദ്ദേശം നൽകുന്നത് ആരാണ്?"
    ,"Ans":"എല്ലാ ഉപദേശകരും"
    },
    {
    "Que":"18. എല്ലാ ഉപദേശകരും മാർഗനിർദ്ദേശം നൽകുന്നു; എന്നാൽ, പ്രഭാഷകൻ 37 : 7 പ്രകാരം ചിലരുടെ ഉപദേശം എപ്രകാരമുള്ളതാണ്?"
    ,"Ans":"സ്വാർഥപരമാണ്."
    },
    {
    "Que":"19. ആരെ സൂക്ഷിച്ചു കൊള്ളുക എന്നാണ് പ്രഭാഷകൻ 37 :8 ൽ പറയുന്നത്?"
    ,"Ans":"ഉപദേശകനെ"
    },
    {
    "Que":"20. ആദ്യം അവൻ്റെ ലക്ഷ്യം ഗ്രഹിക്കണം ആരുടെ ലക്ഷ്യം ഗ്രഹിക്കണം എന്നാണ് പ്രഭാഷകൻ 37:8 ൽ പറയുന്നത്?"
    ,"Ans":"ഉപദേശകന്റെ"
    },
    {
    "Que":"21. ആര് നിന്നെ ചതിച്ചെന്നു വരാം എന്നാണ് പ്രഭാഷകൻ 47:8 ൽ പറയുന്നത്?"
    ,"Ans":"ഉപദേശകൻ"
    },
    {
    "Que":"22. ഉപദേശകന്റെ ഉന്നം എന്തായിരിക്കാം എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"സ്വാർത്ഥലാഭം"
    },
    {
    "Que":"23. നിൻ്റെ മാർഗം സുരക്‌ഷിതമാണ് എന്നു പറഞ്ഞിട്ടു നിനക്കെന്തു സംഭവിക്കുന്നു എന്നു കാണാൻ മാറിനിൽക്കുന്നത് ആരാണ്?"
    ,"Ans":"ഉപദേശകൻ."
    },
    {
    "Que":"24. ആരോട് ഉപദേശം ചോദിക്കരുതെന്നാണ് പ്രഭാഷകൻ 37:10 ൽ പറയുന്നത്?"
    ,"Ans":"നിന്നെ സംശയിക്കുന്നവനോട്"
    },
    {
    "Que":"25. നിന്നെ സംശയിക്കുന്ന വനോട് എന്ത് ചെയ്യരുത് എന്നാണ് പ്രഭാഷകൻ 37:10 ൽ പറയുന്നത്?"
    ,"Ans":"ഉപദേശം ചോദിക്കരുത്."
    },
    {
    "Que":"26. നിന്റെ ലക്ഷ്യം ആരോട് വെളിപ്പെടുത്തരുതെന്നാണ് പ്രഭാഷകൻ 37:10ൽ പറയുന്നത്?"
    ,"Ans":"അസൂയാലുവിനോട്"
    },
    {
    "Que":"27. അസൂയാലുവിനോട് എന്ത് ചെയ്യരുതെന്നാണ് പ്രഭാഷകൻ 37:10ൽ പറയുന്നത്?"
    ,"Ans":"നിന്റെ ലക്ഷ്യം വെളിപ്പെടുത്തരുത്."
    },
    {
    "Que":"28. എത്രതരം ആൾക്കാരോട് ആലോചന നടത്തരുത് എന്നാണ് പ്രഭാഷകൻ 37 : 11ൽ പറയുന്നത്?"
    ,"Ans":"ഒൻപത് തരം ആൾക്കാരോട്"
    },
    {
    "Que":"29. ആലോചന നടത്തരുത് എന്ന് പ്രഭാഷകൻ പറയുന്ന ഒൻപത് തരം ആൾക്കാർ ആരൊക്കെയാണ്?"
    ,"Ans":"സ്ത്രീ, ഭീരു, വ്യാപാരി, വാങ്ങുന്നവൻ, വിദ്വേഷി, ക്രൂരൻ, അലസൻ, ഒരു വർഷത്തേക്ക് കൂലിക്കെടുത്തവൻ, മടിയനായ ദാസൻ"
    },
    {
    "Que":"30. സ്ത്രീയോട് ആരെക്കുറിച്ച് ആലോചന നടത്തരുതെന്നാണ് പ്രഭാഷകൻ 37:11 ൽ പറയുന്നത്?"
    ,"Ans":"അവളുടെ പ്രതിദ്വന്ദിയെപ്പറ്റി."
    },
    {
    "Que":"31. ഭീരുവിനോട് എന്തിനെപ്പറ്റി ആലോചന നടത്തരുതെന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"യുദ്ധത്തെപ്പറ്റി"
    },
    {
    "Que":"32. വിലയെപ്പറ്റി ആരോടാണ് ആലോചന നടത്താൻ പാടില്ലാത്തത്?"
    ,"Ans":"വ്യാപാരിയോട്."
    },
    {
    "Que":"33.വാങ്ങുന്നവനോട് എന്തിനെക്കുറിച്ച് ആലോചന നടത്താൻ പാടില്ല?"
    ,"Ans":"വിൽപ്പനയെപ്പറ്റി."
    },
    {
    "Que":"34. നന്ദിയെപ്പറ്റി ആരോടാണ് ആലോചന നടത്തരുതാത്തത്?"
    ,"Ans":"വിദ്വേഷിയോട്"
    },
    {
    "Que":"35. ക്രൂരനോട് എന്തിനെപ്പറ്റി ആലോചന നടത്തരുത്?"
    ,"Ans":"കരുണയെ പറ്റി."
    },
    {
    "Que":"36. അധ്വാനത്തെപ്പറ്റി ആരോടാണ് ആലോചന പാടില്ലാത്തത്?"
    ,"Ans":"അലസനോട്."
    },
    {
    "Que":"37. ഒരു വർഷത്തേക്ക് കൂലിക്ക് എടുത്തവനോട് എന്തിനെപ്പറ്റി ആലോചന നടത്തരുത്?"
    ,"Ans":"ജോലി പൂർത്തിയാക്കുന്നതിനെപ്പറ്റി"
    },
    {
    "Que":"38. മടിയനായ ദാസനോട് എന്തു നടത്തരുത്?"
    ,"Ans":"വലിയ ഉദ്യമത്തെ പറ്റി ആലോചന നടത്തരുത്."
    },
    {
    "Que":"39. ഇത്തരക്കാരോട് എന്ത് എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"ഉപദേശം"
    },
    {
    "Que":"40. ആരോടൊക്കെ ഉപദേശം തേടരുത് എന്നാണ് പ്രഭാഷകൻ 37: 11 ൽ പറയുന്നത്?"
    ,"Ans":"സ്ത്രീ, ഭീരു, വ്യാപാരി, വാങ്ങുന്നവൻ, വിദ്വേഷി, ക്രൂരൻ, അലസൻ, ഒരു വർഷത്തേക്ക് കൂലിക്കെടുത്തവൻ, മടിയനായ ദാസൻ"
    },
    {
    "Que":"41. ആലോചന നടത്തരുത്, ഉപദേശം തേടരുത് എന്ന് പ്രഭാഷകൻ പറയുന്നവർ ആരൊക്കെയാണ്?"
    ,"Ans":"സ്ത്രീ, ഭീരു, വ്യാപാരി, വാങ്ങുന്നവൻ, വിദ്വേഷി, ക്രൂരൻ, അലസൻ, ഒരു വർഷത്തേക്ക് കൂലിക്കെടുത്തവൻ, മടിയനായ ദാസൻ"
    },
    {
    "Que":"42. പ്രഭാഷകൻ 37 : 11 ൽ ആരൊക്കെ എന്തിലെല്ലാം .. ആലോചന തേടരുത് എന്ന് പറയുന്നത് ക്രമത്തിൽ എഴുതുക.?"
    ,"Ans":"1. സ്ത്രീ - പ്രതിദ്വന്ദി <br>2. ഭീരു - യുദ്ധം<br>3. വ്യാപാരി - വില<br>4. വാങ്ങുന്നവൻ - വില്പന<br>5. വിദ്വേഷി നന്ദി<br>6. ക്രൂരൻ - കരുണ<br>7. അലസൻ - അധ്വാനം<br>8. ഒരു വർഷത്തേക്ക് കൂലിക്ക് എടുത്തവൻ- ജോലി പൂർത്തിയാക്കുന്നതിനെ പറ്റി<br>9. മടിയനായ ദാസൻ -ഉദ്യമം"
    },
    {
    "Que":"43. പ്രഭാഷകൻ 37:12 ൽ എപ്രകാരമുള്ളവനോട് എപ്പോഴും ഒട്ടി നിൽക്കുവാനാണ് പറയുന്നത്?"
    ,"Ans":"ദൈവഭക്തനും കൽപനകൾപാലിക്കുന്നവ നെന്ന് ഉറപ്പുള്ളവനും നിൻ്റെ സ്വഭാവത്തിന് ഇണങ്ങുന്നവനും നിൻ്റെ പരാജയത്തിൽ സഹതപിക്കുന്നവനുമായ ഒരുവനോട്"
    },
    {
    "Que":"44. പ്രഭാഷകൻ 37 :12 പ്രകാരം എത്ര ഗുണങ്ങൾ ഉള്ളവനോടാണ് എപ്പോഴും ഒട്ടി നിൽക്കുവാൻ പറയുന്നത്?"
    ,"Ans":"നാല് ഗുണങ്ങൾ"
    },
    {
    "Que":"45. ആരുടെ ഉപദേശം സ്വീകരിക്കുക എന്നാണ് പ്രഭാഷകൻ 37: 13 ൽ പറയുന്നത്?"
    ,"Ans":"നിന്റെ ഹൃദയത്തിൻ്റെ ഉപദേശം സ്വീകരിക്കുക."
    },
    {
    "Que":"46. ഏതിനേക്കാൾ വിശ്വാസ്യമായി എന്തുണ്ട് എന്നാണ് പ്രഭാഷകൻ 37:13 ൽ ചോദിക്കുന്നത്?"
    ,"Ans":"നിന്റെ ഹൃദയത്തിന്റെ ഉപദേശത്തേക്കാൾ."
    },
    {
    "Que":"47. പ്രഭാഷകൻ 37: 13 പ്രകാരം ഏറ്റവും വിശ്വാസ്യമായിട്ടുള്ളത് എന്താണ്?"
    ,"Ans":"നിന്റെ ഹൃദയത്തിൻ്റെ ഉപദേശം."
    },
    {
    "Que":"48. സ്വന്തംഹൃദയം ആരേക്കാൾ കൂടുതൽ വിവരങ്ങൾ ആണ് നൽകുന്നത്?"
    ,"Ans":"ഗോപുരത്തിന് മുകളിലിരുന്ന് നിരീക്ഷിക്കുന്ന ഏഴ് പേരെക്കാൾ."
    },
    {
    "Que":"49. ഗോപുരത്തിന് മുകളിലിരുന്ന് നിരീക്ഷിക്കുന്ന ഏഴ് പേരെക്കാൾ കൂടുതൽ വിവരങ്ങൾ നൽകുന്നത് ആരാണ്?"
    ,"Ans":"സ്വന്തം ഹൃദയം."
    },
    {
    "Que":"50. അത്യുന്നതനോട് എന്തു പ്രാർത്ഥിക്കുക എന്നാണ് പ്രഭാഷകൻ 37 : 15 ൽ പറയുന്നത്?"
    ,"Ans":"എല്ലാറ്റിലുമുപരി സത്യമാർഗ്ഗത്തിൽ നിന്നെ നയിക്കുന്നതിന് പ്രാർത്ഥിക്കുക."
    },
    {
    "Que":"51.എല്ലാറ്റിലുമുപരി സത്യമാർഗ്ഗത്തിൽ നിന്നെ നയിക്കുന്നതിന് ആരോട് പ്രാർത്ഥിക്കുക എന്നാണ് പ്രഭാഷകൻ 37:15 ൽ പറയുന്നത്?"
    ,"Ans":"അത്യുന്നതനോട്."
    },
    {
    "Que":"52. പ്രഭാഷകന്റെ ഗ്രന്ഥം 37 അധ്യായത്തിന്റെ രണ്ടാമത്തെ ശീർഷകമേത്?"
    ,"Ans":"യഥാർത്ഥ ജ്ഞാനി (16-31)"
    },
    {
    "Que":"53. പ്രഭാഷകന്റെ ഗ്രന്ഥം 37 അധ്യായത്തിലെ യഥാർത്ഥ ജ്ഞാനിയെന്ന രണ്ടാമത്തെ ശീർഷകത്തിൽ എത്ര വാക്യങ്ങൾ അടങ്ങിയിട്ടുണ്ട്?"
    ,"Ans":"16 വാക്യങ്ങൾ"
    },
    {
    "Que":"54. പ്രഭാഷകൻ 37: 16 പ്രകാരം എല്ലാ പ്രവർത്തിയുടെയും ആരംഭമെന്താണ്?"
    ,"Ans":"ചിന്തയാണ്"
    },
    {
    "Que":"55. പ്രഭാഷകൻ 37: 16 പ്രകാരം ചിന്ത എന്താണ്?"
    ,"Ans":"എല്ലാ പ്രവർത്തിയുടെയും ആരംഭം"
    },
    {
    "Que":"56. പ്രഭാഷകൻ 37: 16 പ്രകാരം എല്ലാ ഉദ്യമവും എന്താണ്?"
    ,"Ans":"ആലോചനയുടെ തുടർച്ചയാണ്"
    },
    {
    "Que":"57. പ്രഭാഷകൻ 37: 16 പ്രകാരം ആലോചനയുടെ തുടർച്ചയെന്താണ്?"
    ,"Ans":"എല്ലാ ഉദ്യമവും"
    },
    {
    "Que":"58. പ്രഭാഷകൻ 37 : 17 പ്രകാരം ഹൃദയത്തിൽ വേരൂന്നിരിക്കുന്ന തെന്താണ്?"
    ,"Ans":"ചിന്ത"
    },
    {
    "Que":"59. പ്രഭാഷകൻ 37: 17 അനുസരിച്ച് ചിന്ത എവിടെയാണ് വേരുന്നിരിക്കുന്നത്?"
    ,"Ans":"ഹൃദയത്തിൽ"
    },
    {
    "Que":"60. നാല് ശാഖകളുള്ളത് എന്തിനാണ്?"
    ,"Ans":"ചിന്തയ്ക്ക്."
    },
    {
    "Que":"61. ചിന്തയുടെ നാല് ശാഖകൾ ഏതൊക്കെയാണ്?"
    ,"Ans":"നന്മയും തിന്മയും ജീവനും മരണവും."
    },
    {
    "Que":"62. ചിന്തയുടെ നാല് ശാഖകളുടെ (നന്മയുടെയും തിന്മയുടെയും ജീവന്റെയും മരണത്തിൻ്റെയും) നിയന്താവ് ആരാണ്?"
    ,"Ans":"നാവ് "
    },
    {
    "Que":"63. മറ്റുള്ളവരെ ഉപദേശിക്കുന്ന സമർഥന്മാർക്ക് എന്ത് സംഭവിക്കുന്നു?"
    ,"Ans":"സ്വന്തം കാര്യത്തിൽ അവർ ബുദ്ധിശൂന്യരായി പെരുമാറുന്നു"
    },
    {
    "Que":"64. പ്രഭാഷകൻ 37: 19 പ്രകാരം സ്വന്തം കാര്യത്തിൽ ബുദ്ധിശൂന്യരായി പെരുമാറുന്നത് ആരാണ്?"
    ,"Ans":"മറ്റുള്ളവരെ ഉപദേശിക്കുന്ന സമർത്ഥന്മാർ."
    },
    {
    "Que":"65. എങ്ങനെയുള്ളവനും ശത്രുക്കളെ സമ്പാദിക്കാം എന്നാണ് പ്രഭാഷകൻ 37: 20 ൽ പറയുന്നത്?"
    ,"Ans":"വാചാലതയുള്ളവനും."
    },
    {
    "Que":"66. ശത്രുക്കളെ സമ്പാദിക്കുന്ന വാചാലതയുള്ളവൻ്റെ അനുഭവം എന്താണ്?"
    ,"Ans":"പട്ടിണി"
    },
    {
    "Que":"67. ഒന്നിലും ജ്ഞാനം ഇല്ലാത്തത് ആർക്കാണ്?"
    ,"Ans":"വാചാലതയുള്ളവന് / ശത്രുക്കളെ സമ്പാദിക്കുന്ന വാചാലതയുള്ളവന്."
    },
    {
    "Que":"68. ഒന്നിനും ജ്ഞാനം ഇല്ലാത്തതുകൊണ്ട് അവന് (വാചാലതയുള്ളവന്) എന്ത് സംഭവിച്ചു?"
    ,"Ans":"കർത്താവ് അവനെ അനുഗ്രഹിച്ചില്ല."
    },
    {
    "Que":"69. തൻകാര്യത്തിൽ ഞാനിയായവന്റെ ജ്ഞാനം എവിടെയാണ് ഒതുങ്ങുന്നത്?"
    ,"Ans":"അവന്റെ വാക്കുകളിൽ"
    },
    {
    "Que":"70. പ്രഭാഷകൻ 37: 22 പ്രകാരം ആരുടെ ജ്ഞാനമാണ് അവന്റെ വാക്കുകളിൽ ഒതുങ്ങുന്നത്?"
    ,"Ans":"തൻകാര്യത്തിൽ ജ്ഞാനിയായവന്റെ ജ്ഞാനം."
    },
    {
    "Que":"71. ജ്ഞാനി ആരെ ഉപദേശിക്കും?"
    ,"Ans":"സ്വന്തം ജനത്തെ"
    },
    {
    "Que":"72. പ്രഭാഷകൻ 37: 23 പ്രകാരം സ്വന്തം ജനത്തെ ഉപദേശിക്കുന്നതാരാണ്?"
    ,"Ans":"ജ്‌ഞാനി"
    },
    {
    "Que":"73. ആരുടെ വിവേകത്തിന്റെ ഫലമാണ് വിശ്വസനീയം?"
    ,"Ans":"ജ്ഞാനിയുടെ"
    },
    {
    "Que":"74. ജ്ഞാനിയുടെ വിവേകത്തിന്റെ ഫലം എങ്ങനെയുള്ളതാണ്?"
    ,"Ans":"വിശ്വസനീയമാണ്."
    },
    {
    "Que":"75. ആരുടെ മേലാണ് സ്‌തുതി കുന്നുകൂടുന്നത്?"
    ,"Ans":"ജ്ഞാനിയുടെമേൽ"
    },
    {
    "Que":"76. ജ്‌ഞാനിയുടെമേൽ എന്താണ് കുന്നുകൂടുന്നത്?"
    ,"Ans":"സ്‌തുതി."
    },
    {
    "Que":"77. കാണുന്നവരെല്ലാം ആരെയാണ് ഭാഗ്യവാൻ എന്ന് വിളിക്കുന്നത്?"
    ,"Ans":"ജ്ഞാനിയെ"
    },
    {
    "Que":"78. പ്രഭാഷകൻ 37: 25 പ്രകാരം മനുഷ്യന്റെ ദിനങ്ങൾ എപ്രകാരമുള്ളതാണ്?"
    ,"Ans":"പരിമിതമാണ്."
    },
    {
    "Que":"79. പ്രഭാഷകൻ 37: 25 പ്രകാരം ആരുടെ ദിനങ്ങളാണ് പരിമിതം?"
    ,"Ans":"മനുഷ്യന്റെ ദിനങ്ങൾ"
    },
    {
    "Que":"80. പ്രഭാഷകൻ 37: 25 അനുസരിച്ച് ഇസ്രായേലിന്റെ ദിനങ്ങൾ എപ്രകാരമുള്ളതാണ്?"
    ,"Ans":"സംഖ്യാതീതമാണ്."
    },
    {
    "Que":"81. പ്രഭാഷകൻ 37: 25 അനുസരിച്ച് ആരുടെ ദിനങ്ങളാണ് സംഖ്യാതീതം?"
    ,"Ans":"ഇസ്രായേലിന്റെ ദിനങ്ങൾ."
    },
    {
    "Que":"82.സ്വജനമധ്യേ ആദരം നേടുന്നതാരാണ്?"
    ,"Ans":"ജ്ഞാനി (പ്രഭാഷകൻ 37 : 26)"
    },
    {
    "Que":"83. അവന്റെ നാമം അനശ്വരമാകും. പ്രഭാഷകൻ 37:26 പ്രകാരം ആരുടെ നാമമാണ് അനശ്വരമാകുന്നത്?"
    ,"Ans":"ജ്ഞാനിയുടെ"
    },
    {
    "Que":"84.പ്രഭാഷകൻ 37: 27 ൽ എന്തൊക്കെ കാര്യങ്ങളാണ് ആവശ്യപ്പെടുന്നത്?"
    ,"Ans":"ജീവിച്ചിരിക്കുമ്പോൾ ആത്മശോധന നടത്തുക; ഹാനികരമായതു ചെയ്യരുത്."
    },
    {
    "Que":"85. പ്രഭാഷകൻ 37: 27 ൽ എന്ത് നടത്തുവാനാണ് പറയുന്നത്?"
    ,"Ans":"ജീവിച്ചിരിക്കുമ്പോൾ ആത്മശോധന നടത്തുവാൻ"
    },
    {
    "Que":"86. പ്രഭാഷകൻ 37: 27 ൽ എന്ത് ചെയ്യരുത് എന്നാണ് പറയുന്നത്?"
    ,"Ans":"ഹാനികരമായത്"
    },
    {
    "Que":"87. പ്രഭാഷകൻ 37 : 28 ൽ എല്ലാവർക്കും എല്ലാം നന്നല്ല എന്ന് പറഞ്ഞതിനുശേഷം എന്താണ് പറയുന്നത്?"
    ,"Ans":"എല്ലാവരും എല്ലാം ആസ്വദിക്കുന്നുമില്ല."
    },
    {
    "Que":"88. പ്രഭാഷകൻ 37 : 29 പ്രകാരം എന്തിൽ അതിരുകവിഞ്ഞ അഭിനിവേശം അരുത് എന്നാണ് പറയുന്നത്?"
    ,"Ans":"ആഡംബരത്തിൽ"
    },
    {
    "Que":"89. എന്തിൽ ആർത്തി കാണിക്കരു തെന്നാണ് പ്രഭാഷകൻ 37: 29 ൽ പറയുന്നത്?"
    ,"Ans":"ഭക്ഷണത്തിൽ"
    },
    {
    "Que":"90. അമിതാഹാരം എന്തിന് കാരണമാകുന്നു?"
    ,"Ans":"രോഗത്തിന്."
    },
    {
    "Que":"91. പ്രഭാഷകൻ 37: 30 പ്രകാരം ദഹനക്ഷയം ഉണ്ടാക്കുന്നത് എന്താണ്?"
    ,"Ans":"അമിതഭോജനം"
    },
    {
    "Que":"92. അമിതഭോജനം എന്തിന് കാരണമാകുന്നു?"
    ,"Ans":"ദഹനക്ഷയത്തിന്."
    },
    {
    "Que":"93. പ്രഭാഷകൻ 37: 31 അനുസരിച്ച് എന്താണ് അനേകരുടെ മരണത്തിന് ഇടയാക്കിയിട്ടുള്ളത്?"
    ,"Ans":"അമിത ഭോജനം"
    },
    {
    "Que":"94. പ്രഭാഷകൻ 37: 31 പ്രകാരം അമിത ഭോജനം എന്തിന് ഇടയാക്കിയിട്ടുണ്ട്?"
    ,"Ans":"അനേകരുടെ മരണത്തിന്"
    },
    {
    "Que":"95. പ്രഭാഷകൻ 37: 31 പ്രകാരം അമിതഭോജനം നിയന്ത്രിക്കുന്നവ നു എന്തുണ്ടാകും?"
    ,"Ans":"ദീർഘായുസ്സുണ്ടാകും"
    },
    {
    "Que":"96. പ്രഭാഷകൻ 37 : 31 പ്രകാരം ആർക്കാണ് ദീർഘായുസ്സ് ഉണ്ടാകുന്നത്?"
    ,"Ans":"അമിത ഭോജനം നിയന്ത്രിക്കുന്നവന്."
    }
    ]
,"sirach38":[
    {
        "Que":"1. പ്രഭാഷകൻ 38 ആം അദ്ധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
        ,"Ans":"മുപ്പത്തിനാലു വാക്യങ്ങൾ"
        },
        {
        "Que":"2. പ്രഭാഷകൻ 38 ആംഅധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
        ,"Ans":"മൂന്ന് ശീർഷകങ്ങൾ.വൈദ്യനും രോഗശാന്തിയും (1-15)മരിച്ചവരെ ഓർത്തു വിലാപം (16-23)ജോലിയും ജ്ഞാനവും (24-34)"
        },
        {
        "Que":"3. എന്തുകൊണ്ടാണ് വൈദ്യനെ ബഹുമാനിക്കുക എന്ന് പ്രഭാഷകൻ പറയുന്നത്?"
        ,"Ans":"നിനക്ക് അവനെ ആവശ്യമുണ്ട്. കർത്താവാണ് അവനെ നിയോഗിച്ചത്."
        },
        {
        "Que":"4. നിനക്കവനെ ആവശ്യമുണ്ട് എന്ന് പ്രഭാഷകൻ 38:1 ൽ പറയുന്നത് ആരെക്കുറിച്ചാണ്?"
        ,"Ans":"വൈദ്യനെക്കുറിച്ച്"
        },
        {
        "Que":"5. വൈദ്യനെ നിയോഗിച്ചതാരാണ്?"
        ,"Ans":"കർത്താവ്"
        },
        {
        "Que":"6. വൈദ്യന്റെ ജ്ഞാനം എവിടെനിന്നും ആണ് വരുന്നത്?"
        ,"Ans":"അത്യുന്നതനിൽനിന്ന്."
        },
        {
        "Que":"7. വൈദ്യനെ സമ്മാനിക്കുന്നത് ആരാണ്?"
        ,"Ans":"രാജാവ് അവനെ സമ്മാനിക്കുന്നു"
        },
        {
        "Que":"8. രാജാവ് ആരെയാണ് സമ്മാനിക്കുന്നത്?"
        ,"Ans":"വൈദ്യനെ"
        },
        {
        "Que":"9. വൈദ്യന്റെ വൈഭവം അവനെ എന്താക്കുന്നു?"
        ,"Ans":"ഉന്നതനാക്കുന്നു."
        },
        {
        "Que":"10. വൈദ്യനെ ഉന്നതനാക്കുന്നത് എന്താണ്?"
        ,"Ans":"വൈഭവം"
        },
        {
        "Que":"11. മഹാൻമാർ അവനെ പ്രശംസിക്കുന്നു. മഹാൻമാർ ആരെയാണ് പ്രശംസിക്കുന്നത്?"
        ,"Ans":"വൈദ്യനെ"
        },
        {
        "Que":"12. വൈദ്യനെ പ്രശംസിക്കുന്നതാരാണ്?"
        ,"Ans":"മഹാന്മാർ."
        },
        {
        "Que":"13. കർത്താവ് ഭൂമിയിൽനിന്ന് എന്താണ് സൃഷ്ടിച്ചത്?"
        ,"Ans":"ഔഷധങ്ങൾ"
        },
        {
        "Que":"14. ആരാണ് ഭൂമിയിൽ ഔഷധങ്ങൾ സൃഷ്ടിച്ചത്?"
        ,"Ans":"കർത്താവ്"
        },
        {
        "Que":"15. ബുദ്‌ധിയുള്ളവൻ അവയെ അവഗണിക്കുകയില്ല പ്രഭാഷകൻ 38 : 4 ൽ എന്തിനെക്കുറിച്ചാണ് പരാമർശിക്കുന്നത്?"
        ,"Ans":"ഔഷധങ്ങൾ"
        },
        {
        "Que":"16. അവിടുന്ന് വെള്ളത്തെ എന്തുകൊണ്ടാണ് മധുരീകരിച്ച്ത്?"
        ,"Ans":"തടിക്കഷണംകൊണ്ട്. പ്രഭാഷകൻ 38:5"
        },
        {
        "Que":"17. അവിടുന്ന് വെള്ളത്തെ തടിക്കഷണംകൊണ്ടു മധുരീകരിച്ച് എന്താണ് വെളിപ്പെടുത്തിയത്?"
        ,"Ans":"തന്റെ ശക്‌തി (പ്രഭാഷകൻ 38 : 5)"
        },
        {
        "Que":"18. പ്രഭാഷകൻ 38: 5 പ്രകാരം അവിടുന്ന് തന്റെ ശക്ത‌ി വെളിപ്പെടുത്തിയത് എങ്ങനെയാണ്?"
        ,"Ans":"വെള്ളത്തെ തടിക്കഷണംകൊണ്ടു മധുരീകരിച്ച്"
        },
        {
        "Que":"19. പ്രഭാഷകൻ 38 : 6 പ്രകാരം അവിടുന്ന് മനുഷ്യർക്കു സിദ്ധികൾ നൽകിയത് എന്തിനാണ്?"
        ,"Ans":"മനുഷ്യന്റെ അദ്ഭുതകൃത്യങ്ങളിൽ മഹത്വപ്പെടേണ്ടതിന്"
        },
        {
        "Que":"20. പ്രഭാഷകൻ 38: 6 അനുസരിച്ച് മനുഷ്യന്റെ അദ്ഭുതകൃത്യങ്ങളിൽ മഹത്വപ്പെടേണ്ടതിന് അവിടുന്ന് മനുഷ്യർക്കു എന്താണ് നൽകിയത്?"
        ,"Ans":"സിദ്‌ധികൾ."
        },
        {
        "Que":"21. ഏതു മുഖേനയാണ് അവൻ (വൈദ്യൻ) വേദനയകറ്റുകയും രോഗം സുഖമാക്കുകയും ചെയ്യുന്നത്?"
        ,"Ans":"സിദ്ധികൾ മുഖേന"
        },
        {
        "Que":"22. ആരാണ് സിദ്ധികൾ ഉപയോഗിച്ച് മിശ്രിതം ഉണ്ടാക്കുന്നത്?"
        ,"Ans":"ഔഷധനിർമാതാവ്"
        },
        {
        "Que":"23. ആരുടെ പ്രവർത്തികൾക്കാണ് അന്തമില്ലാത്തത്?"
        ,"Ans":"അവിടുത്തെ ( കർത്താവിന്റെ ) പ്രവർത്തികൾക്ക്."
        },
        {
        "Que":"24. ഭൂമുഖത്ത് ആരാണ് ആരോഗ്യം വ്യാപിപ്പിക്കുന്നത്?"
        ,"Ans":"അവിടുന്ന് ( കർത്താവ് )"
        },
        {
        "Que":"25. ഭൂമുഖത്ത് അവിടുന്ന് എന്താണ് വ്യാപിപ്പിക്കുന്നത്?"
        ,"Ans":"ആരോഗ്യം"
        },
        {
        "Que":"26. മകനേ, രോഗം വരുമ്പോൾ എന്ത് ചെയ്യുക എന്നാണ് പ്രഭാഷകൻ 38 : 9 ൽ പറയുന്നത്?"
        ,"Ans":"ഉദാസീനനാകാതെ കർത്താവിനോടു പ്രാർഥിക്കുക."
        },
        {
        "Que":"27. എന്തുകൊണ്ടാണ് രോഗം വരുമ്പോൾ ഉദാസീനനാകാതെ കർത്താവിനോടു പ്രാർഥിക്കുക എന്ന് പ്രഭാഷകൻ പറയുവാൻ കാരണം?"
        ,"Ans":"അവിടുന്ന് നിന്നെ സുഖപ്പെടുത്തും."
        },
        {
        "Que":"28.രോഗം വരുമ്പോൾ കർത്താവ് നിന്നെ സുഖപ്പെടുത്തുവാൻ എന്ത് ചെയ്യണം എന്നാണ് പ്രഭാഷകൻ 38:9 ൽ പറയുന്നത്?"
        ,"Ans":"ഉദാസിനനാകാതെ കർത്താവിനോട് പ്രാർത്ഥിക്കുക"
        },
        {
        "Que":"29. പ്രഭാഷകൻ 38 : 10 ൽ എന്താണ് ആവശ്യപ്പെടുന്നത്?"
        ,"Ans":"നീ തെറ്റുകൾ തിരുത്തി നേരായമാർഗത്തിലേക്കു തിരിയുകയും ഹൃദയത്തിൽനിന്നു പാപംകഴുകിക്കളയുകയും ചെയ്യുക."
        },
        {
        "Que":"30. എങ്ങനെ നേരായ മാർഗത്തിലേക്കു തിരിയുവനാണ് പ്രഭാഷകൻ 38:10 ൽ പറയുന്നത്?"
        ,"Ans":"തെറ്റുകൾ തിരുത്തി"
        },
        {
        "Que":"31. ഹൃദയത്തിൽ നിന്നും എന്ത് കഴുകികളയുവാനാണ് പ്രഭാഷകൻ 38:10 ൽ ആവശ്യപ്പെടുന്നത്?"
        ,"Ans":"പാപം"
        },
        {
        "Que":"32. പ്രഭാഷകൻ 38:11 പ്രകാരം എന്തൊക്കെ സമർപ്പിക്കുവാനാണ് ആവശ്യപ്പെടുന്നത്?"
        ,"Ans":"സുരഭിലബലിയും സ്‌മരണാംശമായി നേർത്ത മാവും."
        },
        {
        "Que":"33. പ്രഭാഷകൻ 38 : 11 ൽ കാഴ്ചവസ്തുക്കളിൽ എന്ത് പകരുവനാണ് പറയുന്നത്?"
        ,"Ans":"കഴിവിനൊത്ത് എണ്ണ പകരുക."
        },
        {
        "Que":"34. വൈദ്യന് എന്താണ് നൽകേണ്ടത്?"
        ,"Ans":"അർഹമായ സ്ഥാനം"
        },
        {
        "Que":"35. ആർക്കാണ് അർഹമായ സ്ഥാനം S നൽകേണ്ടത്?"
        ,"Ans":"വൈദ്യന്"
        },
        {
        "Que":"36. ആരാണ് വൈദ്യനെ നിയോഗിച്ചത്?"
        ,"Ans":"കർത്താവ്."
        },
        {
        "Que":"37. ആരെയാണ് ഉപേക്ഷിക്കരുതെ ന്നു പ്രഭാഷകൻ 38:12 ൽ പറയുന്നത്?"
        ,"Ans":"വൈദ്യനെ"
        },
        {
        "Que":"38. എന്തുകൊണ്ടാണ് വൈദ്യനെ ഉപേക്ഷിക്കരുതെന്നു പ്രഭാഷകൻ 38:12 ൽ പറയുന്നത്?"
        ,"Ans":"അവനെക്കൊണ്ട് നിനക്കാവശ്യമുള്ളത് കൊണ്ട് "
        },
        {
        "Que":"39. വിജയം ആരുടെ കൈകളിൽ സ്ഥിതിചെയ്യുന്ന അവസരമുണ്ടെ ന്നാണ് പ്രഭാഷകൻ 38 : 13 ൽ പറയുന്നത്?"
        ,"Ans":"വൈദ്യന്റെ കൈകളിൽ"
        },
        {
        "Que":"40. വൈദ്യൻ എന്തിനു വേണ്ടിയും കർത്താവിനോട് പ്രാർഥിച്ചിട്ടുണ്ട് എന്നാണ് പ്രഭാഷകൻ 38: 14 ൽ പറയുന്നത്?"
        ,"Ans":"രോഗം നിർണയിച്ചു സുഖപ്പെടുത്തി ജീവൻ രക്ഷിക്കാൻ അവിടുത്തെ അനുഗ്രഹത്തിനുവേണ്ടി."
        },
        {
        "Que":"41. പ്രഭാഷകൻ 38:14 അനുസരിച്ച് രോഗം നിർണയിച്ചു സുഖപ്പെടുത്തി ജീവൻ രക്ഷിക്കാൻ അവിടുത്തെ അനുഗ്രഹത്തിനുവേണ്ടി കർത്താവിനോട് ആരാണ് പ്രാർത്ഥിച്ചിട്ടുള്ളത്?"
        ,"Ans":"വൈദ്യൻ"
        },
        {
        "Que":"42. പ്രഭാഷകൻ 38 : 15 അനുസരിച്ച് ആർക്കാണ് വൈദ്യസഹായം തേടേണ്ടിവരുന്നത്?"
        ,"Ans":"സ്രഷ്ടാവിന്റെ മുമ്പിൽ പാപം ചെയ്യുന്നവന്"
        },
        {
        "Que":"43. പ്രഭാഷകൻ 38: 15 അനുസരിച്ച് ആരുടെ മുൻപിൽ പാപം ചെയ്യുന്നവനാണ് വൈദ്യസഹായം തേടേണ്ടിവരുന്നത്?"
        ,"Ans":"സ്രഷ്ടാവിന്റെ മുൻപിൽ"
        },
        {
        "Que":"44. പ്രഭാഷകൻ 38 ആം അധ്യായത്തിലെ രണ്ടാമത്തെ ശീർഷകം ഏതാണ്?"
        ,"Ans":"മരിച്ചവരെ ഓർത്തു വിലാപം (16:23) ( എട്ട് വാക്യങ്ങൾ )"
        },
        {
        "Que":"45. മകനെ, ആരെ ഓർത്തു കരയുക എന്നാണ് പ്രഭാഷകൻ 38:16 ൽ പറയുന്നത്?"
        ,"Ans":"മരിച്ചവനെ ഓർത്ത്"
        },
        {
        "Que":"46. മരിച്ചവനെ ഓർത്ത് എങ്ങനെ വിലപിക്കുക എന്നാണ് പ്രഭാഷകൻ 38:6 ൽ പറയുന്നത്?"
        ,"Ans":"കഠിനവേദനകൊണ്ട് എന്നപോലെ"
        },
        {
        "Que":"47. അവന്റെ മൃതദേഹം എങ്ങനെയാണു സാംസ്കരിക്കേണ്ടത്?"
        ,"Ans":"സമർഹമായി"
        },
        {
        "Que":"48. അതിൽ ഉദാസീനത കാണിക്കരുത്: എന്തിൽ ഉദാസീനത കാണിക്കരുത് എന്നാണ് പ്രഭാഷകൻ 38:16 ൽ പറയുന്നത്?"
        ,"Ans":"മൃതദേഹം സമർഹമായി സംസ്കരിക്കുന്നതിൽ"
        },
        {
        "Que":"49. മരിച്ചവനെ ഓർത്തുള്ള നിന്റെ കരച്ചിൽ എപ്രകാരമുള്ളതായിരിക്കട്ടെ എന്നാണ് പ്രഭാഷകൻ 38:17 ൽ പറയുന്നത്?"
        ,"Ans":"വേദനാപൂർണം "
        },
        {
        "Que":"50. മരിച്ചവനെ ഓർത്തുള്ള നിന്റെ വിലാപം എപ്രകാരമുള്ളതായിരിക്കട്ടെ എന്നാണ് പ്രഭാഷകൻ 38:17 ൽ പറയുന്നത്?"
        ,"Ans":"തീക്ഷണതയുള്ളത്"
        },
        {
        "Que":"51. എപ്രകാരം മരിച്ചവനെ ഓർത്ത് ദുഃഖം ആചരിക്കുവാനാണ് പ്രഭാഷകൻ 48:17 ൽ പറയുന്നത്?"
        ,"Ans":"ആരും ആക്ഷേപിക്കാതിരിക്കാൻ അവന്റെ യോഗ്യതയ്ക്കനുസൃതം ഒന്നോ രണ്ടോ ദിവസം ദുഃഖം ആചരിക്കുക; പിന്നെ ആശ്വസിക്കുക."
        },
        {
        "Que":"52. പ്രഭാഷകൻ 38 : 17 അനുസരിച്ച് എത്രദിവസം ദുഃഖം ആചരിക്കണം?"
        ,"Ans":"മരിച്ചവന്റെ യോഗ്യതക്കനുസരിച്ചു ഒന്നോ രണ്ടോ ദിവസം"
        },
        {
        "Que":"53. പ്രഭാഷകൻ 38 : 17 അനുസരിച്ച് മരിച്ചവന്റെ യോഗ്യതക്കനുസരിച്ചു ഒന്നോ രണ്ടോ ദിവസം ദുഖമാചരിച്ചതിനുശേഷം എന്ത് ചെയ്യുവാനാണ് പറയുന്നത്?"
        ,"Ans":"ആശ്വസിക്കുക"
        },
        {
        "Que":"54. പ്രഭാഷകൻ 38 : 18 അനുസരിച്ച് ദുഃഖം എന്തിൽ കലാശിക്കുന്നു?"
        ,"Ans":"മരണത്തിൽ കലാശിക്കുന്നു."
        },
        {
        "Que":"55. പ്രഭാഷകൻ 38 : 18 അനുസരിച്ച് മരണത്തിൽ കലാശിക്കുന്ന തെന്താണ്?"
        ,"Ans":"ദുഃഖം "
        },
        {
        "Que":"56. പ്രഭാഷകൻ 38: 18 അനുസരിച്ച് ശക്തികെടുത്തുന്നതെന്താണ്?"
        ,"Ans":"ഹൃദയവേദന"
        },
        {
        "Que":"57. പ്രഭാഷകൻ 38: 18 അനുസരിച്ച് ഹൃദയവേദന എന്ത് ചെയ്യുന്നു?"
        ,"Ans":"ശക്തികെടുത്തുന്നു."
        },
        {
        "Que":"58. വിനാശത്തിൽ ശമിക്കുകയില്ലാത്തത് എന്താണ്?"
        ,"Ans":"ദുഃഖം.പ്രഭാഷകൻ 38 : 19"
        },
        {
        "Que":"59. ദരിദ്രന്റെ ജീവിതം എങ്ങനെയുള്ളതാണ്?"
        ,"Ans":"ഹൃദയഭാരം നിറഞ്ഞതാണ്"
        },
        {
        "Que":"60. ആരുടെ ജീവിതമാണ് ഹൃദയഭാരം നിറഞ്ഞത്?"
        ,"Ans":"ദരിദ്രന്റെ ജീവിതം"
        },
        {
        "Que":"61. നിന്റെ ഹൃദയം എന്തിനധിനമാകരു തെന്നാണ് പ്രഭാഷകൻ 38:20 ൽ പറയുന്നത്?"
        ,"Ans":"ദുഖത്തിന്"
        },
        {
        "Que":"62. ജീവിതാന്തം ഓർത്ത് എന്ത് ചെയ്യുകയെന്നാണ് പ്രഭാഷകൻ 38:20 ൽ പറയുന്നത്?"
        ,"Ans":"ദുഖത്തെ അകറ്റിക്കളയുക"
        },
        {
        "Que":"63. ജീവിതാന്തം ഓർത്ത് അതിനെ അകറ്റിക്കളയുക.പ്രഭാഷകൻ 38 : 20 ൽ എന്തിനെ അകറ്റിക്കള യുക എന്നാണ് പറയുന്നത്?"
        ,"Ans":"ദുഖത്തെ "
        },
        {
        "Que":"64. പ്രഭാഷകൻ 38: 21ൽ എന്ത് അസാധ്യമെന്ന് ഓർക്കുക എന്നാണ് പറയുന്നത്?"
        ,"Ans":"തിരിച്ചുവരവ്"
        },
        {
        "Que":"65. പ്രഭാഷകൻ 38 : 21ൽ ആർക്കു നീ ഒരു നന്മയും ചെയ്യുന്നില്ല എന്നാണ് പറയുന്നത്?"
        ,"Ans":"മരിച്ചവർക്ക്."
        },
        {
        "Que":"65. നീ നിന്നെത്തന്നെ ഉപദ്രവിക്കുന്നതെപ്പോഴാണ്?"
        ,"Ans":"നിൻ്റെ ഹൃദയം ദുഃഖത്തിന് അധീനമാകുമ്പോൾ"
        },
        {
        "Que":"66. എന്റെ അവസാനം അനുസ്മ‌രിക്കുക; നിന്റേതും അപ്രകാരംതന്നെ, എന്ന് പ്രഭാഷകൻ 38 : 22 ൽ എന്തിനെക്കുറിച്ചാണ് പറയുന്നത്?"
        ,"Ans":"ജീവിതാന്തം / മരണം"
        },
        {
        "Que":"67. പൂരിപ്പിക്കുക ഇന്നലെ (a) ______ ഇന്ന് (b)_____"
        ,"Ans":"(a) ഞാൻ (b) നീ"
        },
        {
        "Que":"68. പ്രഭാഷകൻ 38: 23 ൽ മരിച്ചവൻ വിശ്രമിക്കുമ്പോൾ എന്തും അവസാനിക്കട്ടെ എന്നാണ് പറയുന്നത്?"
        ,"Ans":"അവനെക്കുറിച്ചുള്ള സ്‌മരണയും."
        },
        {
        "Que":"69. പ്രഭാഷകൻ 38:23 ൽ എപ്പോൾ ആശ്വസിക്കുക എന്നാണ് പറയുന്നത്?"
        ,"Ans":"അവന്റെ ആത്മാവ് വേർപെട്ടുകഴിയുമ്പോൾ."
        },
        {
        "Que":"70. പ്രഭാഷകൻ 38:23 ൽ അവന്റെ ആത്മാവ് വേർപെട്ടുകഴിയുമ്പോൾ എന്ത് ചെയ്യുക എന്നാണ് പറയുന്നത്?"
        ,"Ans":"ആശ്വസിക്കുക"
        },
        {
        "Que":"71. പ്രഭാഷകൻ 38 ആം അധ്യായത്തി ലെ മൂന്നാമത്തെ ശീർഷകം ഏതാണ്?"
        ,"Ans":"ജോലിയും ജ്ഞാനവും (24-34) (11 വാക്യങ്ങൾ )"
        },
        {
        "Que":"72. പണ്ഡിതൻ്റെ വിജ്ഞാനം എന്തിനെ ആശ്രയിച്ചാണിരിക്കുന്നത്?"
        ,"Ans":"വിശ്രമത്തെ ആശ്രയിച്ച്"
        },
        {
        "Que":"73. ആരുടെ വിജ്ഞാനമാണ് വിശ്രമത്തെ ആശ്രയിച്ചിരിക്കുന്നത്?"
        ,"Ans":"പണ്ഡിതന്റെ"
        },
        {
        "Que":"74. പ്രഭാഷകൻ 38: 24 അനുസരിച്ച് എങ്ങനെയാണെങ്കിലാണ് ജ്ഞാനം ലഭിക്കുക?"
        ,"Ans":"വ്യഗ്രതകൾ ഒഴിഞ്ഞാൽ"
        },
        {
        "Que":"75. പ്രഭാഷകൻ 38: 24 അനുസരിച്ച് വ്യഗ്രതകൾ ഒഴിഞ്ഞാൽ എന്താണ് ലഭിക്കുക?"
        ,"Ans":"ജ്‌ഞാനം"
        },
        {
        "Que":"76. പ്രഭാഷകൻ 38 : 25ൽ ആരെയെല്ലാം കുറിച്ചാണ് എങ്ങനെ വിജ്‌ഞനാകും എന്ന് ചോദിക്കുന്നത്?"
        ,"Ans":"കലപ്പപിടിക്കുകയും ചാട്ടയിൽ അഭിമാനിക്കുകയും ചെയ്യുന്നവൻ, കാളകളെ തെളിക്കുകയും നോക്കുകയും അവയെപ്പറ്റി സംസാരിക്കുകയും ചെയ്യുന്നവൻ എന്നിവരെപ്പറ്റി."
        },
        {
        "Que":"77. ആരാണ് ഉഴവുചാലുകളെപ്പറ്റി ചിന്തിക്കുകയും പശുക്കുട്ടികൾക്കു ള്ള തീറ്റിയുടെ കാര്യത്തിൽ ശ്രദ്ധിക്കുകയും ചെയ്യുന്നത്?"
        ,"Ans":"കലപ്പപിടിക്കുകയും ചാട്ടയിൽ അഭിമാനിക്കുകയും, കാളകളെ തെളിക്കുകയും, നോക്കുകയും അവയെപ്പറ്റി സംസാരിക്കുകയും ചെയ്യുന്നവൻ."
        },
        {
        "Que":"78. രാവും പകലും അധ്വാനിച്ച് മുദ്രകൊത്തുന്ന കൊത്തുപണിക്കാരും കരവേലവിദഗ്ദ്‌ധരും എന്തിലാണ് മനസ്സിരുത്തുന്നത്?"
        ,"Ans":"പുതിയരൂപങ്ങൾ നിർമിക്കുന്നതിലും ചൈതന്യമുള്ള ചിത്രങ്ങൾ രചിക്കുന്നതിലും പണിക്കുറ തീർക്കുന്നതിലും മനസ്‌സിരുത്തുന്നു. പ്രഭാഷകൻ 38 : 27"
        },
        {
        "Que":"79. പ്രഭാഷകൻ 38: 27 പ്രകാരം പുതിയ രൂപങ്ങൾ നിർമിക്കുന്നതിലും ചൈതന്യ മുള്ള ചിത്രങ്ങൾ രചിക്കുന്നതിലും പണിക്കുറ തീർക്കുന്നതിലും മനസ്സിരുത്തുന്നതാരാണ്?"
        ,"Ans":"രാവും പകലും അധ്വാനിച്ച് മുദ്രകൊത്തു ന്ന കൊത്തുപണിക്കാരും കരവേലവിദഗ്ദ്ധരും"
        },
        {
        "Que":"80. അഗ്നിയിൽ തട്ടിവരുന്ന കാറ്റ് ആരുടെ മാംസമാണ് ഉരുക്കുന്നത്?"
        ,"Ans":"ഉലയൂതുന്ന ഇരുമ്പുപണിക്കാരന്റെ മാംസം"
        },
        {
        "Que":"81. എങ്ങനെയുള്ള കാറ്റാണ് ഇരുമ്പ് പണിക്കാരന്റെ മാംസം ഉരുക്കിക്കളയുന്നത്?"
        ,"Ans":"അഗ്നിയിൽ തട്ടി വരുന്ന കാറ്റ്."
        },
        {
        "Que":"82. ഉലയിലെ ചൂടേറ്റ് ഇല്ലാതാവുന്നത് ആരാണ്?"
        ,"Ans":"ഉലയൂതുന്ന ഇരുമ്പു പണിക്കാരൻ."
        },
        {
        "Que":"83. ഉലയൂതുന്ന ഇരുമ്പ് പണിക്കാരന്റെ കാതുകളിൽ ഏത് ശബ്ദമാണ് ഉള്ളത്?"
        ,"Ans":"കൂടമടിക്കുന്ന ശബ്ദം "
        },
        {
        "Que":"84. ആരുടെ കണ്ണുകളാണ് പണിത്തരങ്ങളുടെ രൂപഭംഗിയിൽ പതിയുന്നത്?"
        ,"Ans":"ഉലയൂതുന്ന ഇരുമ്പ് പണിക്കാരന്റെറെ കണ്ണുകൾ."
        },
        {
        "Que":"85. ഉലയൂതുന്ന ഇരുമ്പ് പണിക്കാരൻ എന്തിൽ ദത്തശ്രദ്ധനാണ്?"
        ,"Ans":"പണിത്തരങ്ങൾ പണിക്കുറ തീർത്ത് അലങ്കരിക്കാൻ"
        },
        {
        "Que":"86. ആരാണ് പണിത്തരങ്ങൾ പണിക്കുറ തീർത്ത് അലങ്കരിക്കാൻ ദത്തശ്രദ്ധനായിരിക്കുന്നത് ?"
        ,"Ans":"ഉലയൂതുന്ന ഇരുമ്പ് പണിക്കാരൻ."
        },
        {
        "Que":"87. പ്രഭാഷകൻ 38 : 29 പ്രകാരം സർവ്വദാ കൃത്യനിർവഹണത്തിൽ മുഴുകിയിരിക്കുന്നത് ആരാണ്?"
        ,"Ans":"കാലുകൊണ്ട് ചക്രം തിരിച്ച് ജോലി ചെയ്യുന്ന കുശവൻ"
        },
        {
        "Que":"88. ആരുടെ പ്രയത്നമാണ് എണ്ണം നോക്കി നിർണയിക്കുന്നത്?"
        ,"Ans":"കാലുകൊണ്ട് ചക്രം തിരിച്ച് ജോലിചെയ്യുന്ന കുശവൻ്റെ പ്രയത്നം."
        },
        {
        "Que":"89. കുശവന്റെ പ്രയത്നം എങ്ങനെയാണ് നിർണയിക്കുന്നത്?"
        ,"Ans":"എണ്ണം നോക്കി."
        },
        {
        "Que":"90. കുശവൻ എങ്ങനെയാണ് കളിമണ്ണിന് രൂപം കൊടുക്കുന്നത്?"
        ,"Ans":"കൈകൊണ്ട്"
        },
        {
        "Que":"91. കൈകൊണ്ട് കളിമണ്ണിന് രൂപം കൊടുക്കുന്നത് ആരാണ്?"
        ,"Ans":"കാലുകൊണ്ട് ചക്രം തിരിച്ച് ജോലി ചെയ്യുന്ന കുശവൻ ( കുശവൻ)"
        },
        {
        "Que":"92. കുശവൻ കളിമണ്ണ് എങ്ങനെയാണ് പാകമാക്കുന്നത്?"
        ,"Ans":"കാലുകൊണ്ട് കുഴച്ച്."
        },
        {
        "Que":"93. കുശവൻ എന്തിലൊക്കെയാണ് ശ്രദ്ധ പതിക്കുന്നത്?"
        ,"Ans":"മിനുക്കുന്നതിലും തീച്ചൂള വൃത്തിയാക്കുന്നതിലും"
        },
        {
        "Que":"95. ഇവരെല്ലാം എന്തിനെ ആശ്രയിച്ചിരിക്കുന്നു എന്നാണ്പ്രഭാഷകൻ 38 : 31ൽ എന്ന പറയുന്നത്?"
        ,"Ans":"കരവിരുതിനെ"
        },
        {
        "Que":"96.ഇവരെല്ലാം കരവിരുതിനെ ആശ്രയിച്ചിരിക്കുന്നു; ഓരോരുത്തരും താന്താങ്ങളുടെ തൊഴിലിൽ സമർഥരാണ് എന്ന്പ്രഭാഷകൻ 38 : 31ൽ പറയുന്നത് ആരെക്കുറിച്ചല്ലാമാണ്?"
        ,"Ans":"കൊത്തുപണിക്കാരൻ, കരവേല വിദഗ്‌ധർ, ഇരുമ്പ് പണിക്കാരൻ, കുശവൻ"
        },
        {
        "Que":"97. കരവിരുതിൽ ആശ്രയിച്ചിരിക്കുന്നവർ ആരാല്ലാമാണ്?"
        ,"Ans":"കൊത്തുപണിക്കാരൻ, കരവേല വിദഗ്ധർ, ഇരുമ്പ് പണിക്കാരൻ, കുശവൻ"
        },
        {
        "Que":"98. ആരെ കൂടാതെ നഗരം പണിയാനാവില്ല എന്നാണ് പ്രഭാഷകൻ 38:32 ൽ പ്രസ്താവിക്കുന്നത്?"
        ,"Ans":"കൊത്തുപണിക്കാരൻ, കരവേല വിദഗ്ധർ, ഇരുമ്പ് പണിക്കാരൻ, കുശവൻ"
        },
        {
        "Que":"99. ആളുകൾക്ക് എവിടെ വരുന്നതിനോ താമസിക്കുന്നതിനോ സാധിക്കുകയില്ല എന്നാണ് പ്രഭാഷകൻ 38 : 32 ൽ പറയുന്നത്?"
        ,"Ans":"പണിയാത്ത നഗരത്തിൽ"
        },
        {
        "Que":"100. എങ്കിലും പൗരസമിതികളിലേക്ക് അവർ വിളിക്കപ്പെടുന്നില്ല: പ്രഭാഷകൻ 38 : 33 ൽ പരാമർശിക്കപ്പെടുന്ന അവർ ആരാണ്?"
        ,"Ans":"കൊത്തുപണിക്കാരൻ, കരവേല വിദഗ്ധർ, ഇരുമ്പ് പണിക്കാരൻ, കുശവൻ"
        },
        {
        "Que":"101. അവർക്ക് എവിടെയാണ് പ്രാമുഖ്യം ഇല്ലാത്തത്?"
        ,"Ans":"പൊതുസഭയിൽ"
        },
        {
        "Que":"102. അവർ എവിടെ ഇരിക്കുന്നില്ല?"
        ,"Ans":"ന്യായാസനത്തിൽ."
        },
        {
        "Que":"103. അവർ എന്ത് ഗ്രഹിക്കുന്നില്ല എന്നാണ് പ്രഭാഷകൻ 38: 33 ൽ പറയുന്നത്?"
        ,"Ans":"വിധിപ്രസ്താവം."
        },
        {
        "Que":"104. അവർക്ക് എന്തൊക്കെ വ്യാഖ്യാനിക്കാൻ സാധിക്കുകയില്ല എന്നാണ് പ്രഭാഷകൻ 38:33 ൽ പറയുന്നത്?"
        ,"Ans":"അനുശാസനമോ വിധിപ്രസ്‌താവ ว."
        },
        {
        "Que":"105. അവർ എന്ത് പ്രയോഗിക്കുന്നില്ല എന്നാണ് പ്രഭാഷകൻ 38: 33 ൽ പറയുന്നത്?"
        ,"Ans":"ആപ്തവാക്യങ്ങൾ."
        },
        {
        "Que":"106. എന്നാൽ അവർ എന്ത് നിലനിർത്തുന്നു എന്നാണ് പ്രഭാഷകൻ 38 : 34 ൽ പറയുന്നത്?"
        ,"Ans":"ലോകത്തിന്റെ ഘടന"
        },
        {
        "Que":"107. ലോകത്തിന്റെ ഘടന നിലനിർത്തുന്നവർ ആരാല്ലാമാണ്?"
        ,"Ans":"കൊത്തുപണിക്കാരൻ, കരവേല വിദഗ്‌ധർ, ഇരുമ്പ് പണിക്കാരൻ, കുശവൻ."
        },
        {
        "Que":"108. എന്തിനെക്കുറിച്ചാണ് അവരുടെ പ്രാർത്ഥന?"
        ,"Ans":"തങ്ങളുടെ തൊഴിലിനെക്കുറിച്ച്"
        }
]    
,"sirach39":[
    
{
    "Que":"1. പ്രഭാഷകൻ 39 ആം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
    ,"Ans":"മുപ്പത്തിഅഞ്ച് വാക്യങ്ങൾ."
    },
    {
    "Que":"2. പ്രഭാഷകൻ 39 ആം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങളുണ്ട്?"
    ,"Ans":"രണ്ടു ശീർഷകങ്ങൾ നിയമപണ്ഡിത ൯ (1-11) സൃഷ്ടാവായ ദൈവത്തിനു സ്തുതി (12-35)"
    },
    {
    "Que":"3. അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താൽപര്യമുള്ളവൻ എന്താണ് ചെയ്യുന്നത്?"
    ,"Ans":"എല്ലാ പൗരാണിക ജ്ഞാനവും ആരാഞ്ഞ് അറിയുകയും പ്രവചനങ്ങളിൽ ഔത്സുക്യം പ്രദർശിപ്പിക്കുകയും ചെയ്യും."
    },
    {
    "Que":"4. പ്രഭാഷകൻ 39 : 1 പ്രകാരം എല്ലാ പൗരാണിക ജ്ഞാനവും ആരാഞ്ഞ് അറിയുകയും പ്രവചനങ്ങളിൽ ഔത്സുക്യം പ്രദർശിപ്പിക്കുകയും ചെയ്യുന്നതാരാണ്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ."
    },
    {
    "Que":"5. അവൻ വിശ്രുതരുടെ വാക്കു വിലമതിക്കുകയും ഉപമകളുടെ പൊരുൾ സൂക്ഷ്‌മമായി അപഗ്രഥിക്കുകയും ചെയ്യും, എന്ന് പ്രഭാഷകൻ 39 : 2 ൽ പറയുന്നത് ആരെക്കുറിച്ചാണ്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവനെക്കുറിച്ച് "
    },
    {
    "Que":"6. വിശ്രുതരുടെ വാക്ക് വിലമതിക്കുന്നത് ആരാണ്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ"
    },
    {
    "Que":"7. അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ ആരുടെ വാക്കാണ് വിലമതിക്കുന്നത്?"
    ,"Ans":"വിശ്രുതരുടെ വാക്ക്."
    },
    {
    "Que":"8. അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ എന്താണ് സൂക്ഷ്‌മമായി അപഗ്രഥിക്കുന്നത്?"
    ,"Ans":"ഉപമയുടെ പൊരുൾ."
    },
    {
    "Que":"9. അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ ഉപമയുടെ പൊരുൾ എങ്ങനെയാണ് അപഗ്രഥിക്കുന്നത്?"
    ,"Ans":"സൂക്ഷ്‌മമായി."
    },
    {
    "Que":"10. ആരാണ് ആപ്‌തവാക്യങ്ങളുടെ ആന്തരാർഥം തേടുകയും ഉപമകളുടെ നിഗൂഢതകളെ സ്വായത്തമാക്കുകയും ചെയ്യുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ"
    },
    {
    "Que":"11. പ്രഭാഷകൻ 39:3 അനുസരിച്ച് അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ എന്താണ് ചെയ്യുന്നത്?"
    ,"Ans":"ആപ്‌തവാക്യങ്ങളുടെ ആന്തരാർഥം തേടുകയും ഉപമകളുടെ നിഗൂഢതകളെ സ്വായത്തമാക്കുകയും ചെയ്യുന്നു."
    },
    {
    "Que":"12. പ്രഭാഷകൻ 39: 3 അനുസരിച്ച് നിയമങ്ങൾ പഠിക്കുന്നതിൽ താൽപര്യമുള്ളവൻ എന്തിന്റെ അന്തരാർത്ഥമാണ് തേടുന്നത്?"
    ,"Ans":"ആപ്തവാക്യങ്ങളുടെ"
    },
    {
    "Que":"13. പ്രഭാഷകൻ 39: 3 അനുസരിച്ച് ഉപമകൾ എപ്രകാരമുള്ളതാണ്?"
    ,"Ans":"നിഗൂഢതകൾ ഉള്ളതാണ്,"
    },
    {
    "Que":"14. പ്രഭാഷകൻ 39:4 പ്രകാരം മഹാന്മാരെ സേവിക്കുന്നത് ആരാണ്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ."
    },
    {
    "Que":"15. ആർക്കാണ് പ്രഭാഷകൻ 39:4 പ്രകാരം ഭരണാധിപന്മാരുടെ മുമ്പിൽ പ്രവേശനമുള്ളത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്പ‌ര്യമുള്ളവന്."
    },
    {
    "Que":"16. അവൻ എവിടെ സഞ്ചരിക്കും എന്നാണ് അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്പര്യമുള്ളവനെക്കുറിച്ച് പ്രഭാഷകൻ 39 : 4 ൽ പറയുന്നത്?"
    ,"Ans":"വിദേശരാജ്യങ്ങളിൽ."
    },
    {
    "Que":"17. ആരാണ് വിദേശരാജ്യങ്ങളിൽ സഞ്ചരിക്കുന്നത്?"
    ,"Ans":"അത്യുന്നതൻ്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ"
    },
    {
    "Que":"18. മനുഷ്യരുടെ നന്മതിന്മകൾ ആരാണ് വേർതിരിച്ചറിയുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ"
    },
    {
    "Que":"19. അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ എന്താണ് വേർതിരിച്ചറിയുന്നത്?"
    ,"Ans":"മനുഷ്യരുടെ നന്മതിന്മകൾ."
    },
    {
    "Que":"20. പ്രഭാഷകൻ 39 : 4 പ്രകാരം അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ എത്ര കാര്യങ്ങളാണ് ചെയ്യുന്നത്?"
    ,"Ans":"നാലു കാര്യങ്ങൾ."
    },
    {
    "Que":"21. പ്രഭാഷകൻ 39:5 പ്രകാരം അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യംമുള്ളവൻ എത്ര കാര്യങ്ങളാണ് ചെയ്യുന്നത്, ഏതെല്ലാം?"
    ,"Ans":"മൂന്നു കാര്യങ്ങൾ.സ്രഷ്‌ടാവായ കർത്താവിനെ അന്വേഷിക്കാൻ അവൻ അതിരാവിലെ താത്പര്യപൂർവം എഴുന്നേൽക്കുന്നു; അവൻ അത്യുന്നതൻ്റെ മുമ്പിൽ പ്രാർഥനകൾ അർപ്പിക്കുന്നു; അവൻ പാപമോചനത്തിനായി യാചിക്കുന്നു."
    },
    {
    "Que":"22. ആരാണ് അതിരാവിലെ താൽപര്യപൂർവ്വം സൃഷ്ടാവായ കർത്താവിനെ അന്വേഷിക്കുവാൻ എഴുന്നേൽക്കുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യം ഉള്ളവൻ."
    },
    {
    "Que":"23. അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ അതിരാവിലെ താല്പ‌ര്യപൂർവ്വം എന്തിനാണ് എഴുന്നേൽക്കുന്നത്?"
    ,"Ans":"സൃഷ്ടാവായ കർത്താവിനെ അന്വേഷിക്കാൻ"
    },
    {
    "Que":"24. സൃഷ്ടാവായ കർത്താവിനെ അന്വേഷിക്കാൻ അവൻ അതിരാവിലെ താൽപര്യപൂർവ്വം എഴുന്നേറ്റതിനുശേഷം എന്തൊക്കെ ചെയ്യുന്നു?"
    ,"Ans":"അവൻ അത്യുന്നതൻ്റെ മുമ്പിൽ പ്രാർത്ഥനകൾ അർപ്പിക്കുന്നു, പാപമോചനത്തിനായി യാചിക്കുന്നു."
    },
    {
    "Que":"25. അതിരാവിലെ താൽപര്യപൂർവ്വം ഉണർന്ന് അത്യുന്നതൻ്റെ മുമ്പിൽ പ്രാർത്ഥനകൾ അർപ്പിക്കുകയും പാപമോചനത്തിനായി യാചിക്കുകയും ചെയ്യുന്നതാരാണ്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താൽപര്യമുള്ളവൻ"
    },
    {
    "Que":"26. അതിരാവിലെ താല്‌പര്യം ഉണർന്ന് അവൻ ആരുടെ മുമ്പിലാണ് പ്രാർത്ഥനകൾ അർപ്പിക്കുകയും പാപമോചനത്തിനായി യാചിക്കുകയും ചെയ്യുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ മുമ്പിൽ."
    },
    {
    "Que":"27. എങ്ങനെയാണ് ജ്ഞാനത്തിന്റെ ചൈതന്യം അവനിൽ നിറയുന്നത്?"
    ,"Ans":"സർവ്വശക്തനായ കർത്താവ് കനിഞ്ഞാൽ."
    },
    {
    "Que":"28. സർവ്വശക്തനായ കർത്താവ് കനിഞ്ഞാൽ അവനിൽ എന്തു നിറയും എന്നാണ് പ്രഭാഷകൻ 39 :6 ൽ പറയുന്നത്?"
    ,"Ans":"ജ്ഞാനത്തിന്റെ ചൈതന്യം."
    },
    {
    "Que":"29. അവൻ കർത്താവിന് എങ്ങനെ നന്ദി പറയും എന്നാണ് പ്രഭാഷകൻ 39 : 6 ൽ പറയുന്നത്?"
    ,"Ans":"വിജ്ഞാന വചസ്സുകൾ പൊഴിഞ്ഞ് പ്രാർത്ഥനാപൂർവ്വം."
    },
    {
    "Que":"30. ആരുടെ ചിന്തയും അറിവുമാണ് നേരായ മാർഗത്തിലേക്കു തിരിയുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്പ‌ര്യമുള്ളവന്റെ"
    },
    {
    "Que":"31. പ്രഭാഷകൻ 39: 7 പ്രകാരം അവിടുത്തെ രഹസ്യങ്ങളെക്കുറിച്ചു ധ്യാനിക്കുകയും ചെയ്യുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ."
    },
    {
    "Que":"32. പ്രഭാഷകൻ 39 : 7 പ്രകാരം അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്പര്യമുള്ളവൻ എന്തൊക്കെയാണ് ചെയ്യുന്നത്?"
    ,"Ans":"അവന്റെ ചിന്തയും അറിവും നേരായ മാർഗത്തിലേക്കു തിരിയും; അവിടുത്തെ രഹസ്യങ്ങളെക്കുറിച്ചു ധ്യാനിക്കും."
    },
    {
    "Que":"33. പ്രഭാഷകൻ 39: 8 അനുസരിച്ച് അത്യുന്നതന്റെറെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താൽപര്യമുള്ളവ നെക്കുറിച്ച് എന്തൊക്കെയാണ് പറഞ്ഞിരിക്കുന്നത്?"
    ,"Ans":"അവൻ പ്രബോധനങ്ങളിലൂടെ അറിവു പ്രകടമാക്കുകയും കർത്താവിന്റെ ഉടമ്പടിയുടെ നിബന്‌ധനകളിൽ അഭിമാനം കൊള്ളുകയും ചെയ്യും."
    },
    {
    "Que":"34. അവൻ എങ്ങനെയാണ് അറിവ് പ്രകടമാക്കുന്നത്?"
    ,"Ans":"പ്രബോധനങ്ങളിലൂടെ"
    },
    {
    "Que":"35. ആരാണ് പ്രബോധനങ്ങളിലൂടെ അറിവ് പ്രകടമാക്കുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്പര്യമുള്ളവൻ."
    },
    {
    "Que":"37. അവൻ എന്തിൽ അഭിമാനം കൊള്ളുകയും ചെയ്യുന്നു എന്നാണ് പ്രഭാഷകൻ 39 : 8 ൽ പറയുന്നത്?"
    ,"Ans":"കർത്താവിൻ്റെ ഉടമ്പടിയുടെ നിബന്ധനകളിൽ."
    },
    {
    "Que":"38. ആരുടെ ഉടമ്പടിയുടെ നിബന്ധനകളിൽ ആണ് അവൻ അഭിമാനം കൊള്ളുന്നത്?"
    ,"Ans":"കർത്താവിന്റെ"
    },
    {
    "Que":"40. പ്രഭാഷകൻ 39 : 9 അനുസരിച്ചത് അവന്റെ ജ്ഞാനത്തെ പുകഴ്ത്തുന്നത് ആരാണ്?"
    ,"Ans":"അനേകർ."
    },
    {
    "Que":"40. പ്രഭാഷകൻ 39 : 9 അനുസരിച്ചത് അവന്റെ ജ്ഞാനത്തെ പുകഴ്ത്തുന്നത് ആരാണ്?"
    ,"Ans":"അനേകർ."
    },
    {
    "Que":"42. അനേകർ ആരുടെ ജ്ഞാനത്തെ പുകഴ്ത്തുമെന്നാണ് പ്രഭാഷകൻ 39 : 9 ൽ പറയുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്പ‌ര്യമുള്ളവന്റെ."
    },
    {
    "Que":"43. അതൊരിക്കലും മാഞ്ഞു പോവുകയില്ല: എന്താണ് മാഞ്ഞു പോവുകയില്ലാത്തത്?"
    ,"Ans":"ജ്ഞാനം"
    },
    {
    "Que":"44. പൂരിപ്പിക്കുക:അവന്റെ _______ അപ്രത്യക്ഷമാവുകയില്ല.?"
    ,"Ans":"സ്മരണ. "
    },
    {
    "Que":"45. ആരുടെ സ്‌മരണയാണ് അപ്രത്യക്ഷമാവുകയില്ലാത്തത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്പ‌ര്യമുള്ളവന്റെ."
    },
    {
    "Que":"46. അവന്റെ നാമം എപ്രകാരം ആരിലൂടെ ജീവിക്കും എന്നാണ് പ്രഭാഷകൻ 39 :9 ൽ പറയുന്നത്?"
    ,"Ans":"തലമുറകളിലൂടെ"
    },
    {
    "Que":"47. ആര് ആരുടെ വിജ്ഞാനം പ്രഘോഷിക്കും എന്നാണ് പ്രഭാഷകൻ 39 : 10 ൽ പറയുന്നത്?"
    ,"Ans":"ജനതകൾ അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താൽപര്യമുള്ളവൻ്റെ വിജ്ഞാനം."
    },
    {
    "Que":"48. പ്രഭാഷകൻ 39 : 10 പ്രകാരം സമൂഹം എന്ത് ചെയ്യും?"
    ,"Ans":"അവൻ്റെ / അത്യുന്നതൻ്റെ നിയമം പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവ ൻ്റെ സ്‌തുതി ഉൽഘോഷിക്കും"
    },
    {
    "Que":"49. ആര് ദീർഘകാലം ജീവിച്ചിരുന്നാൽ ആണ് ആയിരങ്ങളുടേതിനേക്കാൾ ശ്രേഷ്ഠമായ ഒരു നാമം അവശേഷിപ്പിക്കുന്നത്?"
    ,"Ans":"അത്യുന്നതന്റെ നിയമങ്ങൾ പഠിക്കുന്നതിൽ താല്‌പര്യമുള്ളവൻ."
    },
    {
    "Que":"50. ദീർഘകാലം ജീവിച്ചിരുന്നാൽ അവൻ എന്താണ് അവശേഷിപ്പി ക്കുന്നത്?"
    ,"Ans":"ആയിരങ്ങളുടേതിനേക്കാൾ ശ്രേഷ്‌ഠമായ ഒരു നാമം."
    },
    {
    "Que":"51. അവൻ മരണമടഞ്ഞാലും നിലനിൽക്കുന്നത് എന്താണ്?"
    ,"Ans":"അവൻ അവശേഷിപ്പിക്കുന്ന ആയിരങ്ങളുടടേതിനേക്കാൾ ശ്രേഷ്‌ഠമായ നാമം."
    },
    {
    "Que":"52. പ്രഭാഷകൻ്റെ ഗ്രന്ഥം 39ആം അധ്യായത്തിന്റെ രണ്ടാമത്തെ ശീർഷകം ഏതാണ്?"
    ,"Ans":"സ്രഷ്‌ടാവായ ദൈവത്തിനു സ്തുതി. (12-35)"
    },
    {
    "Que":"53. തനിക്ക് ഇനിയും എന്തു പറയാനുണ്ടെന്നാണ് പ്രഭാഷകൻ 39 : 12 ൽ പറയുന്നത്?"
    ,"Ans":"സുചിന്തിതമായ കാര്യങ്ങൾ."
    },
    {
    "Que":"54. പൂരിപ്പിക്കുക: _____പോലെ ഞാൻ പൂരിതനാണ്.?"
    ,"Ans":"പൂർണ്ണചന്ദ്രനെപ്പോലെ"
    },
    {
    "Que":"55. . താൻ എന്തിനെപ്പോലെ പൂരിതനാണെന്നാണ് പ്രഭാഷകൻ 39:12 ൽ പറയുന്നത്?"
    ,"Ans":"പൂർണ്ണചന്ദ്രനെപ്പോലെ"
    },
    {
    "Que":"56. പ്രഭാഷകൻ 39 : 13 ൽ ആരോടാണ് സംസാരിക്കുന്നത്?"
    ,"Ans":"വിശ്വസ്ത‌ൻമാരായ പുത്രന്മാരോട്."
    },
    {
    "Que":"57. വിശ്വസ്‌തൻമാരായ പുത്രന്മാരോട് തന്റെ വാക്കുകേട്ട് എന്ത് ചെയ്യുവാനാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"അരുവിക്കരയിലെ പനിനീർച്ചെടി പോലെ മൊട്ടിടുവിൽ."
    },
    {
    "Que":"58. എന്റെ വാക്ക് കേട്ട് അരുവിക്കരയിലെ പനിനീർച്ചെടി പോലെ മൊട്ടിടുവിൻ എന്ന പ്രഭാഷകൻ ആരോടാണ് പറയുന്നത്?"
    ,"Ans":"വിശ്വസ്ത‌ൻമാരായ പുത്രന്മാരോട്."
    },
    {
    "Que":"59. പൂരിപ്പിക്കുക:_____പോലെ സൗരഭ്യം പരത്തുകയും._____പോലെ പൂവണിയുകയും ചെയ്യുവിൻ."
    ,"Ans":"കുന്തിരുക്കം ,ലില്ലി "
    },
    {
    "Que":"60. എന്ത് പോലെ സൗരഭ്യം പരത്തുവാൻ ആണ് പ്രഭാഷകൻ 39 : 14 ൽ പറയുന്നത്?"
    ,"Ans":"കുന്തിരുക്കം"
    },
    {
    "Que":"61. എന്ത് ആലപിക്കുകയും ചെയ്യുവിൻ എന്നാണ് പ്രഭാഷകൻ 39 : 14 ൽ പറയുന്നത്?"
    ,"Ans":"സ്‌തുതി ഗീതം."
    },
    {
    "Que":"62. പ്രഭാഷകൻ 39: 14 പ്രകാരം എപ്രകാരമാണ് കർത്താവിനെ വാഴ്ത്തതേണ്ടത്?"
    ,"Ans":"കർത്താവിന്റെ എല്ലാ പ്രവർത്തികളും നിമിത്തം അവിടുത്തെ വാഴ്ത്തുവിൻ."
    },
    {
    "Que":"63. ആരെയാണ് അവിടുത്തെ എല്ലാ പ്രവർത്തികളും നിമിത്തം വാഴ്ത്ത്തേണ്ടത്?"
    ,"Ans":"കർത്താവിനെ."
    },
    {
    "Que":"64. അവിടുത്തെ നാമത്തെ എങ്ങനെ മഹത്വപ്പെടുത്തണം എന്നാണ് പ്രഭാഷകൻ 39 : 15 ൽ പറയുന്നത്?"
    ,"Ans":"സ്‌തുതികളോടും ഗാനാലാപത്തോടും വീണാ നാദത്തോടും കൂടെ."
    },
    {
    "Que":"65. സ്‌തുതികളോടും ഗാനാലാപത്തോടും വീണാനാദത്തോടും കൂടെ ആരുടെ നാമത്തെയാണ് മഹത്വപ്പെടുത്തേണ്ടത്?"
    ,"Ans":"കർത്താവിൻ്റെ നാമത്തെ."
    },
    {
    "Que":"66. അവിടുത്തോട് എങ്ങനെയാണ് നന്ദി പറയേണ്ടത്?"
    ,"Ans":"സ്‌തുതികളോടും, ഗാനാലാപത്തോടും വീണാനാദത്തോടും കൂടെ."
    },
    {
    "Que":"67. സ്‌തുതികളോടും ഗാനാലാപത്തോടും വീണാനാദത്തോടും കൂടെ എന്തൊക്കെ ചെയ്യുവാനാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"കർത്താവിൻ്റെ നാമത്തെ മഹത്വപ്പെടുത്തുകയും അവിടുത്തോട് നന്ദി പറയുകയും ചെയ്യുവിൻ."
    },
    {
    "Que":"68. നിങ്ങൾ എങ്ങനെ പറയണം എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"എല്ലാം കർത്താവിൻ്റെ പ്രവൃത്തിയാണ്, അവയെല്ലാം അത്യുത്തമമാണ്, അവിടുന്ന് കൽപിക്കുന്നതൊക്കെയും അവിടുത്തെ നാമത്തിൽ നിർവഹിക്കപ്പെടും."
    },
    {
    "Que":"69. പ്രഭാഷകൻ 39 : 16 അനുസരിച്ച് അത്യുത്തമമായത് എന്താണ്?"
    ,"Ans":"കർത്താവിന്റെ പ്രവൃത്തി."
    },
    {
    "Que":"70. പ്രഭാഷകൻ 39: 16 അനുസരിച്ച് ആരുടെ പ്രവൃത്തിയാണ് അത്യുത്തമം?"
    ,"Ans":"കർത്താവിന്റെ പ്രവൃത്തി"
    },
    {
    "Que":"71. അവിടുന്ന് കൽപ്പിക്കുന്നത് ഒക്കെയും അവിടുത്തെ നാമത്തിൽ നിർവഹിക്കപ്പെടും : ആരു കൽപ്പിക്കുന്നത് ആരുടെ നാമത്തിലാണ് നിർവഹിക്കപ്പെടുന്നത്?"
    ,"Ans":"കർത്താവ് കൽപ്പിക്കുന്നത് കർത്താവിന്റെ നാമത്തിൽ നിർവഹിക്കപ്പെടും."
    },
    {
    "Que":"72. പ്രഭാഷകൻ 39 : 17 അനുസരിച്ച് ആർക്കും ചോദിക്കാൻ സാധിക്കുകയില്ലാത്തത് എന്താണ്?"
    ,"Ans":"ഇതെന്ത്.. എന്തുകൊണ്ട്.. "
    },
    {
    "Que":"73. എല്ലാം എപ്പോൾ വെളിവാകും എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"യഥാകാലം."
    },
    {
    "Que":"74. പ്രഭാഷകൻ 39 : 17 അനുസരിച്ച് അവിടുന്ന് അരുളി ചെയ്‌തപ്പോൾ എന്ത് സംഭവിച്ചു?"
    ,"Ans":"ജലം കുന്നുകൂടി."
    },
    {
    "Que":"75. ജലം കുന്നു കൂടിയത് എപ്പോഴാണ്?"
    ,"Ans":"അവിടുന്ന് അരുളി ചെയ്‌തപ്പോൾ"
    },
    {
    "Que":"76. അവിടുന്ന് കൽപ്പിച്ചപ്പോൾ എന്തുണ്ടായി?"
    ,"Ans":"ജലാശയങ്ങൾ."
    },
    {
    "Que":"77. എപ്പോഴാണ് ജലാശയങ്ങൾ ഉണ്ടായത്?"
    ,"Ans":"അവിടുന്ന് കൽപ്പിച്ചപ്പോൾ."
    },
    {
    "Que":"78. എപ്പോഴാണ് അവിടുത്തെ ഇഷ്ടം നിറവേറുന്നത് ?"
    ,"Ans":"അവിടുന്ന് കൽപ്പിക്കുമ്പോൾ."
    },
    {
    "Que":"79. പ്രഭാഷകൻ 39: 18 ൽ ആർക്കും എന്ത് സാധ്യമല്ല എന്നാണ് പറയുന്നത്?"
    ,"Ans":"അവിടുത്തെ രക്ഷാകരശക്തിയെ പരിമിതമാക്കുക സാധ്യമല്ല."
    },
    {
    "Que":"80. പൂരിപ്പിക്കുക: മർത്യന്റെ............. അവിടുന്ന് കാണുന്നു. അവിടുത്തെ ദൃഷ്ടിയിൽ നിന്ന് ഒന്നും..........."
    ,"Ans":"പ്രവർത്തികൾ മറഞ്ഞിരിക്കുന്നില്ല. "
    },
    {
    "Que":"81. അനാദിമുതൽ അനന്തതവരെ അവിടുടന്ന് കണ്ടുകൊണ്ടിരിക്കു ന്നത് എന്താണ്?"
    ,"Ans":"മർത്യന്റെ പ്രവർത്തികൾ."
    },
    {
    "Que":"82. ഇതെന്ത്, എന്തുകൊണ്ട്, എന്നിങ്ങനെ ആർക്കും ചോദിക്കാൻ സാധിക്കുകയില്ല എന്ന് രേഖപ്പെടുത്തിയിരിക്കുന്ന മറ്റൊരു വാക്യം ഏതാണ്?"
    ,"Ans":"പ്രഭാഷകൻ 39:17"
    },
    {
    "Que":"83. ഓരോന്നും എന്തിനുവേണ്ടിയാണ് സൃഷ്ടിക്കപ്പെട്ടിരിക്കുന്നത് എന്നാണ് പ്രഭാഷകൻ 39: 21 ൽ പറയുന്നത്?"
    ,"Ans":"നിശ്ചിതോപയോഗത്തിന്."
    },
    {
    "Que":"84. പ്രഭാഷകൻ 39: 22 പ്രകാരം അവിടുത്തെ അനുഗ്രഹം എങ്ങനെ ഉള്ളതാണ്?"
    ,"Ans":"അവിടുത്തെ അനുഗ്രഹം നദിയെന്നപോലെ വരണ്ട ഭൂമിയെ ആവരണം ചെയ്യുന്നു; വെള്ളപ്പൊക്കംപോലെ അതിനെ കുതിർക്കുന്നു."
    },
    {
    "Que":"85. അവിടുത്തെ അനുഗ്രഹം എപ്രകാരമാണ് വരണ്ട ഭൂമിയെ ആവരണം ചെയ്യുന്നത്?"
    ,"Ans":"നദിയെന്നപോലെ"
    },
    {
    "Que":"86. അവിടുത്തെ അനുഗ്രഹം എപ്രകാരമാണ് വരണ്ട ഭൂമിയെ കുതിർക്കുന്നത്?"
    ,"Ans":"വെള്ളപ്പൊക്കംപോലെ."
    },
    {
    "Que":"87. കർത്താവിൻ്റെ അനുഗ്രഹത്തെ എന്തിനോടൊക്കെയാണ് പ്രഭാഷകൻ 39 : 22 ൽ ഉപമിച്ചിരിക്കുന്നത്?"
    ,"Ans":"നദിയോടും, വെള്ളപ്പൊക്കത്തോടും."
    },
    {
    "Que":"88. അവിടുന്ന് ശുദ്ധജലത്തെ ഉപ്പാക്കി മാറ്റുന്നതുപോലെ എന്ത് സംഭവിക്കും എന്നാണ് പ്രഭാഷകൻ 39 : 23 ൽ പറയുന്നത്?"
    ,"Ans":"ജനതകൾ അവിടുത്തെ കോപത്തിനിരയാകും."
    },
    {
    "Que":"89. പ്രഭാഷകൻ 39: 23 പ്രകാരം ജനതകൾ എങ്ങനെയാണ് അവിടുത്തെ കോപത്തിന് ഇരയാകുന്നത്?"
    ,"Ans":"അവിടുന്ന് ശുദ്ധജലത്തെ ഉപ്പാക്കി മാറ്റുന്നതുപോലെ."
    },
    {
    "Que":"90. വിശുദ്ധർക്ക് അവിടുത്തെ മാർഗ്ഗം എപ്രകാരമുള്ളതാണ്?"
    ,"Ans":"ഋജുവാണ്."
    },
    {
    "Que":"91. ആർക്കാണ് അവിടുത്തെ മാർഗം ഋജുവായിട്ടുള്ളത്?"
    ,"Ans":"വിശുദ്ധർക്ക്"
    },
    {
    "Que":"92. ദുഷ്ടർക്ക് അവിടുത്തെ മാർഗ്ഗം എപ്രകാരമുള്ളതാണ്?"
    ,"Ans":"പ്രതിബന്ധങ്ങൾ നിറഞ്ഞതാണ്."
    },
    {
    "Que":"93. തിൻമ ദുഷ്‌ടർക്കെന്നപോലെ നൻമ ശിഷ്ടർക്കുവേണ്ടി എപ്പോൾ സൃഷ്ടിക്കപ്പെട്ടു?"
    ,"Ans":"ആദിമുതൽതന്നെ."
    },
    {
    "Que":"94. ദുഷ്ടർക്കു വേണ്ടി എന്താണ് സൃഷ്ടിക്കപ്പെട്ടത്?"
    ,"Ans":"തിന്മ"
    },
    {
    "Que":"95. ശിഷ്ടർക്ക് വേണ്ടി സൃഷ്ടിക്കപ്പെട്ടത് എന്താണ്?"
    ,"Ans":"നന്മ "
    },
    {
    "Que":"96. പ്രഭാഷകൻ 39 : 26 പ്രകാരം മനുഷ്യന്റെ ജീവിതത്തിലെ പ്രാഥമിക ആവശ്യങ്ങൾ ഏതൊക്കെയാണ്?"
    ,"Ans":"ജലം, അഗ്നി, ഇരുമ്പ്, ഉപ്പ്, ഗോതമ്പ്, പാല്, തേൻ, വീഞ്ഞ്, എണ്ണ,, വസ്ത്രം ഇവയാണ്."
    },
    {
    "Que":"97. പ്രഭാഷകൻ 39 : 26 പ്രകാരം മനുഷ്യന്റെ ജീവിതത്തിലെ പ്രാഥമിക ആവശ്യങ്ങൾ എത്രയാണ്?"
    ,"Ans":"പത്ത്"
    },
    {
    "Que":"98. ദൈവഭക്തർക്ക് നന്മയായും ദുഷ്ടർക്ക് തിന്മയായും പരിണമിക്കുന്നത് എന്താണ്?"
    ,"Ans":"മനുഷ്യൻ്റെ ജീവിതത്തിലെ പ്രാഥമിക ആവശ്യങ്ങൾ."
    },
    {
    "Que":"99. ആർക്കാണ് ഇവയെല്ലാം നന്മയായി പരിണമിക്കുന്നത്?"
    ,"Ans":"ദൈവഭക്തർക്ക്."
    },
    {
    "Que":"100. ദുഷ്ടർക്ക് ഇവയെല്ലാം എന്തായി പരിണമിക്കുന്നു?"
    ,"Ans":"തിന്മയായി."
    },
    {
    "Que":"101. എന്തിനായി സൃഷ്ടിക്കപ്പെട്ട കാറ്റുകൾ ഉണ്ട് എന്നാണ് പ്രഭാഷകൻ 39 : 28 ൽ പറയുന്നത്?"
    ,"Ans":"പ്രതികാരത്തിനായി."
    },
    {
    "Que":"102. കോപാവേശത്താൽ എന്താണ് ആഞ്ഞടിക്കുന്നത്?"
    ,"Ans":"പ്രതികാരത്തിനായി സൃഷ്ടിക്കപ്പെട്ട കാറ്റുകൾ."
    },
    {
    "Que":"103. എപ്പോഴാണ് അവ ശക്തി മുഴുവൻ ചൊരിഞ്ഞ് സൃഷ്ടാവിന്റെ കോപം ശമിപ്പിക്കുന്നത്?"
    ,"Ans":"സംഹാര മുഹൂർത്തത്തിൽ."
    },
    {
    "Que":"104. സംഹാരമുഹൂർത്തത്തിൽ ശക്തി മുഴുവൻ ചൊരിഞ്ഞ് ആരാണ് സൃഷ്ടാവിന്റെ കോപം ശമിപ്പിക്കുന്നത്?"
    ,"Ans":"പ്രതികാരത്തിനായി സൃഷ്ടിക്കപ്പെട്ട കാറ്റുകൾ."
    },
    {
    "Que":"105. പ്രതികാരത്തിനായി സൃഷ്ടിക്കപ്പെട്ട കാറ്റുകൾ എങ്ങനെയാണ് സൃഷ്ടാവിന്റെ കോപം ശമിപ്പിക്കുന്നത്?"
    ,"Ans":"സംഹാര മുഹൂർത്തത്തിൽ ശക്തി മുഴുവൻ ചൊരിഞ്ഞ്."
    },
    {
    "Que":"106. പ്രഭാഷകൻ 39 : 29 ൽ ഏതിനെയെല്ലാമാണ് പ്രതികാരത്തിനുവേണ്ടി സൃഷ്ടിക്കപ്പെട്ടവയത്രെ എന്ന് പറയുന്നത്?"
    ,"Ans":"അഗ്‌നി, കൻമഴ, ക്‌ഷാമം, മഹാമാരി"
    },
    {
    "Que":"107. പ്രഭാഷകൻ 39 : 30 ൽ പരാമർശിക്കപ്പെടുന്ന പ്രതികാരത്തിനുവേണ്ടി സൃഷ്ടിക്കപ്പെട്ടവ ഏതൊക്കെയാണ്?"
    ,"Ans":"ഹിംസ്രജന്തുക്കളുടെ ദംഷ്ട്രകൾ, തേളുകൾ, അണലികൾ, വാൾ"
    },
    {
    "Que":"108. ഹിംസ്രജന്തുക്കളുടെ ദൃഷ്ടകളും, തേളുകളും, അണലികളും, വാളും എന്തിനുവേണ്ടി സൃഷ്ടിക്കപ്പെട്ടവയാണ്?"
    ,"Ans":"പ്രതികാരത്തിനുവേണ്ടി."
    },
    {
    "Que":"109. ഹിംസ്രജന്തുക്കളുടെ ദൃഷ്ടകളും, തേളുകളും, അണലികളും എന്ന് പറഞ്ഞതിനുശേഷം പ്രതികാരത്തിനായി സൃഷ്ടിക്കപ്പെട്ടത് എന്താണ് എന്നാണ് പ്രഭാഷകൻ 39: 30 ൽ പറയുന്നത്?"
    ,"Ans":"ദൈവഭയമില്ലാത്തവനെ ശിക്ഷിച്ചു നശിപ്പിക്കാനുള്ള വാൾ."
    },
    {
    "Que":"110. ആരെ ശിക്ഷിച്ചു നശിപ്പിക്കാനുള്ള വാളിനെക്കുറിച്ചാണ് പ്രഭാഷകൻ 39 : 30 ൽ പറയുന്നത്?"
    ,"Ans":"ദൈവഭയം ഇല്ലാത്തവനെ"
    },
    {
    "Que":"111. പ്രതികാരത്തിനായി സൃഷ്ടിക്കപ്പെട്ടവയെ ക്രമത്തിൽ പറയുക."
    ,"Ans":"കാറ്റ്, അഗ്നി, കന്മഴ,ക്ഷാമം,മഹാമാരി,ഹിംസ്രജന്തുക്കളുടെ ദൃഷ്ടംകൾ,തേളുകൾ,അണലികൾ,വാൾ ( ദൈവഭയം ഇല്ലാത്തവനെ ശിക്ഷിച്ചു നശിപ്പിക്കാനുള്ള ) "
    },
    {
    "Que":"112. അവിടുത്തെ കല്‌പനയിൽ ആഹ്ലാദം കൊള്ളുന്നത് ആരാണ്?"
    ,"Ans":"പ്രതികാരത്തിനു വേണ്ടി സൃഷ്ടിക്കപ്പെട്ടവ."
    },
    {
    "Que":"113. കർത്തവ്യനിർവഹണത്തിന് വേണ്ടി ഒരുങ്ങിയിരിക്കുകയും ചെയ്യുന്നു എന്ന് പ്രഭാഷകൻ പറയുന്നത് എന്തിനെക്കുറിച്ചാണ്?"
    ,"Ans":"പ്രതികാരത്തിനുവേണ്ടി സൃഷ്ടിക്കപ്പെട്ടവയെക്കുറിച്ച്."
    },
    {
    "Que":"114. സമയം വരുമ്പോൾ അവ അവിടുത്തെ വാക്ക് ലംഘിക്കുകയില്ല. ആരെക്കുറിച്ചാണ് അവിടുത്തെ വാക്ക് ലംഘിക്കുകയില്ല എന്ന് പ്രഭാഷകൻ 39:31 ൽ പറയുന്നത്?"
    ,"Ans":"പ്രതികാരത്തിനുവേണ്ടി സൃഷ്ടിക്കപ്പെട്ടവയെക്കുറിച്ച്. "
    },
    {
    "Que":"115. ആദിമുതൽ തന്നെ ഇത് എനിക്കു ബോധ്യപ്പെടുകയാൽ താൻ എന്ത് ചെയ്‌തു എന്നാണ് പ്രഭാഷകൻ 39 : 32 ൽ പറയുന്നത്?"
    ,"Ans":"ഞാൻ അതെപ്പറ്റി ചിന്തിച്ചു രേഖപ്പെടുത്തി."
    },
    {
    "Que":"116. കർത്താവിന്റെ പ്രവർത്തികൾ എപ്രകാരമാണ് എന്നാണ് പ്രഭാഷകൻ 39:33 ൽ പറയുന്നത്?"
    ,"Ans":"ഉത്തമമാണ്."
    },
    {
    "Que":"117. അവിടുന്ന് എപ്പോൾ ആവശ്യങ്ങൾ നിറവേറ്റുന്നു എന്നാണ് പ്രഭാഷകൻ പറയുന്നത്?"
    ,"Ans":"യഥാസമയം."
    },
    {
    "Que":"118. ആരാണ് യഥാസമയം ആവശ്യങ്ങൾ നിറവേറ്റുന്നത്?"
    ,"Ans":"കർത്താവ്."
    },
    {
    "Que":"119. ഒന്ന് മറ്റൊന്നിനേക്കാൾ എന്താണെന്ന് പറയാനാവില്ല എന്നാണ് പ്രഭാഷകൻ 39: 34 ൽ പറയുന്നത്?"
    ,"Ans":"മോശമാണെന്ന്."
    },
    {
    "Que":"120. ഓരോന്നും യഥാകാലം എപ്രകാരം തെളിയും എന്നാണ് പ്രഭാഷകൻ 39:34 ൽ പറയുന്നത്?"
    ,"Ans":"നന്മയായി തെളിയും."
    },
    {
    "Que":"121. ഓരോന്നും എപ്പോഴാണ് നന്മയായി തെളിയുന്നത്?"
    ,"Ans":"യഥാകാലം."
    },
    {
    "Que":"122. ഓരോന്നും യഥാകാലം നന്മയായി തെളിയുന്നതിനാൽ എന്ത് ചെയ്യുവിൻ എന്നാണ് പ്രഭാഷകൻ 39: 35ൽ പറയുന്നത്?"
    ,"Ans":"അതിനാൽ, പൂർണഹൃദയത്തോടെ ഉച്ചത്തിൽ ഗീതം ആലപിച്ച് കർത്താവിന്റെ നാമം വാഴ്ത്തുവിൻ."
    },
    {
    "Que":"123. എപ്രകാരം കർത്താവിന്റെ നാമം വാഴ്ത്തുവിൻ എന്നാണ് പ്രഭാഷകൻ 39 : 35ൽ പറയുന്നത്?"
    ,"Ans":"പൂർണഹൃദയത്തോടെ ഉച്ചത്തിൽ ഗീതം ആലപിച്ച്."
    },
    {
    "Que":"124. പൂർണ്ണഹൃദയത്തോടെ ഉച്ചത്തിൽ ഗീതം ആലപിച്ച് എന്ത് ചെയ്യുവാനാണ് പ്രഭാഷകൻ 39:35 ൽ പറയുന്നത്?"
    ,"Ans":"കർത്താവിൻറെ നാമം വാഴ്ത്തുവിൻ."
    },
    {
    "Que":"125. ആരുടെ നാമം വാഴ്ത്തുവിനെ ന്നാണ് പ്രഭാഷകൻ 39 : 35 ൽ പറയുന്നത്?"
    ,"Ans":"കർത്താവിൻ്റെ നാമം."
    },
    {
    "Que":"126. സമാന വാക്യങ്ങൾ: പ്രഭാഷകൻ 39 : 2?"
    ,"Ans":"ജ്ഞാനം 8 : 8"
    },
    {
    "Que":"127. സമാന വാക്യങ്ങൾ പ്രഭാഷകൻ 39 : 6 ?"
    ,"Ans":"ജ്ഞാനം 7:7"
    },
    {
    "Que":"128. സമാന വാക്യങ്ങൾ പ്രഭാഷകൻ 39:8?"
    ,"Ans":"ജെറമിയാ 9:24, 1 കോറിന്തോസ് 1:31"
    },
    {
    "Que":"129. സമാന വാക്യങ്ങൾ  പ്രഭാഷകൻ 39 : 16?"
    ,"Ans":"ഉല്പത്തി 1: 31"
    },
    {
    "Que":"130. സമാന വാക്യങ്ങൾ പ്രഭാഷകൻ 39: 19?"
    ,"Ans":"ജ്ഞാനം 1:7-10"
    }
]
,"sirach40":[
    {
        "Que":"1. പ്രഭാഷകൻ്റെ ഗ്രന്ഥം 40 ആം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
        ,"Ans":"മുപ്പത് വാക്യങ്ങൾ."
        },
        {
        "Que":"2. പ്രഭാഷകൻ്റെ ഗ്രന്ഥം 40 ആം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
        ,"Ans":"ഒരു ശീർഷകം.മനുഷ്യൻ്റെ ദയനീയാവസ്ഥ."
        },
        {
        "Que":"3. ഓരോരുത്തർക്കും എന്ത് നിശ്ചയിക്കപ്പെട്ടിട്ടുണ്ട് എന്നാണ് പ്രഭാഷകൻ നാല്‌പതാം അധ്യായം ഒന്നാം വാക്യത്തിൽ പറയുന്നത്?"
        ,"Ans":"ഓരോരുത്തർക്കും ധാരാളം ജോലി നിശ്ചയിക്കപ്പെട്ടിട്ടുണ്ട്."
        },
        {
        "Que":"4. എപ്പോൾ മുതൽ എപ്പോൾ വരെയാണ് ആദത്തിന്റെ സന്തതികളുടെ മേൽ ഭാരമുള്ള നുകം വയ്ക്കപ്പെട്ടിരിക്കുന്നത്?"
        ,"Ans":"മാതാവിന്റെ ഉദരത്തിൽ നിന്നും പുറത്തുവരുന്ന നിമിഷം മുതൽ സർവരുടെയും മാതാവിൻ് അടുത്തേക്ക് മടങ്ങുന്നതുവരെ."
        },
        {
        "Que":"5. ആരുടെ മേലാണ് ഭാരമുള്ള നുകം വയ്ക്കപ്പെട്ടിരിക്കുന്നത്?"
        ,"Ans":"ആദത്തിന്റെ സന്തതികളുടെ മേൽ."
        },
        {
        "Que":"6. അവരുടെ ഹൃദയ ചാഞ്ചല്യവും ഭയവും ഉൽക്കണ്ഠയും എന്തിനെക്കുറിച്ചാണ്?"
        ,"Ans":"മരണദിനത്തെക്കുറിച്ച്"
        },
        {
        "Que":"7. ആരാണ് മരണദിനത്തെക്കുറിച്ച് ഉത്കണ്ഠപ്പെടുന്നത്?"
        ,"Ans":"ആദത്തിന്റെ സന്തതികൾ."
        },
        {
        "Que":"8. കോപം, അസൂയ, ആകുലത, അസ്വസ്‌ഥത, മരണഭീതി, ക്രോധം, മത്‌സരം എന്നിവയ്ക്ക് അധീനരായിത്തീരുന്നത് ആരാണ്?"
        ,"Ans":"വിശിഷ്ടമായ സിംഹാസനത്തിൽ ഉപവിഷ്ടനായ രാജാവു മുതൽ പൊടിയിലും ചാരത്തിലും കഴിയുന്ന എളിയവൻവരെ, രാജകീയാങ്കിയും കിരീടവും അണിയുന്നവൻ മുതൽ ചാക്കുടുക്കുന്നവൻ വരെ ഏവരും,"
        },
        {
        "Que":"9. രാജാവ് എവിടെയാണ് ഉപവിഷ്ടൻ ആകുന്നത്?"
        ,"Ans":"വിശിഷ്ടമായ സിംഹാസനത്തിൽ."
        },
        {
        "Que":"10. ആരാണ് പൊടിയിലും ചാരത്തിലും കഴിയുന്നത്?"
        ,"Ans":"എളിയവൻ"
        },
        {
        "Que":"11. എപ്പോഴാണ് നിശാനിദ്ര അവന് വിഭ്രാന്തി ഉളവാക്കുന്നത്?"
        ,"Ans":"കിടക്കയിൽ വിശ്രമിക്കുമ്പോൾ."
        },
        {
        "Que":"12. ആർക്കാണ് നിശാനിദ്ര വിഭ്രാന്തിയുളവാക്കു ന്നത്?"
        ,"Ans":"വിശിഷ്ടമായ സിംഹാസനത്തിൽ ഉപവിഷ്ടനായ രാജാവു മുതൽ പൊടിയിലും ചാരത്തിലും കഴിയുന്ന എളിയവൻവരെ, രാജകീയാങ്കിയും കിരീടവുംഅണിയുന്നവൻ മുതൽ ചാക്കുടുക്കുന്നവൻ വരെ ഏവർക്കും."
        },
        {
        "Que":"13. വിശിഷ്ട‌മായ സിംഹാസനത്തിൽ ഉപവിഷ്‌ടനായ രാജാവു മുതൽ പൊടിയിലും ചാരത്തിലും കഴിയുന്ന എളിയവൻവരെ, രാജകീയാങ്കിയും കിരീടവും അണിയുന്നവൻ മുതൽ ചാക്കുടുക്കുന്നവൻ വരെ ഏവരും, എന്തിനൊക്കെയാണ് അധീനരായിതീരുന്നത്?"
        ,"Ans":"കോപം, അസൂയ, ആകുലത, അസ്വസ്‌ഥത, മരണഭീതി, ക്രോധം, മത്‌സരം എന്നീ ഏഴ് കാര്യങ്ങൾക്ക് അധീനരായി തീരുന്നു."
        },
        {
        "Que":"14. പ്രഭാഷകൻ 40:6 പ്രകാരം മനുഷ്യന് അല്പം മാത്രം ലഭിക്കുന്നത് എന്താണ്?"
        ,"Ans":"വിശ്രമം."
        },
        {
        "Que":"15. മനുഷ്യൻ എന്തിനാലാണ് അസ്വസ്ഥൻ ആകുന്നത്?"
        ,"Ans":"ദുസ്വപ്‌പ്നങ്ങളാൽ."
        },
        {
        "Que":"16.മനുഷ്യൻ എന്ത് പോലെയാണ് ദുസ്വപ്നങ്ങളാൽ അസ്വസ്ഥനാകുന്നത്?"
        ,"Ans":"ഉറക്കത്തിലും ഉണർന്നിരിക്കുമ്പോൾ എന്നതുപോല, യുദ്ധനിരയിൽ നിന്ന് ഓടിപ്പോന്നവനെപ്പോലെ."
        },
        {
        "Que":"18. എപ്പോഴാണ് അവൻ ഞെട്ടിയുണരുന്നത്?"
        ,"Ans":"രക്ഷയോട് അടുക്കുമ്പോൾ"
        },
        {
        "Que":"19. ദുസ്വപ്‌പ്നങ്ങൾ ആണെന്നറിയുമ്പോൾ അവൻ എന്തു ചെയ്യുന്നു?"
        ,"Ans":"വിസ്മയിക്കുന്നു."
        },
        {
        "Que":"20. മരണവും രക്‌തച്ചൊരിച്ചിലും കലഹവും വാളും ആപത്തും ക്ഷാമവും പീഡനവും മഹാമാരിയും വന്നുചേരുന്നത് ആർക്കാണ്?"
        ,"Ans":"എല്ലാ ജീവികൾക്കും മനുഷ്യനും മൃഗങ്ങൾക്കും"
        },
        {
        "Que":"21. പ്രഭാഷകൻ 40 : 9 ൽ പറയുന്ന തിന്മകൾ ആർക്കാണ് ഏഴ് ഇരട്ടിയായി വന്നു ചേരുന്നത്?"
        ,"Ans":"പാപികൾക്ക്."
        },
        {
        "Que":"22. പ്രഭാഷകൻ 40: 9 ൽ എത്ര തിന്മകളെ കുറിച്ചാണ് പറയുന്നത്?"
        ,"Ans":"എട്ട് തിന്മകളെക്കുറിച്ച്."
        },
        {
        "Que":"23. പ്രഭാഷകൻ 40: 9 ൽ പറയുന്ന എട്ട് തിന്മകൾ ഏതൊക്കെയാണ്?"
        ,"Ans":"മരണം, രക്തച്ചൊരിച്ചിൽ, കലഹം, വാൾ, ആപത്ത്, ക്ഷാമം, പീഡനം, മഹാമാരി."
        },
        {
        "Que":"24. പ്രഭാഷകൻ 40 : 9 ൽ പറയുന്ന മഹാമാരികൾ ആർക്കുവേണ്ടിയാണ് സൃഷ്ടിക്കപ്പെട്ടത്?"
        ,"Ans":"ദുഷ്ടർക്ക് വേണ്ടി."
        },
        {
        "Que":"25. ദുഷ്ടർ നിമിത്തം എന്തുണ്ടായി എന്നാണ് പ്രഭാഷകൻ 40 : 10 ൽ പറയുന്നത്?"
        ,"Ans":"ജലപ്രളയം."
        },
        {
        "Que":"26. ആര് നിമിത്തമാണ് ജലപ്രളയം ഉണ്ടായത്?"
        ,"Ans":"ദുഷ്ടർനിമിത്തം."
        },
        {
        "Que":"27. മണ്ണിൽ നിന്നു വന്നത് എവിടേക്കാണ് മടങ്ങുന്നത്?"
        ,"Ans":"മണ്ണിലേക്ക്."
        },
        {
        "Que":"28. ജലത്തിൽ നിന്നും വന്നത് എവിടേക്കാണ് മടങ്ങുന്നത്?"
        ,"Ans":"ജലത്തിലേക്ക്"
        },
        {
        "Que":"29. നിർമാർജനം ചെയ്യപ്പെടുന്നത് എന്തെല്ലാമാണ്?"
        ,"Ans":"കൈക്കൂലിയും അനീതിയും."
        },
        {
        "Que":"30. കൈക്കൂലിക്കും അനീതിക്കും എന്ത് സംഭവിക്കും?"
        ,"Ans":"നിർമാർജനം ചെയ്യപ്പെടും."
        },
        {
        "Que":"31. പ്രഭാഷകൻ 40:12 പ്രകാരം എന്നേക്കും നില നിൽക്കുന്നതെന്താണ്?"
        ,"Ans":"വിശ്വസ്ഥത."
        },
        {
        "Que":"32. അനീതി പ്രവർത്തിക്കുന്നവന്റെ സമ്പത്തിന് എന്ത് സംഭവിക്കും?"
        ,"Ans":"കുത്തിയൊഴുക്കുപോലെ പെട്ടെന്ന് അപ്രത്യക്ഷമാകും; ഭയാനകമായ ഇടിമുഴക്കംപോലെ തകർന്നുപോകും."
        },
        {
        "Que":"33. ആരുടെ സമ്പത്താണ് കുത്തിയൊഴുക്ക് പോലെ പെട്ടെന്ന് അപ്രത്യക്ഷമാകുന്നത്?"
        ,"Ans":"അനീതി പ്രവർത്തിക്കുന്നവന്റെ സമ്പത്ത്. "
        },
        {
        "Que":"34. ഭയാനകമായ ഇടിമുഴക്കം പോലെ തകർന്നുപോകും എന്ന് പറയുന്നത് എന്തിനെക്കുറിച്ചാണ്?"
        ,"Ans":"അനീതി പ്രവർത്തിക്കുന്നവന്റെ സമ്പത്തിനെക്കുറിച്ച്."
        },
        {
        "Que":"36. പ്രഭാഷകൻ 40 : 14 പ്രകാരം ആർക്കാണ് സന്തോഷം ലഭിക്കുന്നത്?"
        ,"Ans":"ഔദാര്യശീലന്."
        },
        {
        "Que":"37. പ്രഭാഷകൻ 40 : 14 പ്രകാരം ആരാണ് നിശേഷം പരാജയപ്പെടുന്നത്?"
        ,"Ans":"പാപികൾ."
        },
        {
        "Que":"38. പ്രഭാഷകൻ 40 : 14 പ്രകാരം പാപികൾക്ക് എന്ത് സംഭവിക്കും?"
        ,"Ans":"നിശേഷം പരാജയപ്പെടും."
        },
        {
        "Que":"39. പ്രഭാഷകൻ 40 : 15 പ്രകാരം ദൈവഭയം ഇല്ലാത്തവന്റെ സന്തതിക്ക് എന്ത് സംഭവിക്കും?"
        ,"Ans":"അധികം ശാഖ ചൂടുകയില്ല."
        },
        {
        "Que":"40. പ്രഭാഷകൻ 40 : 15 പ്രകാരം ആരാണ് അധികം ശാഖ ചൂടുകയില്ലാത്തത്?"
        ,"Ans":"ദൈവഭയം ഇല്ലാത്തവന്റെ സന്തതി."
        },
        {
        "Que":"41. ആരാണ് വെറും പാറമേൽ പടർന്ന ദുർബലമായ വേരുകൾ?"
        ,"Ans":"ദൈവഭയം ഇല്ലാത്തവന്റെ സന്തതി."
        },
        {
        "Que":"42. ഏതു പുല്ലിനേയുംകാൾ വേഗത്തിൽ പിഴുതെടുക്കാവുന്നത് എന്താണ്?"
        ,"Ans":"ജലാശയ തീരത്തിലോ നദീതടത്തിലോ വളരുന്ന ഞങ്ങണ."
        },
        {
        "Que":"43. പ്രഭാഷകൻ 40 : 17 പ്രകാരം അനുഗ്രഹത്തിന്റെ ആരാമം എന്താണ്?"
        ,"Ans":"കാരുണ്യം."
        },
        {
        "Que":"44. പ്രഭാഷകൻ 40 : 17 ൽ കാരുണ്യത്തെ എന്തിനോടാണ് ഉപമിച്ചിരിക്കുന്നത്?"
        ,"Ans":"അനുഗ്രഹത്തിൻ്റെ ആരാമത്തിനോട്."
        },
        {
        "Que":"45. പ്രഭാഷകൻ 40 : 17 പ്രകാരം എന്നേക്കും നിലനിൽക്കുന്നത് എന്താണ്?"
        ,"Ans":"ദാനധർമ്മം."
        },
        {
        "Que":"46. പ്രഭാഷകൻ 40 :18 പ്രകാരം ജീവിതം മധുരം ആയിരിക്കുന്നത് ആർക്കാണ്?"
        ,"Ans":"സ്വാശ്രയശീലനും അധ്വാനപ്രിയനും."
        },
        {
        "Que":"47. പ്രഭാഷകൻ 40 :18 പ്രകാരം സ്വാശ്രയശീലനും അധ്വാനപ്രിയനും ജീവിതം എന്താണ്?"
        ,"Ans":"മധുരം ആണ്."
        },
        {
        "Que":"48. നിധി ലഭിച്ചവൻ ആരെക്കാൾ ഭാഗ്യവാനാണ്?"
        ,"Ans":"സ്വാശ്രയശീലനെയും അധ്വാന പ്രിയനേയുംകാൾ"
        },
        {
        "Que":"49. പ്രഭാഷകൻ 40 : 18 പ്രകാരം ആരാണ് ഭാഗ്യവാൻ?"
        ,"Ans":"നിധി ലഭിച്ചവൻ"
        },
        {
        "Que":"50. എന്തൊക്കെയാണ് ഒരുവന്റെ പേര് നിലനിർത്തുന്നത് ?"
        ,"Ans":"സന്താനങ്ങളും താൻ നിർമ്മിച്ച നഗരവും"
        },
        {
        "Que":"51. പ്രഭാഷകൻ 40 : 19 പ്രകാരം ഇവ രണ്ടിനെയുംകാൾ വിലമതിക്കപ്പെടുന്നത് എന്താണ്?"
        ,"Ans":"നിഷ്കളങ്കയായ ഭാര്യ"
        },
        {
        "Que":"52. ഭാര്യ ഏതിനെയെല്ലാംകാൾ വിലമതിക്കപ്പെടുന്നു എന്നാണ് പ്രഭാഷകൻ 40 :19 ൽ പറയുന്നത്?"
        ,"Ans":"സന്താനങ്ങളെയും താൻ നിർമ്മിച്ച നഗരത്തെയുംകാൾ."
        },
        {
        "Que":"53. പ്രഭാഷകൻ 40: 20 പ്രകാരം ഹൃദയത്തെ എന്താണ്?"
        ,"Ans":" ആനന്ദിപ്പിക്കുന്നത്"
        },
        {
        "Que":"വീഞ്ഞും സംഗീതവും."
        },
        {
        "Que":"54. ഹൃദയത്തെ ആനന്ദിപ്പിക്കുന്ന വീഞ്ഞിനെയും സംഗീതത്തെയും കാൾ ശ്രേഷ്ഠമായത് എന്താണ്?"
        ,"Ans":"ജ്ഞാനതൃഷ്ണ‌."
        },
        {
        "Que":"55. ഗാനമാധുരി വർദ്ധിപ്പിക്കുന്നത് എന്തൊക്കെയാണ്?"
        ,"Ans":"കുഴലും കിന്നരവും."
        },
        {
        "Que":"56.കുഴലിനെയും കിന്നരത്തെയുംകാൾ ആസ്വാദ്യമായത് എന്താണ്?"
        ,"Ans":"ഇമ്പമുള്ള മനുഷ്യസ്വരം."
        },
        {
        "Que":"57. പ്രഭാഷകൻ 40 : 22 അനുസരിച്ച് കണ്ണിന് ആനന്ദം നൽകുന്നത് എന്തൊക്കെയാണ്?"
        ,"Ans":"പ്രസന്നതയും സൗന്ദര്യവും"
        },
        {
        "Que":"58. വയലിലെ ഇളംതളിരുകൾ എന്തിനേക്കാൾ ആനന്ദദായകമാണ്?"
        ,"Ans":"പ്രസന്നതയേയും സൗന്ദര്യത്തെയും കാൾ."
        },
        {
        "Que":"59. പ്രസന്നതയെയും സൗന്ദര്യത്തെയുംകാൾ ആനന്ദദായകം ആയത് എന്താണ്?"
        ,"Ans":"വയലിലെ ഇളം തളിരുകൾ"
        },
        {
        "Que":"60. എപ്പോഴും സ്വാഗതാർഹരായവർ ആരാണ്?"
        ,"Ans":"സുഹൃത്തും, സഹചാരിയും"
        },
        {
        "Que":"61. സുഹൃത്തിൻ്റെയോ സഹചാരിയുടെയോ സന്ദർശനത്തേക്കാൾ ഹൃദ്യമായതെന്താണ്?"
        ,"Ans":"ഭാര്യാഭർത്താക്കന്മാരുടെ സന്ദർശനം."
        },
        {
        "Que":"62. വിഷമ സന്ധികളിൽ ഉപകരിക്കുന്നത് ആരാണ്?"
        ,"Ans":"സഹോദരരും സഹായകരും."
        },
        {
        "Que":"63. പ്രഭാഷകൻ 40 : 24 പ്രകാരം സഹോദരരെയും സഹായകരെയുംകാൾ സുരക്ഷിതമായ അഭയം എന്താണ്?"
        ,"Ans":"ദാനധർമ്മം"
        },
        {
        "Que":"64. പ്രഭാഷകൻ 40 : 24 പ്രകാരം ദാനധർമ്മം എന്താണ്?"
        ,"Ans":"സുരക്ഷിതമായ അഭയം."
        },
        {
        "Que":"65. പ്രഭാഷകൻ 40 : 25 അനുസരിച്ച് പാദങ്ങളെ ഉറപ്പിച്ചുനിർത്തുന്നത് എന്താണ്?"
        ,"Ans":"സ്വർണ്ണവും വെള്ളിയും."
        },
        {
        "Que":"66. പ്രഭാഷകൻ 40:25 അനുസരിച്ച് സ്വർണ്ണത്തെക്കാളും വെള്ളിയെക്കാളും ശ്രേഷ്‌ഠമായത് എന്താണ്?"
        ,"Ans":"സദുപദേശം."
        },
        {
        "Que":"67. ഹൃദയത്തെ ഉത്തേജിപ്പിക്കുന്നത് എന്താണ്?"
        ,"Ans":"ധനവും ബലവും."
        },
        {
        "Que":"68. ദൈവഭക്തി എന്തിനേക്കാൾ അഭികാമ്യമാണ്?"
        ,"Ans":"ധനത്തെയും ബലത്തെയുംകാൾ."
        },
        {
        "Que":"69. ധനത്തെയും ബലത്തെയുംകാൾ അഭികാമ്യമായത് എന്താണ്?"
        ,"Ans":"ദൈവഭക്തി."
        },
        {
        "Que":"70. അതുവഴി നഷ്ടം ഉണ്ടാകുന്നില്ല എന്ന് പ്രഭാഷകൻ 40 : 26 ൽ പറയുന്നത് എന്തിനെക്കുറിച്ചാണ്?"
        ,"Ans":"ദൈവഭക്തിയെക്കുറിച്ച്"
        },
        {
        "Que":"71. ആർക്കാണ് അന്യസഹായം തേടേണ്ടതില്ലാത്തത്?"
        ,"Ans":"ദൈവഭക്തന്."
        },
        {
        "Que":"72. ദൈവഭക്തന് എന്ത് തേടേണ്ടതില്ല. എന്നാണ് പ്രഭാഷകൻ 40: 26 ൽ പറയുന്നത്?"
        ,"Ans":"അന്യസഹായം"
        },
        {
        "Que":"73. പ്രഭാഷകൻ 40 : 27 ൽ ദൈവഭക്തിയെ എന്തിനോടാണ് തുലനം ചെയ്‌തിരിക്കുന്നത്?"
        ,"Ans":"അനുഗ്രഹത്തിന്റെ ആരാമത്തിനോട്."
        },
        {
        "Que":"74. ദൈവഭക്തി എന്തു പോലെയാ ണെന്നാണ് പ്രഭാഷകൻ 40 : 27 ൽ പറയുന്നത്?"
        ,"Ans":"അനുഗ്രഹത്തിന്റെ ആരാമം പോലെയാണ്."
        },
        {
        "Que":"75. ഏതു മഹത്വത്തെക്കാളും നന്നായി മനുഷ്യനെ ആവരണം ചെയ്യുന്നത് എന്താണ്?"
        ,"Ans":"ദൈവഭക്തി."
        },
        {
        "Que":"76. മകനെ, ആരെപ്പോലെ ജീവിക്കരുതെന്നാണ് പ്രഭാഷകൻ 40 : 28 ൽ പറയുന്നത്?"
        ,"Ans":"ഭിക്ഷുവിനെപ്പോലെ ജീവിക്കരുത്."
        },
        {
        "Que":"77. മരണം എന്തിനേക്കാൾ ഭേദമാണെന്നാണ് പ്രഭാഷകൻ 40 : 28 ൽ പറയുന്നത്?"
        ,"Ans":"ഭിക്ഷാടനത്തേക്കാൾ."
        },
        {
        "Que":"78. ഭിക്ഷാടനത്തേക്കാൾ ഭേദം എന്താണ്?"
        ,"Ans":"മരണം"
        },
        {
        "Que":"79.ഒരുവന്റെ അസ്ഥിത്വം ജീവിതം എന്ന പേരിന് എപ്പോഴാണ്?"
        ,"Ans":" യോഗ്യമല്ലാതാകുന്നത്"
        },
        {
        "Que":"ഒരുവൻ മറ്റൊരുവൻ ഭക്ഷണമേശയിൽ ആശയർപ്പിച്ചാൽ"
        },
        {
        "Que":"80. ആരാണ് അന്യൻ്റെ ഭക്ഷണം കൊണ്ട് തന്നെത്തന്നെ മലിനമാക്കുന്നത്?"
        ,"Ans":"മറ്റൊരുവന്റെ ഭക്ഷണമേശയിൽ  ആശയർപ്പിക്കുന്നവൻ."
        },
        {
        "Que":"82. ബുദ്ധിമാനും സദുപദേശം ലഭിച്ചവനും എന്ത് ഒഴിവാക്കും എന്നാണ് പ്രഭാഷകൻ 40: 29 ൽ പറയുന്നത്?"
        ,"Ans":"മറ്റൊരുവന്റെ ഭക്ഷണമേശയിൽ ആശയർപ്പിക്കുന്നത് ഒഴിവാക്കും"
        },
        {
        "Que":"83. ആരുടെ നാവിനാണ് ഭിക്ഷാടനം മധുരമായിരിക്കുന്നത്?"
        ,"Ans":"നിർലജ്ജന്റെ നാവിന്."
        },
        {
        "Que":"84. നിർലജ്ജന്റെ ഉദരത്തിൽ ജ്വലിക്കുന്നത് എന്താണ്?"
        ,"Ans":"അഗ്നി."
        },
        {
        "Que":"85. ആരുടെ ഉദരത്തിലാണ് അഗ്നി ജ്വലിക്കുന്നത്?"
        ,"Ans":"നിർലജ്ജന്റെ ഉദരത്തിൽ."
        },
        {
        "Que":"86. പ്രഭാഷകൻ്റെ ഗ്രന്ഥം നാല്‌പതാം അധ്യായത്തിൽ അനുഗ്രഹത്തിന്റെ ആരാമം പോലെയാണ് എന്ന് വിശേഷിപ്പിക്കപ്പെടുന്നവ എന്തെല്ലാമാണ്?"
        ,"Ans":"കാരുണ്യം, ദൈവഭക്തി. പ്രഭാഷകൻ 40 : 17ൽ കാരുണ്യത്തെയും 40 : 27 ൽ ദൈവഭക്തിയേയും അനുഗ്രഹത്തിന്റെ ആരാമം പോലെയാണ് എന്നു വിശേഷിപ്പിക്കുന്നു"
        },
        {
        "Que":"87. പ്രഭാഷകൻ 40 : 1 ൻ്റെ സമാന വാക്യങ്ങൾ എഴുതുക.?"
        ,"Ans":"ജോബ് 5 : 7 ,    സഭാപ്രസംഗകൻ 1:3"
        },
        {
        "Que":"88. പ്രഭാഷകൻ 40 : 6 ൻ്റെ സമാന വാക്യങ്ങൾ ഏതെല്ലാം?"
        ,"Ans":"ജോബ് 7 : 13 -15 , ജ്ഞാനം 18 : 17"
        }
]
}
}