titles={"qjudges0":"ന്യായാധിപന്മാർ ആമുഖം",
    "qjudges1":"ന്യായാധിപന്മാർ 1",
    "qjudges2":"ന്യായാധിപന്മാർ 2"
}
quizes={
"qjudges0":[
    {
    "Que":"1. ഇസ്രായേൽ ഗോത്രങ്ങളെ ബാഹ്യശത്രുക്കളിൽ നിന്നും രക്ഷിക്കാൻ ദൈവത്താൽ നിയുക്തരായവരാണ്?",
    "A":"രാജാക്കന്മാർ",
    "B":"ന്യായാധിപന്മാർ",
    "C":"മക്കബായർ",
    "Ans":"B"
    },
    {
    "Que":"2. ന്യായാധിപന്മാർ ആരായിട്ടാണ് അറിയപ്പെട്ടിരുന്നത്?",
    "A":"യുദ്ധവീരന്മാർ",
    "B":"ന്യായപാലകർ",
    "C":"വിമോചകർ",
    "Ans":"A"
    },
    {
    "Que":"3.ന്യായാധിപന്മാരുടെ പ്രവർത്തന കാലം എന്നുമുതൽ എന്നുവരെയായിരുന്നു?",
    "A":"ബി.സി പന്ത്രണ്ടാം നൂറ്റാണ്ടിന്റെ ആരംഭം മുതൽ പതിനൊന്നാം നൂറ്റാണ്ടിന്റെ അവസാനം വരെ",
    "B":"ബി. സി പതിനൊന്നാം നൂറ്റാണ്ടിന്റെ ആരംഭം മുതൽ പന്ത്രണ്ടാം നൂറ്റാണ്ടിന്റെ അവസാനം വരെ.",
    "C":"ബി.സി പന്ത്രണ്ടാം നൂറ്റാണ്ടിന്റെ ആരംഭം മുതൽ പതിമൂന്നാം നൂറ്റാണ്ടിന്റെ അവസാനം വരെ.",
    "Ans":"A"
    },
    {
    "Que":"4. ഇസ്രായേൽ ഗോത്രം എവിടെ പ്രവേശിച്ചാണ് വാസമുറപ്പിച്ചത്?",
    "A":"മിഥിയാൻ ദേശം",
    "B":"ഈജിപ്ത് ദേശം",
    "C":"കാനാൻ ദേശം",
    "Ans":"C"
    },
    {
    "Que":"5. ജനം ദൈവത്തോട് അവിശ്വസ്‌തമായി വർത്തിച്ചപ്പോ ആരാണ് പ്രബലപ്പെട്ടത്?",
    "A":"ന്യായാധിപന്മാർ",
    "B":"രാജാക്കന്മാർ",
    "C":"ശത്രു",
    "Ans":"C"
    },
    {
    "Que":"6. ആര് ആരോട് അവിശ്വസ്ത‌മായി വർത്തിച്ചപ്പോഴാണ് ശത്രു പ്രബലപ്പെട്ടത്?",
    "A":"ജനം രാജാക്കന്മാരോട്",
    "B":"ജനം ദൈവത്തോട്",
    "C":"ജനം ന്യായാധിപന്മാരോട്",
    "Ans":"B"
    },
    {"Que":"7.ഇസ്രായേൽ ജനത്തിന്റെ പ്രധാന ശത്രുക്കളിൽ പെടാത്തത് ആര്?"
        ,"A":"കാനാന്യർ"
        ,"B":"ലേവ്യർ"
        ,"C":"ഫിലിസ്ത‌്യർ"
        ,"Ans":"B"
        }
        ,{
        "Que":"8.വി.ബൈബിളിലെ എത്രാമത്തെ പുസ്‌തകമാണ് ന്യായാധിപന്മാർ ?"
        ,"A":"6"
        ,"B":"7"
        ,"C":"8"
        ,"Ans":"B"
        }
        ,{
        "Que":"9.ഏത് ഭാഷയിൽ ആണ് ന്യായാധിപന്മാരുടെ പുസ്‌തകം എഴുതപ്പെട്ടിരിക്കുന്നത്?"
        ,"A":"ഹെബ്രായ ഭാഷയിൽ"
        ,"B":"അരമായ ഭാഷയിൽ"
        ,"C":"ഗ്രീക്ക് ഭാഷയിൽ"
        ,"Ans":"A"
        }
        ,{
        "Que":"10.എത്ര ന്യായാധിപന്മാരെക്കുറിച്ച് ഈ പുസ്‌തത്തിൽ പരാമർശിക്കുന്നുണ്ട്?"
        ,"A":"18"
        ,"B":"10"
        ,"C":"12"
        ,"Ans":"C"
        }
        ,{
        "Que":"11.വനിതാ പ്രവാചകയും, ന്യായാധിപന്മാരുടെ പരമ്പരയിലെ നാലാമത്തെ ആളും ആര്?"
        ,"A":"ദബോറ"
        ,"B":"സാറ"
        ,"C":"ലെയ"
        ,"Ans":"A"
        }
        ,{
       "Que": "12.ദബോറ ആരോടൊപ്പമാണ് ന്യായപാലനം നടത്തിയിരുന്നത്?"
        ,"A":"ഒത്ത്നിയേൽ"
        ,"B":"ബാറക്ക്"
        ,"C":"സാംസൺ"
        ,"Ans":"B"
        }
        ,{
        "Que":"13.കാനാൻ ദേശത്ത് പ്രവേശിച്ച് വാസമുറപ്പിച്ച ഇസ്രായേൽ ഗോത്രങ്ങളെ ആരിൽനിന്ന് രക്ഷിക്കാനാണ് ന്യായാധിപന്മാർ ദൈവത്താൽ നിയുക്തരായത് ?"
        ,"A":"ലേവ്യരിൽനിന്ന്"
        ,"B":"ബാഹ്യശത്രുക്കളിൽനിന്ന്"
        ,"C":"മിദിയാൻ കാരിൽനിന്ന്"
        ,"Ans":"B"
        }
        ,{
        "Que":"14.എവിടെ പ്രവേശിച്ച് വാസമുറപ്പിച്ച ഇസ്രായേൽ ഗോത്രങ്ങളെ ബ്ഷ്യശത്രുക്കളിൽ നിന്ന് രക്ഷിക്കാനാണ് ന്യായാധിപന്മാർ ദൈവത്താൽ നിയുക്തരായത് ?"
        ,"A":"കാനാൻ ദേശത്ത്"
        ,"B":"ഈജിപ്ത‌് ദേശത്ത്"
        ,"C":"സീനായ് ദേശത്ത്"
        ,"Ans":"A"
        }
        ,{
        "Que":"15.ഏത് കാലഘട്ടത്തിൽ ആണ് ന്യായാധിപന്മാർ നിയുക്തരായത്?"
        ,"A":"ജോഷ്വായുടെ മരണത്തിനു ശേഷം,സാവു ളിന്റെ മരണം വരെയുള്ള കാലഘട്ടം."
        ,"B":"ബി.സി പതിനാലാം നൂറ്റാണ്ടിൽ"
        ,"C":"സാവൂളിന്റെ മരണശേഷമുള്ള കാലഘട്ട ത്തിൽ"
        ,"Ans":"A"
        }
        ,{
        "Que":"16.ആരാലാണ് ന്യായാധിപന്മാർ നിയുക്തരായത് ?"
        ,"A":"രാജാക്കന്മാരാൽ"
        ,"B":"നിയമപാലകരാൽ"
        ,"C":"ദൈവത്താൽ"
        ,"Ans":"C"
        }
        ,{
        "Que":"18.ജനം ദൈവത്തെ വിളിച്ചപേക്ഷിച്ചപ്പോൾ അവിടുന്ന് അവരുടെ മധ്യേ നിന്ന് ആരെ ഉയർത്തിയാണ് അവരെ മോചിപ്പിച്ചത്?"
        ,"A":"ന്യാധിപന്മാരെ"
        ,"B":"യുദ്ധവീരന്മാരെ"
        ,"C":"ന്യായപാലകരെ"
        ,"Ans":"A"
        },
        {
        "Que":"19. തങ്ങളുടെ ദൈവമായ കർത്താവിനെ മറന്ന് ബാൽദേവന്മാരെയും അഷേരാപ്രതിഷ്‌ഠകളെയും സേവിച്ചുകൊണ്ട് കർത്താവിന്റെ മുൻപാകെ തിന്മ ചെയ്ത‌് ആര് ?"
        ,"A":"ന്യായാധിപന്മാർ"
        ,"B":"ഇസ്രായേൽ"
        ,"C":"ഈജിപ്ത്‌കാർ"
        ,"Ans":"B"
        },
        {
        "Que":"20. കുഷാൻറിഷാത്തായിം ഏത് രാജ്യത്തെ രാജാവാണ്?"
        ,"A":"കാനാൻ"
        ,"B":"സോദോം -ഗമോറ"
        ,"C":"മെസെപ്പൊട്ടാമിയ"
        ,"Ans":"C"
        },
        {
        "Que":"21. ഏതെല്ലാം ന്യായാധിപന്മാരുടെ കാലത്താണ് ഗോത്രങ്ങൾ സംഘടിതമായി ശത്രുവിനെ നേരിട്ടിട്ടുള്ളത് ?"
        ,"A":"ദബോറ - ബാറക്"
        ,"B":"സാംസൺ,ഗിദയോൻ"
        ,"C":"ബാറക്ക്, ഏഹൂദ്"
        ,"Ans":"B"
        },
        {
        "Que":"22. സാംസൺ, ഗിദയോൻ തുടങ്ങി ഏതാനും ന്യായാധിപന്മാരുടെ കാലത്ത് മാത്രമേ ഗോത്രങ്ങൾ സംഘടിതമായി ശത്രുവിനെ നേരിടേണ്ടി വന്നിട്ടുള്ളൂ. മറ്റുള്ളവർ പ്രധാനമായും ആരുടെ വിമോചകരായിരുന്നു ?"
        ,"A":"ഈജിപ്‌തിന്റെ"
        ,"B":"കാനാന്റെ"
        ,"C":"തങ്ങളുടെ തന്നെ ഗോത്രങ്ങളുടെ വിമോചകർ"
        ,"Ans":"C"
        },
        {
        "Que":"23. ദൈവപ്രേരണയാൽ ഇസ്രായേലിന്റെ വിമോചകരായി വർത്തിച്ച നേതാക്കന്മാർ എത്ര പേരായിരുന്നു ?"
        ,"A":"10"
        ,"B":"11"
        ,"C":"12"
        ,"Ans":"C"
        
        },
        {
        "Que":"24. ദൈവപ്രേരണയാൽ ഇസ്രായേലിന്റെ വിമോചകരായി വർത്തിച്ച നേതാക്കന്മാരിൽ പെടാത്തത് ആരാണ്"
        ,"A":"ഏഹൂദ്"
        ,"B":"ജായിർ"
        ,"C":"കേനസ്"
        ,"Ans":"C"
        
        },
        {
        "Que":"25. കേനസിന്റെ പുത്രൻ ആര്?"
        ,"A":"ഒത്ത് നിയേൽ"
        ,"B":"ഗിദയോൻ"
        ,"C":"ജായിർ"
        ,"Ans":"A"
        }
        
    ],
"qjudges1":[{
"Que":"1.ന്യായാധിപന്മാരുടെ പുസ്തകം അദ്ധ്യായം 1 ൽ എത്ര വാക്യങ്ങൾ ഉണ്ട് ?",
"A":"32 വാക്യങ്ങൾ",
"B":"36 വാക്യങ്ങൾ",
"C":"38 വാക്യങ്ങൾ",
"D":"40 വാക്യങ്ങൾ",
"Ans":"B"
},
{
"Que":"2.ന്യായാധിപന്മാരുടെ പുസ്തകം അദ്ധ്യായം ന്റെ ശീർഷകം എന്ത്?",
"A":"ബോക്കിമിൽ വച്ചുള്ള മുന്നറിയിപ്പ്",
"B":"ജോഷ്വയുടെ മരണം",
"C":"ഒത്ത്നിയേൽ",
"D":"കാനാൻ ദേശത്തെ വിജാതീയർ",
"Ans":"D"
},
{
"Que":"3.കാനാൻ നിവാസികളോടുയുദ്‌ധം ചെയ്യാൻ തങ്ങളിൽ ആരാണ് ആദ്യം പോകേണ്ടതെന്ന് ഇസ്രായേൽജനം കർത്താവിന്റെ സന്നിധിയിൽ ആരാഞ്ഞത് എന്തിനു ശേഷമാണ്?",
"A":"ദേശവിഭജനത്തിനു ശേഷം",
"B":"കിഴക്കൻ ഗോത്രങ്ങൾ മടങ്ങിപ്പോയശേഷം",
"C":"ജോഷ്വയുടെ മരണത്തിനു ശേഷം",
"D":"ജോഷ്വയുടെ വിടവാങ്ങലിനു ശേഷം",
"Ans":"C"
},
{
"Que":"4.ജോഷ്വയുടെ മരണത്തിനുശേഷം______ ചെയ്യാൻ തങ്ങളിൽ ആരാണ് ആദ്യം പോകേണ്ടതെന്ന് ഇസ്രായേൽജനം കർത്താവിന്റെ സന്നിധിയിൽ ആരാഞ്ഞു. പൂരിപ്പിയ്ക്കുക.",
"A":"കാനാൻ നിവാസികളോടുയുദ്ധം ചെയ്യാൻ",
"B":"കിഴക്കൻ ഗോത്രങ്ങളോട് യുദ്ധം ചെയ്യാൻ",
"C":"കിഴക്കൻ ഗോത്രങ്ങളോട് സന്ധി ചെയ്യാൻ",
"D":"വിജാതീയരോട് യുദ്ധം ചെയ്യാൻ",
"Ans":"A"
},
{
"Que":"5.കാനാൻ നിവാസികളോടുയുദ്ധം ചെയ്യാൻ ആദ്യം പോകേണ്ടത് ആരാണെന്നാണ് കർത്താവ് പറഞ്ഞത്?",
"A":"സെബുലൂൺ ഗോത്രം",
"B":"നഫ്താലി ഗോത്രം",
"C":"യൂദാ ഗോത്രം ",
"D":"റൂബൻ ഗോത്രം ",
"Ans":"C"
},
{
"Que":"6.ഇതാ, ഞാൻ ആ ദേശം അവന് ഏൽപിച്ചു കൊടുത്തിരിക്കുന്നു.",
"A":"ജോഷ്വയ്ക്ക്",
"B":"കാലബിന്",
"C":"മാക്കീറിന് ",
"D":"യൂദാ ഗോത്രത്തിന്",
"Ans":"D"
},
{
"Que":"7.എനിക്ക് നിശ്ചയിക്കപ്പെട്ടിരിക്കുന്ന പ്രദേശത്തേക്ക് എന്നോടുകൂടെ വരാൻ യൂദാ ആവശ്യപ്പെട്ടത് ആരോടാണ്?",
"A":"സഹോദരനായ ശിമയോനോട്",
"B":"സഹോദരനായ റൂബനോട്",
"C":"സെബുലൂൺ - നഫ്താലി ഗോത്രങ്ങളോട്",
"D":"ഇസാക്കർ ഗോത്രത്തോട്",
"Ans":"A"
},
{
"Que":"8.ശിമയോൻ യൂദായോടൊപ്പം പുറപ്പെട്ടത് എന്തിനുവേണ്ടിയാണ്??",
"A":"വിജാതീയരെ പുറത്താക്കാൻ",
"B":"ജബുസ്യരോട് യുദ്ധം ചെയ്യാൻ",
"C":"റൂബൻ - ഗാദ് ഗോത്രങ്ങളോട് സംസാരിക്കാൻ",
"D":"കാനാന്യരോടു പോരാടാൻ",
"Ans":"D"
},
{
"Que":"9.കർത്താവ് ആരെയാണ് യൂദാ - ശിമയോൻ ഗോത്രങ്ങളുടെ കൈകളിൽ ഏൽപിച്ചത്?",
"A":"കാനാന്യരെ",
"B":"കാനാന്യരെയും പെരീസ്യരെയും",
"C":"വിജാതീയരെ",
"D":"പെരീസ്യരെ",
"Ans":"B"
},
{
"Que":"10.യൂദാ ബസേക്കിൽവെച്ച് പരാജയപ്പെടുത്തിയത് എത്ര പേരെയാണ്?",
"A":"ഇരുപതിനായിരം",
"B":"മുപ്പതിനായിരം",
"C":"പതിനായിരം",
"D":"അയ്യായിരം",
"Ans":"C"
},
{
"Que":"11.യൂദാ പതിനായിരം പേരെ പരാജയപ്പെടുത്തിയത് എവിടെ വച്ചായിരുന്നു?",
"A":"സീദോനിൽ",
"B":"ഹെബ്രോണിൽ",
"C":"ഗിലെയാദിൽ",
"D":"ബസേക്കിൽ",
"Ans":"D"
},
{
"Que":"12.ബസേക്കിൽവച്ച് യൂദാ പരാജയപ്പെടുത്തിയ രാജാവ് ആര്?",
"A":"സീഹോൻ",
"B":"300",
"C":"അദോണിബസേക്ക്",
"D":"അഹിമാൻ",
"Ans":"C"
},
{
"Que":"13.അദോണിബസേക്ക് മരിച്ചത് എവിടെവച്ചാണ് ?",
"A":"ജറുസലെമിൽ",
"B":"ബസേക്കിൽ",
"C":"ഹെബ്രോണിൽ",
"D":"ദബീറിൽ",
"Ans":"A"
},
{
"Que":"14.ജറുസലേമിനെ പിടിച്ചടക്കിയത് ഏതു ഗോത്രക്കാരാണ്?",
"A":"ശിമയോൻ",
"B":"യൂദാ",
"C":"റൂബൻ",
"D":"ആഷേർ",
"Ans":"B"
},
{
"Que":"15 ഹെബ്രോണിന്റെ പഴയ പേര് എന്ത്?",
"A":"കിരിയാത്ത് ബാൽ",
"B":"ദബീർ",
"C":"കിരിയാത്ത് സേഫർ",
"D":"കിരിയാത്ത് അർബാ",
"Ans":"D"
},
{
"Que":"16.നെഗെബിലെ മലയോരങ്ങളിലും താഴ്വ‌രകളിലും താമസിച്ചിരുന്ന ജനവിഭാഗം ഏത്?",
"A":"പെരീസ്യർ",
"B":"ജബൂസ്യർ",
"C":"കാനാന്യർ",
"D":"ഹിത്യർ",
"Ans":"C"
},
{
"Que":"17.യൂദാ ഗോത്രം ഷെഷായി, അഹിമാൻ, തൽമായി എന്നിവരെ പരാജയപ്പെടുത്തിയത് എവിടെവച്ചാണ്?",
"A":"ഹെബ്രോണിൽ",
"B":"ബസേക്കിൽ",
"C":"സേഫാത്തിൽ",
"D":"ദബീറിൽ",
"Ans":"A"
},
{
"Que":"18.കിരിയാത്ത് സേഫറിന്റെ പുതിയ പേര് എന്ത്?",
"A":"അഷ്ക്കലോൺ",
"B":"ലൂസ്",
"C":"ദബീർ",
"D":"ഹെബ്രോൺ",
"Ans":"C"
},
{
"Que":"19.'കൈകാലുകളുടെ പെരുവിരലുകൾ ഛേദിക്കപ്പെട്ട എഴുപതു രാജാക്കൻമാർ എന്റെ മേശയ്ക്കു കീഴിലെ ഉച്‌ഛിഷ്ട‌ം പെറുക്കിത്തിന്നിരുന്നു.' ആരുടെ വാക്കുകളാണിവ",
"A":"ഒത്ത്നിയേൽ",
"B":"അദോണിബസേക്ക്",
"C":"സീഹോൻ",
"D":"ഷേഷായി",
"Ans":"B"
},
{
"Que":"20.അക്സാ ആരുടെ മകളായിരുന്നു?",
"A":"കാലെബിന്റെ",
"B":"കെനാസിന്റെ",
"C":"സെലോഫെഹാദിന്റെ",
"D":"മാക്കീറിന്റെ",
"Ans":"A"
},
{
"Que":"21.ഒത്ത്നിയേലിന്റെ പിതാവിന്റെ പേരെന്ത്?",
"A":"ഫിനെഹാസ്",
"B":"കാലെബ്",
"C":"കെനാസ്",
"D":"സേരാ",
"Ans":"B"
},
{
"Que":"22 കാലെബിന് കെനാസ് ആരായിരുന്നു?",
"A":"സഹോദരൻ",
"B":"സഹോദര പുത്രൻ",
"C":"പുത്രൻ",
"D":"പൗത്രൻ",
"Ans":"A"
},
{
"Que":"23 കിരിയാത്ത് സേഫർ പിടിച്ചടക്കിയത് ആര്?",
"A":"കാലെബ്",
"B":"കെനാസ്",
"C":"ജോഷ്വ ",
"D":"ഒത്ത്നിയേൽ",
"Ans":"D"
},
{
"Que":"24.തന്റെ പിതാവിനോട് എന്ത് ആവശ്യപ്പെടാനാണ് അക്സാ ഒത്ത്നിയേലിനെ നിർബന്ധിച്ചത്?",
"A":"നീരുറവകൾ",
"B":"വയൽ",
"C":"സ്വർണ്ണം",
"D":"കാളകൾ",
"Ans":"B"
},
{
"Que":"25 അക്സാ തന്റെ പിതാവായ കാലെബിനോട് ആവശ്യപ്പെട്ടത് എന്താണ്?",
"A":"നീരുറവകൾ",
"B":"വയൽ",
"C":"താഴ്വ‌രകൾ",
"D":"പട്ടണങ്ങൾ",
"Ans":"A"
},
{
"Que":"26.ആരുടെ പിൻഗാമികളാണ് യൂദാഗോത്രക്കാരോടുകൂടെ ഈന്തപ്പനകളുടെ നഗരത്തിൽനിന്ന് നെഗെബിൽ ആരാദിന് സമീപമുള്ള യൂദാ മരുഭൂമിയിൽ താമസമാക്കിയത്?",
"A":"പുരോഹിതനായ എലെയാസറിന്റെ",
"B":"മോശയുടെ അമ്മായിയപ്പനായ കേന്യന്റെ",
"C":"ബാഷാൻ രാജാവായ ഓഗിന്റെ",
"D":"മനാസ്സെയുടെ മകൻ മാക്കീറിന്റെ",
"Ans":"B"
},
{
"Que":"27. യൂദാ - ശിമയോൻ ഗോത്രങ്ങൾ സേഫാത്ത് നിവാസികളായ കാനാന്യരെ പരാജയപ്പെടുത്തിയ ശേഷം ആ പട്ടണത്തിനു ലഭിച്ച പേരെന്ത്?",
"A":"ലൂസ്",
"B":"അഷ്ക്കലോൺ",
"C":"ഹോർമാ",
"D":"എക്രോൺ",
"Ans":"C"
},
{
"Que":"28 സേഫാത്ത് നിവാസികളെ പിടിച്ചടക്കിയ ശേഷം യൂദാ കൈവശമാക്കിയ സ്ഥലങ്ങളിൽ പെടാത്തത് ഏത്?",
"A":"ഗാസാ",
"B":"ബഥേൽ",
"C":"അഷ്ക്കലോൺ",
"D":"എക്രോൺ",
"Ans":"B"
},
{
"Que":"29.യൂദാ ഗോത്രത്തിന് താഴ്‌വര നിവാസികളെ തുരത്താൻ കഴിയാതിരുന്നത് അവർക്ക് എന്തുണ്ടായിരുന്നതിനാലാണ്?",
"A":"യുദ്ധവീര്യം",
"B":"സൈനികബലം",
"C":"കുതിരപ്പട",
"D":"ഇരുമ്പുരഥങ്ങൾ",
"Ans":"D"
},
{
"Que":"30.ആരു പറഞ്ഞതനുസരിച്ചാണ് ഹെബ്രോൺ കാലെബിനു കൊടുത്തത്?",
"A":"മോശ ",
"B":"ജോഷ്വ ",
"C":"കർത്താവ്",
"D":"എലെയാസർ",
"Ans":"A"
},
{
"Que":"31 ഹെബ്രോണിൽനിന്ന് പുറത്താക്കിയത് ആരുടെ പുത്രൻമാരെയാണ്?",
"A":"റഫായിമിന്റെ",
"B":"ഓഗിന്റെ",
"C":"അനാക്കിന്റെ",
"D":"സീഹോന്റെ",
"Ans":"C"
},
{
"Que":"32 ബഞ്ചമിൻ ഗോത്രക്കാർ പുറത്താക്കാതിരുന്ന ജറുസലേം നിവാസികൾ ആര്?",
"A":"ജബുസ്യർ",
"B":"പെരീസ്യർ",
"C":"കാനാന്യർ",
"D":"ഫിലിസ്ത്യർ",
"Ans":"A"
},
{
"Que":"33 അതിനാൽ _______ ജബൂസ്യർ ഗോത്രക്കാരോടൊപ്പം ജറുസലേമിൽ ഇന്നും താമസിക്കുന്നു. പൂരിപ്പിക്കുക.",
"A":"സെബുലൂൺ",
"B":"ബഞ്ചമിൻ",
"C":"നഫ്താലി",
"D":"ആഷേർ",
"Ans":"B"
},
{
"Que":"34 ലൂസ് എന്നറിയപ്പെട്ടിരുന്ന നഗരം ഏത്?",
"A":"സീദോൻ",
"B":"എക്രോൺ",
"C":"ബഥേൽ ",
"D":"ജറുസലേം",
"Ans":"C"
},
{
"Que":"35 ബഥേലിനെതിരെ പുറപ്പെട്ട ഗോത്രം ഏത്?",
"A":"ജോസഫിന്റെ ഗോത്രം",
"B":"യൂദാ ഗോത്രം",
"C":"ബഞ്ചമിൻ ഗോത്രം",
"D":"സെബുലൂൺ ഗോത്രം",
"Ans":"A"
},
{
"Que":"36 ജോസഫിന്റെ ഗോത്രം വെറുതേവിട്ട ബഥേൽ നിവാസി പുതിയ നഗരം പണിതത് എവിടെയാണ്?",
"A":"ഹിവ്യരുടെ നാട്ടിൽ",
"B":"മാക്കാത്യരുടെ നാട്ടിൽ",
"C":"ഫിലിസ്ത്യരുടെ നാട്ടിൽ",
"D":"ഹിത്യരുടെ നാട്ടിൽ",
"Ans":"D"
},
{
"Que":"37 അവൻ ഹിത്യരുടെ നാട്ടിൽ ചെന്ന് അവിടെ ഒരു നഗരം പണിതു. ______ എന്ന് അതിനു പേരിട്ടു. ഇന്നും ആപേരിൽ അത് അറിയ പ്പെടുന്നു. പൂരിപ്പിക്കുക.",
"A":"ബഥേൽ",
"B":"ലൂസ്",
"C":"ദബീർ",
"D":"ഗാസാ",
"Ans":"B"
},
{
"Que":"38 ബേത്ഷയാൻ, താനാക്ക്, ദോർ, ഇബ്‌യാം, മെഗിദോ എന്നീ പട്ടണങ്ങളിലെയും അവയുടെ ഗ്രാമങ്ങളിലെയും നിവാസികളെ പുറത്താക്കാതിരുന്ന ഗോത്രം ഏതാണ്?",
"A":"എഫ്രായിം",
"B":"ബഞ്ചമിൻ",
"C":"മനാസ്സെ",
"D":"നഫ്താലി",
"Ans":"C"
},
{
"Que":"39 എഫ്രായിം ഗോത്രം പുറത്താക്കാതിരുന്നത് എവിടെ വസിച്ചിരുന്ന കാനാന്യരെയാണ്?",
"A":"ഗസ്സെറിൽ",
"B":"അഫേക്കിൽ",
"C":"ഗത്തിൽ",
"D":"കിത്രോനിൽ",
"Ans":"A"
},
{
"Que":"40 ആഷേർ ഗോത്രക്കാർ പുറത്താക്കാതിരുന്ന കാനാന്യർ വസിച്ചിരുന്ന പട്ടണങ്ങളിൽ പെടാത്തത് ഏത്?",
"A":"സീദോൻ",
"B":"അഹലാബ്",
"C":"അക്സിബ്",
"D":"നഹലോൽ",
"Ans":"D"
},
{
"Que":"41 കിത്രോൻ, നഹലോൽ എന്നീ നഗരവാസികൾ ഏതു ഗോത്രത്തിന്റെ അടിമകളായിരുന്നു?",
"A":"സെബുലൂൺ",
"B":"നഫ്താലി",
"C":"ആഷേർ",
"D":"മനാസ്സെ",
"Ans":"A"
},
{
"Que":"42 ബേത്ഷെമെഷിലെയും ബേത്അനാത്തിലെയും നിവാസികളെ അടിമപ്പെടുത്തിയ ഗോത്രം ഏത്?",
"A":"ദാൻ ",
"B":"മനാസ്സെ",
"C":"നഫ്താലി",
"D":"ബഞ്ചമിൻ",
"Ans":"C"
},
{
"Que":"43 ദാൻ ഗോത്രത്തെ മലമ്പ്രദേശത്തേക്കു തള്ളിവിട്ട ജനത ഏത്?",
"A":"ജബൂസ്യർ",
"B":"അമോര്യർ",
"C":"മൊവാബ്യർ",
"D":"ഫിലിസ്ത്യർ",
"Ans":"B"
},
{
"Que":"44 അമോര്യർ വസിച്ചിരുന്ന പട്ടണങ്ങളിൽ പെടാത്തത് ഏത്?",
"A":"ഹാർഹെറെസ്",
"B":"അയ്യാലോൺ",
"C":"ഷാൽബീം",
"D":"അഷ്ക്കലോൺ",
"Ans":"D"
},
{
"Que":"45 അമോര്യരെ അടിമകളാക്കിയ ഗോത്രം ഏത്?",
"A":"യൂദാ ഗോത്രം",
"B":"ജോസഫിന്റെ ഗോത്രം",
"C":"സെബുലൂൺ ഗോത്രം",
"D":"ദാൻ ഗോത്രം",
"Ans":"B"
},
{
"Que":"46 സേലാ മുതൽ അക്രാബിം കയറ്റം വരെ അതിർത്തിയുള്ള ജനത ഏത്?",
"A":"ഹിത്യർ",
"B":"ഗിർഗാഷ്യർ",
"C":"അമോര്യർ",
"D":"മൊവാബ്യർ",
"Ans":"C"
}],
"qjudges2":[
    {
        "Que":"1 ന്യായാധിപൻമാർ അദ്ധ്യായം 2 ൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?",
        "A":"23 വാക്യങ്ങൾ",
        "B":"28 വാക്യങ്ങൾ",
        "C":"36 വാക്യങ്ങൾ",
        "D":"30 വാക്യങ്ങൾ",
        "Ans":"A"
        },
        {
        "Que":"2 ന്യായാധിപൻമാർ അദ്ധ്യായം 2 : 1 മുതൽ 5 വരെ വാക്യങ്ങളുടെ ശീർഷകം എന്ത്?",
        "A":"ജോഷ്വയുടെ മരണം",
        "B":"ബാലിനെ ആരാധിക്കുന്നു",
        "C":"ബോക്കിമിൽ വച്ചുള്ള മുന്നറിയിപ്പ്",
        "D":"കാനാൻ ദേശത്തെ വിജാതീയർ",
        "Ans":"C"
        },
        {
        "Que":"3 ഗിൽഗാലിൽ നിന്ന് ബോക്കിമിലേക്ക് ചെന്നത് ആരാണ്?",
        "A":"ജോഷ്വ",
        "B":"ഒത്ത്നിയേൽ",
        "C":"കർത്താവിന്റെ ദൂതൻ",
        "D":"ദൈവദൂതൻ",
        "Ans":"C"
        },
        {
        "Que":"4 കർത്താവിന്റെ ദൂതൻ എവിടെ നിന്നാണ് ബോക്കിമിലേക്ക് ചെന്നത്?",
        "A":"ജോർദാനിൽ",
        "B":"ഗിൽഗാലിൽ",
        "C":"ജറുസലേമിൽ",
        "D":"നെഗെബിൽ",
        "Ans":"B"
        },
        {
        "Que":"5 കർത്താവിന്റെ ദൂതൻ ഗിൽഗാലിൽ നിന്നും എവിടേയ്ക്കാണ് ചെന്നത്?",
        "A":"ബഥേലിലേക്ക്",
        "B":"സീദോനിലേക്ക്",
        "C":"ബസേക്കിലേക്ക്",
        "D":"ബോക്കിമിലേക്ക്",
        "Ans":"D"
        },
        {
        "Que":"6 ആർക്കു കൊടുക്കാമെന്ന് വാഗ്ദാനം ചെയ്ത ദേശത്തേക്ക് ഞാൻ നിങ്ങള ഈജിപ്തിൽ നിന്ന് കൊണ്ടുവന്നിരിക്കുന്നു എന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?",
        "A":"നിങ്ങളുടെ പൂർവ്വികർക്ക്",
        "B":"നിങ്ങളുടെ പിതാക്കൻമാർക്ക്",
        "C":"അബ്രാഹത്തിന്റെ സന്തതികൾക്ക്",
        "D":"ഇസ്രായേൽ ജനത്തിന്",
        "Ans":"B"
        },
        {
        "Que":"7 ഈ ദേശവാസികളുടെ എന്തു നശിപ്പിച്ചു കളയണമെന്നാണ് കർത്താവിന്റെ ദൂതൻ പറഞ്ഞത്?",
        "A":"വിഗ്രഹങ്ങളെ",
        "B":"ദേവന്മാരെ",
        "C":"ബലിപീഠങ്ങളെ",
        "D":"അഷേരാ പ്രതിഷ്ഠകളെ",
        "Ans":"C"
        },
        {
        "Que":"8 'അവർ നിങ്ങളുടെ എതിരാളികളായിത്തീരും ___ കെണിയാവുകയുംചെയ്യും'. പൂരിപ്പിക്കുക. നിങ്ങൾക്കു",
        "A":"അവരുടെദേവൻമാർ",
        "B":"അവരുടെവിഗ്രഹങ്ങൾ",
        "C":"അവരുടെസമ്പർക്കം",
        "D":"അവരുടെ കാഴ്ചവസ്തുക്കൾ",
        "Ans":"A"
        },
        {
        "Que":"9 ബോക്കിമിൽ വച്ച് കർത്താവിന്റെ ദൂതൻ മുന്നറിയിപ്പ് നൽകിയപ്പോൾ ഇസ്രായേൽ ജനം എന്താണ് ചെയ്തത്?",
        "A":"പശ്ചാത്തപിച്ചു",
        "B":"നിലവിളിച്ചു",
        "C":"ഉച്ചത്തിൽ കരഞ്ഞു",
        "D":"കർത്താവിനോടു പ്രാർഥിച്ചു",
        "Ans":"C"
        },
        {
        "Que":"10 കർത്താവിന്റെ ദൂതൻ മുന്നറിയിപ്പു നൽകിയ സ്ഥലത്തിന് ഇസ്രായേൽ ജനം എന്തു പേരാണ് നൽകിയത്?",
        "A":"ഗിൽഗാൽ",
        "B":"ബഥേൽ",
        "C":"ബസേക്ക്",
        "D":"ബോക്കിം",
        "Ans":"D"
        },
        {
        "Que":"11 കർത്താവിന്റെ ദൂതൻ മുന്നറിയിപ്പു നൽകിയ സ്ഥലത്തിന് ബോക്കിം എന്ന് പേരിട്ട ശേഷം ഇസ്രായേൽ ജനം അവിടെ എന്താണ് ചെയ്തത്?",
        "A":"കർത്താവിനു ബലിപീഠം പണിതു",
        "B":"കർത്താവിനു ബലിയർപ്പിച്ചു",
        "C":"ഒരു സ്മാരകശില സ്ഥാപിച്ചു",
        "D":"ബാലിന്റെ പ്രതിമകൾ തകർത്തു",
        "Ans":"B"
        },
        {
        "Que":"12 ന്യായാധിപൻമാർ അദ്ധ്യായം 2 : 6 മുതൽ 10 വരെ വാക്യങ്ങളുടെ ശീർഷകം എന്ത്?",
        "A":"ജോഷ്വയുടെ മരണം",
        "B":"ഒത്ത്നിയേൽ",
        "C":"ബാലിനെ ആരാധിക്കുന്നു",
        "D":"ഷംഗാർ",
        "Ans":"A"
        },
        {
        "Que":"13 ജോഷ്വ ഇസ്രായേൽജനത്തെ പറഞ്ഞയച്ചു. അവർ ഓരോരുത്തരും ___ കൈവശമാക്കാൻ പോയി. പൂരിപ്പിക്കുക.",
        "A":"കാനാൻ ദേശം",
        "B":"നറുക്കിട്ടെടുത്ത ദേശം",
        "C":"തങ്ങൾക്ക് അവകാശമായിലഭിച്ചദേശം",
        "D":"തങ്ങൾക്ക് ഇഷ്ടപ്പെട്ട ദേശം",
        "Ans":"C"
        },
        {
        "Que":"14 ജോഷ്വയുടെയും, കർത്താവ് ഇസ്രായേലിനു ചെയ്‌ത വലിയ കാര്യങ്ങൾ നേരിട്ടു കാണുകയും ജോഷ്വയ്ക്കുശേഷവും ജീവിച്ചിരിക്കുകയും ചെയ്ത ശ്രേഷ്ഠൻമാരുടെയും കാലത്തു ജനം എന്തുചെയ്തു എന്നാണ് വചനം പറയുന്നത്?",
        "A":"കർത്താവിനെ പിൻചെന്നു",
        "B":"ഉടമ്പടി ലംഘിച്ചു",
        "C":"നിയമം പാലിച്ചു",
        "D":"കർത്താവിനെ സേവിച്ചു",
        "Ans":"D"
        },
        {
        "Que":"15 ജോഷ്വ ആരുടെ പുത്രനായിരുന്നു?",
        "A":"സേരായുടെ",
        "B":"നൂനിന്റെ",
        "C":"ജെസ്സെയുടെ",
        "D":"മാക്കീറിന്റെ",
        "Ans":"B"
        },
        {
        "Que":"16 ജോഷ്വ മരിക്കുമ്പോൾ എത്ര വയസ്സ് പ്രായമായിരുന്നു?",
        "A":"നൂറ്റിപ്പത്ത്",
        "B":"എൺപത്",
        "C":"തൊണ്ണൂറ്",
        "D":"നൂറ്റിമൂന്ന്",
        "Ans":"A"
        },
        {
        "Que":"17 ജോഷ്വയെ അടക്കിയ അവന്റെ അവകാശ ഭൂമി ഏതാണ്?",
        "A":"ഗിൽഗാൽ",
        "B":"ഹെബ്രോൺ",
        "C":"തിമ്നാത്ത്ഹൈറെസ്",
        "D":"കിരിയാത്ത് സേഫർ",
        "Ans":"C"
        },
        {
        "Que":"18 ഗാഷ്പർവതത്തിനു വടക്കുള്ള ഏത് പ്രദേശത്താണ് തിമാത്ത്ഹെറെസ് സ്ഥിതി ചെയ്യുന്നത്?",
        "A":"എഫ്രായിം മലനാട്ടിൽ",
        "B":"ജബൂസ്യരുടെ നാട്ടിൽ",
        "C":"അനാക്കിമുകളുടെ നാട്ടിൽ",
        "D":"ഹിത്യരുടെ നാട്ടിൽ",
        "Ans":"A"
        },
        {
        "Que":"19 ന്യായാധിപൻമാർ അദ്ധ്യായം 2 : 11 മുതൽ 23 വരെ വാക്യങ്ങളുടെ ശീർഷകം എന്ത്?",
        "A":"ഗിദെയോൻ",
        "B":"ബാലിനെ ആരാധിക്കുന്നു",
        "C":"ഒത്ത്നിയേൽ",
        "D":"ബോക്കിമിൽ വച്ചുള്ള മുന്നറിയിപ്പ്",
        "Ans":"B"
        },
        {
        "Que":"20 ഇസ്രായേൽജനം കർത്താവിന്റെ മുൻപിൽ തിൻമചെയ്തത് എങ്ങനെയാണ്?",
        "A":"വിഗ്രഹങ്ങളെ ആരാധിച്ച്",
        "B":"അഷേരാ പ്രതിഷ്ഠകൾ സ്ഥാപിച്ച്",
        "C":"ഉടമ്പടി ലംഘിച്ച്",
        "D":"ബാൽദേവൻമാരെ സേവിച്ച്",
        "Ans":"D"
        },
        {
        "Que":"21 തങ്ങളുടെ പിതാക്കൻമാരെ ഈജിപ്‌തിൽ നിന്നു കൊണ്ടുവന്ന ദൈവമായ കർത്താവിനെ അവർ ഉപേക്ഷിച്ചു. പിന്നാലെ അവർ പോയി. പൂരിപ്പിക്കുക.",
        "A":"വിഗ്രഹങ്ങളുടെ",
        "B":"വിജാതീയ ദേവൻമാരുടെ",
        "C":"ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവൻമാരുടെ",
        "D":"അന്യദേവൻമാരുടെ",
        "Ans":"C"
        },
        {
        "Que":"22 ചുറ്റുമുള്ള ജനങ്ങളുടെ ദേവൻമാരുടെ പിന്നാലെ പോയി; അവയ്ക്കു മുൻപിൽ കുമ്പിട്ടതിലൂടെ ഇസ്രായേൽ ജനം എന്താണ് ചെയ്തത്?",
        "A":"കർത്താവിനെ പ്രകോപിപ്പിച്ചു",
        "B":"ഉടമ്പടി ലംഘിച്ചു",
        "C":"കർത്താവിന്റെ കോപം ജ്വലിപ്പിച്ചു",
        "D":"കർത്താവിനെ പരീക്ഷിച്ചു",
        "Ans":"A"
        },
        {
        "Que":"23 അവർ കർത്താവിനെ ഉപേക്‌ഷിച്ച് ബാൽദേവൻമാരെയും ദേവതകളെയും സേവിച്ചു.",
        "A":"വിജാതീയ",
        "B":"അസ്ത‌ാർത്തെ",
        "C":"അഷേരാ",
        "D":"ആ ദേശക്കാരുടെ",
        "Ans":"B"
        },
        {
        "Que":"24 ഇസ്രായേലിനെതിരേ കർത്താവിന്റെ കോപം ജ്വലിച്ചപ്പോൾ അവിടുന്ന് എന്താണ് ചെയ്തത്?",
        "A":"അവരെ അടിമകളാക്കി",
        "B":"ശത്രുക്കളുടെ മുന്നിൽ പരാജിതരാക്കി",
        "C":"അവരുടെയിടയിൽ ക്ഷാമം രൂക്ഷമാക്കി",
        "D":"അവരെ കവർച്ചക്കാർക്ക് ഏൽപിച്ചുകൊടുത്തു",
        "Ans":"D"
        },
        {
        "Que":"25 കർത്താവ് ശപഥം ചെയ്ത‌്‌ അവർക്കു മുന്നറിയിപ്പു നൽകിയിരു ന്നതുപോലെ __ വരത്തക്കവിധം കർത്താവിന്റെ കരം അവർക്ക് എതിരായിരുന്നു. പൂരിപ്പിക്കുക.",
        "A":"ശത്രുക്കളുടെ മുന്നിൽ അടിമത്തം",
        "B":"ചെന്നിടത്തൊക്കെയും നാശം",
        "C":"ക്ഷാമവും പട്ടിണിയും",
        "D":"എല്ലാ യുദ്ധങ്ങളിലും പരാജയം",
        "Ans":"B"
        },
        {
        "Que":"26 ഇസ്രായേലിനെ കഷ്ടതകളിൽ നിന്ന് രക്ഷിക്കാൻ കർത്താവ് നിയമിച്ചത് ആരെയാണ്?",
        "A":"ഗോത്ര തലവൻമാരെ",
        "B":"യുദ്ധവീരൻമാരെ",
        "C":"ലേവ്യ പുരോഹിതന്മാരെ",
        "D":"ന്യായാധിപൻമാരെ",
        "Ans":"D"
        },
        {
        "Que":"27 ആരുടെ ആധിപത്യത്തിൽ നിന്നാണ് ന്യായാധിപൻമാർ ഇസ്രായേല്യരെ രക്ഷിച്ചത് ?",
        "A":"കാനാൻകാരുടെ",
        "B":"ശത്രുക്കളുടെ",
        "C":"കവർച്ചചെയ്തിരുന്നവരുടെ",
        "D":"പൗരസ്ത്യരുടെ",
        "Ans":"C"
        },
        {
        "Que":"28 ആരെയാണ് ഇസ്രായേൽക്കാർ അനുസരിക്കാതിരുന്നത്?",
        "A":"മോശയെ",
        "B":"ജോഷ്വയെ",
        "C":"ഗോത്ര തലവൻമാരെ",
        "D":"ന്യായാധിപൻമാരെ",
        "Ans":"D"
        },
        {
        "Que":"29 ___ അനുസരിച്ചു ജീവിച്ച പിതാക്കൻമാരുടെ മാർഗത്തിൽ നിന്ന് അവർ വേഗം വ്യതിചലിച്ചു. പൂരിപ്പിക്കുക.",
        "A":"കർത്താവിന്റെ കൽപനകൾ",
        "B":"മോശയുടെ നിയമം",
        "C":"പ്രമാണങ്ങൾ",
        "D":"കർത്താവിന്റെ വാക്കുകൾ",
        "Ans":"A"
        },
        {
        "Que":"30 അന്യദേവൻമാരുടെ പുറകേ പോയ ഇസ്രായേൽ ജനം എന്താണ് ചെയ്തത്?",
        "A":"അവരെ ആരാധിച്ചു",
        "B":"അവർക്ക് ബലിപീഠം നിർമ്മിച്ചു",
        "C":"അവരെ വന്ദിച്ചു",
        "D":"അവർക്ക് ബലിയർപ്പിച്ചു",
        "Ans":"C"
        },
        {
        "Que":"31 അവർ അവരെ അനുകരിച്ചില്ല. ആരെ?",
        "A":"ബാൽ ദേവൻമാരെ",
        "B":"വിജാതീയ ജനത്തെ",
        "C":"പൂർവ്വപിതാക്കൻമാരെ",
        "D":"ന്യായാധിപൻമാരെ",
        "Ans":"D"
        },
        {
        "Que":"32 അവരുടെ കാലത്ത് കർത്താവ് ശത്രുക്കളുടെ കൈയിൽനിന്ന് ജനത്തെ രക്ഷിച്ചിരുന്നു. ആരുടെ?",
        "A":"ന്യായാധിപൻമാരുടെ",
        "B":"മോശയുടെയും അഹറോന്റെയും",
        "C":"പൂർവ്വപിതാക്കൻമാരുടെ",
        "D":"ജോഷ്വയുടെയും കാലെബിന്റെയും",
        "Ans":"A"
        },
        {
        "Que":"33 തങ്ങളെ പീഡിപ്പിക്കുകയും മർദിക്കുകയും ചെയ്യുന്നവർ നിമിത്തമുള്ള അവരുടെ രോദനം കേട്ട് കർത്താവിന് അവരിൽ __ ജനിച്ചിരുന്നു. പൂരിപ്പിക്കുക.",
        "A":"സഹതാപം",
        "B":"അനുകമ്പ",
        "C":"കാരുണ്യം",
        "D":"ദയ ",
        "Ans":"B"
        },
        {
        "Que":"34 ഇസ്രായേൽ ജനം വഴിതെറ്റി തങ്ങളുടെ പിതാക്കൻമാരേക്കാൾ വഷളായി ജീവിച്ചിരുന്നത് എപ്പോഴായിരുന്നു?",
        "A":"കർത്താവിൽ നിന്ന് അകലുമ്പോൾ",
        "B":"പുതിയ തലമുറ വരുമ്പോൾ",
        "C":"ന്യായാധിപൻ മരിക്കുമ്പോൾ",
        "D":"പ്രതിസന്ധികൾ ഇല്ലാത്തപ്പോൾ",
        "Ans":"C"
        },
        {
        "Que":"35 ഇസ്രായേൽ ജനത ഉപേക്ഷിക്കാതിരുന്നത് എന്തൊക്കെയാ യിരുന്നു?",
        "A":"അഹന്തയും ഗർവും",
        "B":"ആചാരങ്ങളും മർക്കടമുഷ്ടിയും",
        "C":"അന്യദേവൻ മാരോടുള്ള അനുഭാവം",
        "D":"കർത്താവിനോടുള്ള വിശ്വസ്തത",
        "Ans":"B"
        },
        {
        "Que":"36 ഞാൻ ആരോട് ചെയ്ത ഉടമ്പടി ഈ ജനം ലംഘിച്ചിരിക്കുന്നു എന്നാണ് കർത്താവ് പറഞ്ഞത്?",
        "A":"മോശവഴി ഇസ്രായേലിനോട്",
        "B":"അബ്രാഹത്തിന്റെ സന്തതികളോട്",
        "C":"ഇസ്രായേൽ ഗോത്രങ്ങളോട്",
        "D":"അവരുടെ പിതാക്കൻമാരോട്",
        "Ans":"D"
        },
        {
        "Que":"37 ഏതു ജനതകളെ ഇസ്രായേലിന്റ മുമ്പിൽ നിന്ന് നീക്കുകയില്ല എന്നാണ് കർത്താവ് പറഞ്ഞത്?",
        "A":"കാനാന്യരെയും പെരീസ്യരെയും",
        "B":"അവർ തുരത്താതിരുന്ന ജനതകളെ",
        "C":"ജോഷ്വ മരിക്കുമ്പോൾ അവശേഷിച്ചിരുന്ന ജനതകളെ",
        "D":"അവർ അടിമപ്പെടുത്തിയ ജനതകളെ",
        "Ans":"C"
        },
        {
        "Que":"38 അങ്ങനെ പോലെ കർത്താവിന്റെ വഴികളിൽ നടക്കാൻ അവർ ശ്രദ്ധിക്കുമോ ഇല്ലയോ എന്ന് എനിക്കു പരീക്ഷിക്കണം. പൂരിപ്പിക്കുക.",
        "A":"മോശയുടെ കാലത്തെപ്പോലെ",
        "B":"അബ്രാഹത്തെപ്പോലെ",
        "C":"പൂർവ്വപിതാക്കൻമാരെപ്പോലെ",
        "D":"തങ്ങളുടെ പിതാക്കൻമാരെപ്പോലെ",
        "Ans":"D"
        }
]

}