x={
    "qjudges07":[
    {
        "Que":"ന്യായാധിപന്മാർ ഏഴാം അധ്യായത്തിൽ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
        ,"A":"23 വാക്യങ്ങൾ"
        ,"B":"25 വാക്യങ്ങൾ"
        ,"C":"27 വാക്യങ്ങൾ"
        ,"D":"29 വാക്യങ്ങൾ"
        ,"Ans":"B"
        },
        {
        "Que":"ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം ഏഴാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങൾ ഉണ്ട്?"
        ,"A":"ഒരു ശീർഷകം"
        ,"B":"രണ്ട് ശീർഷകം"
        ,"C":"മൂന്നു ശീർഷകം"
        ,"D":"നാലു ശീർഷകം"
        ,"Ans":"A"
        },
        {
        "Que":"ന്യായാധിപന്മാർ ഏഴാം അധ്യായത്തിലെ ശീർഷകത്തിന്റെ പേരെന്ത്?"
        ,"A":"ജെറുബ്ബാൽ"
        ,"B":"ഹാരോദ് നീരുറവ"
        ,"C":"ഗിദെയോൻ"
        ,"D":"മിദിയാൻകാരെ തോൽപ്പിക്കുന്നു"
        ,"Ans":"D"
        },
        {
        "Que":"ജെറുബ്ബാലും - ഗിദെയോനും - സംഘവും ന്യായാധിപന്മാർ 7:1അനുസരിച്ച് അതിരാവിലെ എഴുന്നേറ്റ് എവിടെയാണ് പാളയം അടിച്ചത്?"
        ,"A":"മോറിയാ കുന്നിന്റെ താഴ്വര"
        ,"B":"ഗലീൽ കടൽക്കരയിൽ "
        ,"C":"ഹാരോദ് നീരുറവക്ക് സമീപം"
        ,"D":"ജോർദാൻ നദിയുടെ തീരം"
        ,"Ans":"C"
        },
        {
        "Que":"അതിരാവിലെ ഹരോദ് നീരുറവക്ക് സമീപം പാളയം അടിച്ചത് ആരൊക്കെയാണ്?"
        ,"A":"മോറിയാ കുന്നിന്റെ താഴ്വര"
        ,"B":"ജെറുബ്ബാലും -ഗിദയോനും- സംഘവും"
        ,"C":"എഫ്രായീം ഗോത്രം"
        ,"D":"യൂദാ ഗോത്രം"
        ,"Ans":"B"
        },
        {
        "Que":"മിദിയാൻകാരുടെ താവളം എവിടെയായിരുന്നു?"
        ,"A":"ഹാരോദിന് തെക്ക്"
        ,"B":"മോറിയ കുന്നിന്റെ താഴ്വരയിൽ"
        ,"C":"കിഴക്ക് ജോർദാൻ"
        ,"D":"പടിഞ്ഞാറ് മെഗിദ്ദോ"
        ,"Ans":"B"
        },
        {
        "Que":"വടക്ക് മോറിയ കുന്നിന്റെ താഴ്വര ആരുടെ പാളയം ആയിരുന്നു?"
        ,"A":"ഇസ്രായേല്യർ"
        ,"B":"ഗിദെയോൻ"
        ,"C":"മിദിയാന്റെ"
        ,"D":"എഫ്രായീം ഗോത്രത്തിന്റെ"
        ,"Ans":"C"
        },
        {
        "Que":"എന്തുകൊണ്ടാണ് മിദിയാൻകാരെ നിങ്ങളുടെ കയ്യിൽ ഏൽപ്പിക്കുന്നില്ല എന്ന് കർത്താവ് ഗിദയോനോട് പറഞ്ഞത്?"
        ,"A":"നിങ്ങൾ ശക്തരല്ല"
        ,"B":"നിങ്ങളുടെ വിശ്വാസം പോരാ "
        ,"C":"നിങ്ങളെ അവിശ്വസനീയരാണ്"
        ,"D":"നിങ്ങളുടെ സംഖ്യ അധികമായതിനാൽ"
        ,"Ans":"D"
        },
        {
        "Que":"എങ്ങനെ രക്ഷ പ്രാപിച്ചു എന്ന് ഇസ്രായേൽ തന്റെ നേരെ നോക്കി വീമ്പടിച്ചേക്കും എന്നാണ് കർത്താവ് പറഞ്ഞത്?"
        ,"A":"സ്വന്തം കൈകൊണ്ട് തന്നെ"
        ,"B":"നിങ്ങളുടെ പ്രാർത്ഥനകൊണ്ട്"
        ,"C":"നിങ്ങളുടെ ധീരതകൊണ്ട്"
        ,"D":"നിങ്ങളുടെ ബുദ്ധികൊണ്ട്"
        ,"Ans":"A"
        },
        {
        "Que":"എങ്ങനെയുള്ളവർ വീടുകളിലേക്ക് തിരിച്ചുപ്പൊയ്ക്കൊള്ളുക എന്ന് ജനത്തോട് പറയാനാണ് കർത്താവ് നിർദ്ദേശിച്ചത്?"
        ,"A":"വിശ്വസ്തരല്ലാത്തവർ"
        ,"B":"ധീരരല്ലാത്തവർ"
        ,"C":"ഭയന്നുവിറയ്ക്കുന്നവർ"
        ,"D":"കർത്താവിനെ വിശ്വസിക്കാത്തവർ"
        ,"Ans":"C"
        },
        {
        "Que":"ഗിദയോൻ അവരെ പരിശോധിച്ചപ്പോൾ ഭയന്ന് വിറക്കുന്നവർ എത്രപേർ തിരിച്ചുപോയി?"
        ,"A":"പന്തീരായിരം പേർ"
        ,"B":"ഇരുപത്തീരായിരം പേർ"
        ,"C":"അയ്യായിരത്തി ഇരുന്നൂറ് പേർ"
        ,"D":"മൂവായിരം പേർ"
        ,"Ans":"B"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7 :3 ൽ ഭയന്ന് വിറക്കുന്നവരെ തിരിച്ചയച്ചതിനു ശേഷം ശേഷിച്ചവർ എത്രപേരാണ്?"
        ,"A":"പതിനഞ്ചായിരം പേർ"
        ,"B":"ഇരുപതിനായിരം പേർ"
        ,"C":"പതിനായിരം പേർ"
        ,"D":"അഞ്ചായിരം പേർ"
        ,"Ans":"C"
        },
        {
        "Que":"ജനങ്ങളെ എവിടേക്ക് കൊണ്ടുവരാനാണ് കർത്താവ് ഗിദെയോനോട് ന്യായാധിപന്മാർ 7:4 ൽ ആവശ്യപ്പെട്ടത്?"
        ,"A":"പർവ്വതത്തിലേക്ക്"
        ,"B":"ജലാശയത്തിലേക്ക്"
        ,"C":"മോറിയ കുന്നിന്റെ താഴ്വരയിൽ"
        ,"D":"യാഗപീഠത്തിനടുത്തു"
        ,"Ans":"B"
        },
        {
        "Que":"ജനങ്ങളെ എന്തിനാണ് ജലാശയത്തിലേക്ക് കൊണ്ടുവരുവാൻ കർത്താവ് ഗിദെയോനോട് ന്യായാധിപന്മാർ 7:4 ൽ ആവശ്യപ്പെട്ടത്?"
        ,"A":"അവിടെവച്ച് അവരെ കർത്താവിനു വേണ്ടി പരീക്ഷിക്കാൻ"
        ,"B":"അവിടെവച്ച് അവരെ ഗിദെയോനു വേണ്ടി പരിശോധിക്കുവാൻ"
        ,"C":"അവരെ ശിക്ഷിക്കാൻ"
        ,"D":"അവരെ പകരം വെക്കാൻ"
        ,"Ans":"B"
        },
        {
        "Que":"ആരാണ് ജലാശയത്തിൽ വച്ച് ജനങ്ങളെ ഗിദെയോനുവേണ്ടി പരിശോധിക്കുന്നത്?"
        ,"A":"പുരോഹിതൻ"
        ,"B":"ഗിദയോൻ"
        ,"C":"മോശെ"
        ,"D":"കർത്താവ്"
        ,"Ans":"D"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7 :5 അനുസരിച്ച് ഗിദെയോൻ ജനത്തെ എവിടെയാണ് കൊണ്ടുവന്നത്?"
        ,"A":"പർവ്വതത്തിനരികിൽ"
        ,"B":"യാഗപീഠത്തിനരികിൽ"
        ,"C":"മോറിയ കുന്നിന്റെ താഴ്വരയിൽ"
        ,"D":"ജലത്തിനു സമീപം"
        ,"Ans":"D"
        },
        {
        "Que":"വെള്ളം കൈയിൽ കോരി വായോടടുപ്പിച്ച് നക്കി കുടിച്ചവർ എത്ര പേരായിരുന്നു?"
        ,"A":"1000 പേർ"
        ,"B":"500 പേർ"
        ,"C":"300 പേർ"
        ,"D":"200 പേർ"
        ,"Ans":"C"
        },
        {
        "Que":"വെള്ളം കൈയിൽ കോരി വായോടടുപ്പിച്ച് നക്കി കുടിച്ചവർ  ഒഴികെ മറ്റുള്ളവർ എങ്ങനെയാണ് വെള്ളം കുടിച്ചത്?"
        ,"A":"കൈ കൊണ്ട്"
        ,"B":"മുട്ടുകുത്തി"
        ,"C":"പാത്രം ഉപയോഗിച്ച്"
        ,"D":"വെള്ളത്തിൽ ഇറങ്ങി"
        ,"Ans":"B"
        },
        {
        "Que":"ആരെക്കൊണ്ട് നിങ്ങളെ ഞാൻ വീണ്ടെടുക്കും എന്നാണ് കർത്താവ് ഗിദെയോനോട് പറഞ്ഞത്?"
        ,"A":"വെള്ളം മുട്ടുകുത്തി കുടിച്ച 300 പേരെ കൊണ്ട്"
        ,"B":"ഭീരുക്കളല്ലാത്ത എല്ലാ ഇസ്രായേല്യരെയും കൊണ്ട്"
        ,"C":"എല്ലാ പുരോഹിതന്മാരെയും കൊണ്ട്"
        ,"D":"വെള്ളം നക്കി കുടിച്ച 300 പേരെ കൊണ്ട്"
        ,"Ans":"D"
        },
        {
        "Que":"മിദിയാൻകാരെ ആരുടെ കയ്യിൽ ഏൽപ്പിക്കും എന്നാണ് കർത്താവ് ന്യായാധിപന്മാർ 7:7 ൽ പറയുന്നത്?"
        ,"A":"ഗിദെയോന്റെ കയ്യിൽ"
        ,"B":"ജോഷ്വയുടെ കയ്യിൽ"
        ,"C":"യൂദായുടെ കയ്യിൽ"
        ,"D":"എഫ്രായീമിന്റെ കയ്യിൽ"
        ,"Ans":"A"
        },
        {
        "Que":"മറ്റുള്ളവർ എവിടേക്ക് പോകട്ടെയെന്നാണ് ഗിദെയോനോട് കർത്താവ് പറഞ്ഞത്?"
        ,"A":"ഈജിപ്തിലേക്ക്"
        ,"B":"യാഗപീഠത്തിലേക്ക്"
        ,"C":"ജെറുസലേം പട്ടണത്തിലേക്ക്"
        ,"D":"താന്താങ്ങളുടെ ഭവനങ്ങളിലേക്ക്"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദയോനും കൂട്ടരും ജനത്തിൽ നിന്ന് എന്തൊക്കെയാണ് ശേഖരിച്ചത്?"
        ,"A":"പാനപാത്രങ്ങൾ"
        ,"B":"കാഹളങ്ങളും ഭരണികളും"
        ,"C":"യുദ്ധോപകരണങ്ങൾ"
        ,"D":"പണം"
        ,"Ans":"B"
        },
        {
        "Que":"എത്ര പേരെ നിർത്തിയിട്ടാണ് ബാക്കി ഇസ്രായേല്യരെ സ്വന്തം കൂടാരങ്ങളിലേക്ക് തിരിച്ചയച്ചത്?"
        ,"A":"200 പേർ"
        ,"B":"500 പേർ"
        ,"C":"300 പേർ"
        ,"D":"1000 പേർ"
        ,"Ans":"C"
        },
        {
        "Que":"കൂടാരങ്ങളിലേക്ക് തിരിച്ചയക്കപ്പെട്ട ഇസ്രായേല്യര് ആരായിരുന്നു?"
        ,"A":"വെള്ളം മുട്ടുകുത്തി കുടിച്ചവർ"
        ,"B":"നായയെപ്പോലെ കുടിച്ചവർ"
        ,"C":"ധീരരായവർ"
        ,"D":"ഭയന്നുവിറച്ചവർ"
        ,"Ans":"A"
        },
        {
        "Que":"ഞാനത് നിനക്ക് വിട്ടു തന്നിരിക്കുന്നു :ന്യായാധിപന്മാർ 7:9ൽ എന്ത് വിട്ടു തന്നിരിക്കുന്നു എന്നാണ് കർത്താവ് ഗിദെയോനോട് പറഞ്ഞത്?"
        ,"A":"കാഹളങ്ങൾ"
        ,"B":"ഈജിപ്ത്"
        ,"C":"മിദിയാൻകാരുടെ വാളുകൾ"
        ,"D":"മിദിയാൻകാരുടെ താവളം"
        ,"Ans":"D"
        },
        {
        "Que":"എന്നാല് താഴേക്ക് ഇറങ്ങിച്ചെല്ലാൻ നിനക്കു ഭയമാണെങ്കില് ആരെ കൂടി കൊണ്ടുപോവുക എന്നാണ് കർത്താവ് ന്യായാധിപന്മാർ 7:10ൽ ഗിദെയോനോട് പറഞ്ഞത്?"
        ,"A":"കുടുംബത്തെ"
        ,"B":"സ്നേഹിതനെ"
        ,"C":"പൂരായെക്കൂടി"
        ,"D":"പുരോഹിതനെ"
        ,"Ans":"C"
        },
        {
        "Que":"ഗിദെയോന്റെ ഭൃത്യന്റെ പേരെന്താണ്?"
        ,"A":"യോവാഷ്"
        ,"B":"പൂരാ"
        ,"C":"ഹാരോദ്"
        ,"D":"യോവാഷ്"
        ,"Ans":"B"
        },
        {
        "Que":"അവൻ പറയുന്നത് നീ കേള്ക്കുക:ഗിദെയോനോട് ആരു പറയുന്നത് നീ കേൾക്കുക എന്നാണ് കർത്താവ് പറയുന്നത്?"
        ,"A":"യോവാഷ്"
        ,"B":"മോശ"
        ,"C":"സ്നേഹിതൻ"
        ,"D":"പൂരാ"
        ,"Ans":"D"
        },
        {
        "Que":"എപ്പോഴാണ് താവളത്തിനെതിരെ നീങ്ങാൻ ഗിദെയോന് കരുത്ത് ലഭിക്കുന്നത് എന്ന് കർത്താവ് ന്യായാധിപന്മാർ 7 :11 ൽ പറയുന്നത്?"
        ,"A":"യോവാഷ് പറയുന്നത് കേൾക്കുമ്പോൾ"
        ,"B":"സ്നേഹിതൻ പറയുമ്പോൾ"
        ,"C":"പൂരാ പറയുന്നത് കേൾക്കുമ്പോൾ"
        ,"D":"മോശ പറയുമ്പോൾ"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7:11ൽ അവർ എന്ന് പറയുന്നത് ആരെക്കുറിച്ചൊക്കെയാണ്?"
        ,"A":"യോവാഷും ഗിദയോനും"
        ,"B":"ഗിദെയോനും വെള്ളം നക്കിക്കുടിച്ച മുന്നൂറു പേരും"
        ,"C":"ഗിദയോനും പൂരായും"
        ,"D":"ഗിദയോനും ഭ്രിത്യൻമാരും"
        ,"Ans":"B"
        },
        {
        "Que":"മിദിയാന്കാർ, അമലേക്യർ, പൗരസ്ത്യർ - ഇവരുടെ കൂട്ടം താഴ്വരയിൽ എന്തു പോലെയായിരുന്നു?"
        ,"A":"മണൽത്തരി പോലെ "
        ,"B":"കുരുമുളക് പോലെ"
        ,"C":"വെട്ടുകിളികൾപോലെ"
        ,"D":"ജോസഫിന്റെ ആട്ടിൻപറ്റം പോലെ"
        ,"Ans":"C"
        },
        {
        "Que":"താഴ്വരയിൽ വെട്ടുകിളികൾ പോലെ അസംഖ്യമായിരുന്നത് ആരുടെ കൂട്ടമായിരുന്നു?"
        ,"A":"മിദിയാൻകാർ, അമലേക്യർ, പൗരസ്ത്യർ"
        ,"B":"യോവാഷ്, പൂരാ, സ്നേഹിതൻ"
        ,"C":"ഗിദെയോൻ, യോവാഷ്, പൂരാ"
        ,"D":"പാവലുകൾ, പൌരസ്ത്യർ, സ്നേഹിതൻ"
        ,"Ans":"A"
        },
        {
        "Que":"ഗിദെയോൻ പുറംതാവളത്തിലേക്ക് ചെല്ലുമ്പോൾ ഒരാൾ സ്നേഹിതനോട് എന്ത് വിവരിക്കുകയായിരുന്നു?"
        ,"A":"തന്റെ യാത്ര"
        ,"B":"ഒരു സ്വപ്നം"
        ,"C":"ഒരു കഥ"
        ,"D":"തന്റെ ജീവിതം"
        ,"Ans":"B"
        },
        {
        "Que":"മിദിയാൻകാരുടെ താവളത്തിലേക്ക് എന്ത് ഉരുണ്ടു വന്നു കൂടാരത്തിൻമേൽ തട്ടി എന്ന് സ്നേഹിതനോട് സ്വപ്നക്കാരൻ വിവരിക്കുന്നത്?"
        ,"A":"ഇരുമ്പു ചക്രം"
        ,"B":"ഒരു ബാർലിയപ്പം"
        ,"C":"പാൽ കുടം"
        ,"D":"സ്വർണ നാണയം"
        ,"Ans":"B"
        },
        {
        "Que":"ഒരു ബാർലിയപ്പം വന്ന് കൂടാരത്തിൽ തട്ടിയപ്പോൾ അതിന് എന്ത് സംഭവിച്ചു എന്ന് സ്വപ്നക്കാരൻ പറയുന്നത്?"
        ,"A":"കൂടാരം തീ പിടിച്ചു ചാമ്പൽ ആയി"
        ,"B":"കൂടാരം മേൽകീഴായി മറിഞ്ഞ് നിലംപരിചായി"
        ,"C":"കൂടാരം പൊട്ടി തെറിച്ചു വെണ്ണീറായി"
        ,"D":"കൂടാരം ഒലിച്ചു കടലിൽ ചേർന്ന്"
        ,"Ans":"B"
        },
        {
        "Que":"കൂടാരത്തിൻമേൽ തട്ടിയ ബാർലിയപ്പം എന്താണെന്ന് സ്നേഹിതൻ പറഞ്ഞത്?"
        ,"A":"ഇസ്രയേലിന്റെ കർത്താവിന്റെ പരിച"
        ,"B":"കർത്താവിന്റെ കരം"
        ,"C":"ഗിദെയോന്റെ വാൾ "
        ,"D":"യൂദായുടെ പടയാളികൾ"
        ,"Ans":"C"
        },
        {
        "Que":"ആരുടെ കൈകളിൽ ദൈവം മിദിയാൻകാരെയും സൈന്യത്തെയും ഏൽപ്പിച്ചിരിക്കുന്നു എന്ന് സ്നേഹിതൻ പറഞ്ഞത്?"
        ,"A":"യോവാഷിന്റെ"
        ,"B":"ബാറക്കിന്റെ"
        ,"C":"ഗിദെയോന്റെ"
        ,"D":"ഇസ്രായേലിന്റെ"
        ,"Ans":"C"
        },
        {
        "Que":"സ്വപ്നവും അതിന്റെ വ്യാഖ്യാനവും കേട്ടപ്പോള് ഗിദെയോൻ എന്ത് ചെയ്തു?"
        ,"A":"ദൈവത്തെ വണങ്ങി"
        ,"B":"തുള്ളിച്ചാടി"
        ,"C":"അത്ഭുതപ്പെട്ടു"
        ,"D":"അവരുടെ അടുത്തേക്ക് ചെന്നു"
        ,"Ans":"A"
        },
        {
        "Que":"സ്വപ്നവും അതിന്റെ വ്യാഖ്യാനവും കേട്ടപ്പോൾ ഗിദെയോൻ എവിടേക്കാണ് തിരിച്ചു ചെന്നത്?"
        ,"A":"സ്വപ്നക്കാരന്റെ അടുത്തേക്ക് "
        ,"B":"ഇസ്രായേലിന്റെ താവളത്തിലേക്ക്"
        ,"C":"ജെറുസലേം പട്ടണത്തിലേക്ക്"
        ,"D":"ജോർദാൻ പട്ടണത്തിലേക്ക്"
        ,"Ans":"B"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7:15 ൽ കർത്താവ് ആരെ നിങ്ങളുടെ കരങ്ങളിൽ ഏൽപ്പിച്ചിരിക്കുന്നു എന്ന് ഇസ്രായേലിന്റെ താവളത്തിലേക്ക് തിരിച്ചുചെന്ന ഗിദെയോൻ പറഞ്ഞത്?"
        ,"A":"കാനാന്യരെ"
        ,"B":"ഈജിപ്തിനെ"
        ,"C":"യാബിനെ"
        ,"D":"മിദിയാൻ സൈന്യത്തെ"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ മുന്നൂറു പേരെ എങ്ങനെയാണ് തിരിച്ചത്?"
        ,"A":"രണ്ടു ഗണമായി"
        ,"B":"ശക്തന്മാരെയും ധീരന്മാരെയും ഒരു ഗണമായും ആയുധ വാഹകരെ മറ്റൊരു ഗണമായും "
        ,"C":"മൂന്നു ഗണമായി"
        ,"D":"കാഹളം വഹിക്കുന്നവർ, ആയുധവാഹകർ , സന്ദേശവാഹകർ "
        ,"Ans":"C"
        },
        {
        "Que":"മൂന്ന് ഗണമായി തിരിച്ച ആ 300 പേരുടെ കൈകളിൽ ഗിദെയോൻ എന്താണ് കൊടുത്തത്?"
        ,"A":"ആയുധങ്ങൾ"
        ,"B":"ആയുധങ്ങൾ , കാഹളങ്ങൾ ,സന്ദേശങ്ങൾ"
        ,"C":"കാഹളങ്ങൾ"
        ,"D":"പണം ,ഭക്ഷണം ,ആയുധം "
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7:18 അനുസരിച്ച് ഗിദെയോനും കൂടെയുള്ളവരും കാഹളം മുഴക്കുമ്പോൾ ആർക്കുവേണ്ടി കാഹളം മുഴക്കി ഉദ്ഘോഷിക്കണം?"
        ,"A":"കർത്താവിനും സൈന്യത്തിനും വേണ്ടി"
        ,"B":"യോവാഷിനും സൈന്യത്തിനും വേണ്ടി"
        ,"C":"കർത്താവിനും ഗിദെയോനും വേണ്ടി"
        ,"D":"യോവാഷിനും ഗിദെയോനും വേണ്ടി"
        ,"Ans":"C"
        },
        {
        "Que":"ഗിദെയോനും കൂടെയുള്ള നൂറുപേരും എപ്പോഴാണ് പാളയത്തിന്റെ അതിർത്തിയിൽ എത്തിയത്?"
        ,"A":"രാവിലെ  ഭടന്മാർ കാവൽ മാറുമ്പോൾ"
        ,"B":"ഉച്ച കഴിഞ്ഞപ്പോൾ"
        ,"C":"മധ്യയാമാരംഭത്തിൽ ഭടന്മാർ കാവൽ മാറുമ്പോൾ"
        ,"D":"വൈകുന്നേരം"
        ,"Ans":"C"
        },
        {
        "Que":"മധ്യയാമാരംഭത്തിൽ ഭടന്മാർ കാവൽ മാറുമ്പോൾ ആരാണ് പാളയത്തിന്റെ അതിർത്തിയിൽ എത്തിയത്?"
        ,"A":"യോവാഷും സൈന്യവും"
        ,"B":"ഗിദെയോനും കൂടെയുള്ള നൂറുപേരും"
        ,"C":"ഓറെബും സൈന്യവും"
        ,"D":"സേബും സൈന്യവും"
        ,"Ans":"B"
        },
        {
        "Que":"മധ്യയാമാരംഭത്തിൽ ഭടന്മാർ കാവൽ മാറുമ്പോൾ ഗിദെയോനും കൂടെയുള്ള നൂറുപേരും പാളയത്തിന്റെ അതിർത്തിയിലെത്തി എന്തു ചെയ്തു?"
        ,"A":"അവർ കാഹളം മുഴക്കി കൈയിലുണ്ടായിരുന്ന ഭരണികൾ ഉടച്ചു"
        ,"B":"അവർ കത്തികൾ വീശി സൈന്യത്തെ ആക്രമിച്ചു"
        ,"C":"അവർ കല്ലുകൾ എറിഞ്ഞു  ഭരണികൾ ഉടച്ചു"
        ,"D":"അവർ തീകൊളുത്തി പാളയങ്ങൾ നശിപ്പിച്ചു"
        ,"Ans":"A"
        },
        {
        "Que":"എത്ര ഗണങ്ങളാണ് കാഹളം മുഴക്കിയത്?"
        ,"A":"രണ്ട് ഗണങ്ങൾ"
        ,"B":"നാല് ഗണങ്ങൾ"
        ,"C":"മൂന്നു ഗണങ്ങൾ"
        ,"D":"അഞ്ചു ഗണങ്ങൾ"
        ,"Ans":"C"
        },
        {
        "Que":"മൂന്നു ഗണങ്ങളും കാഹളം മുഴക്കിയതിനുശേഷം എന്ത് ചെയ്തു എന്നാണ് ന്യായാധിപന്മാർ 7:20 ൽ പറയുന്നത്?"
        ,"A":"കത്തികൾ വീശി"
        ,"B":"ഭരണികൾ ഉടച്ചു"
        ,"C":"കല്ലുകൾ എറിഞ്ഞു"
        ,"D":"തീകൊളുത്തി"
        ,"Ans":"B"
        },
        {
        "Que":"അവർ എന്തൊക്കെ ഏത് കൈകളിലാണ് പിടിച്ചത്?"
        ,"A":"ഇടത്തുകൈയിൽ കത്തിയും വലതുകൈയിൽ പന്തവും"
        ,"B":"ഇടത്തുകൈയിൽ കാഹളവും വലതുകൈയിൽ വാളും"
        ,"C":"ഇടത്തുകൈയിൽ പന്തവും വലതുകൈയിൽ കാഹളവും പിടിച്ചു"
        ,"D":"ഇടത്തുകൈയിൽ വാളും വലതുകൈയിൽ കാഹളവും"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7:20 ൽ ഇടത്തു കയ്യിൽ പന്തവും വലത്തു കയ്യിൽ കാഹളവും പിടിച്ച് ആരാണ് ആർത്തുവിളിച്ചത്?"
        ,"A":"ഒരു ഗണം"
        ,"B":"രണ്ട് ഗണങ്ങൾ"
        ,"C":"മൂന്നു ഗണങ്ങൾ"
        ,"D":"നാല് ഗണങ്ങൾ"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7:20 ൽ ഇടത്തു കയ്യിൽ പന്തവും വലത്തു കയ്യിൽ കാഹളവും പിടിച്ച് മൂന്നു ഗണങ്ങൾ എന്താണ് ആർത്തുവിളിച്ചത്?"
        ,"A":"കർത്താവിന്റെ നാമത്തിൽ ഒരു വാൾ"
        ,"B":"കർത്താവിനും ഗിദെയോനും വേണ്ടി ഒരു വാൾ"
        ,"C":"യോവാഷിന്റെ നാമത്തിൽ ഒരു വാൾ"
        ,"D":"സൈന്യത്തിനും കർത്താവിനും വേണ്ടി"
        ,"Ans":"B"
        },
        {
        "Que":"താവളത്തിനു ചുറ്റും ഓരോരുത്തരും എവിടെയാണ് നിന്നത്?"
        ,"A":"താന്താങ്ങളുടെ സ്ഥാനങ്ങളിൽ നിന്നു"
        ,"B":"കാവൽ നിന്നു"
        ,"C":"വാതിലിൽ നിന്നു"
        ,"D":"പാളയത്തിന്റെ പുറത്തു"
        ,"Ans":"A"
        },
        {
        "Que":"താവളത്തിനു ചുറ്റും ഓരോരുത്തരും താന്താങ്ങളുടെ സ്ഥാനങ്ങളിൽ നിന്നപ്പോൾ എന്ത് സംഭവിച്ചു?"
        ,"A":"ശത്രുസേന ഓടിപ്പോയി"
        ,"B":"യുദ്ധം ആരംഭിച്ചു"
        ,"C":"പട്ടണം തകർന്നു"
        ,"D":"താവളത്തിനു തീ പിടിച്ചു"
        ,"Ans":"A"
        },
        {
        "Que":"താവളത്തിനു ചുറ്റും ഓരോരുത്തരും താന്താങ്ങളുടെ സ്ഥാനങ്ങളിൽ നിന്നപ്പോൾ ശത്രുസേന എങ്ങനെയാണ് ഓടി രക്ഷപ്പെട്ടത്?"
        ,"A":"കുതിരയിൽ കയറി"
        ,"B":"കാവലുകാരെ മറികടന്ന്"
        ,"C":"നിലവിളിച്ചുകൊണ്ട്"
        ,"D":"പന്തവും പിടിച്ചുകൊണ്ട്"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7:21 ആരാണ് നിലവിളിച്ചുകൊണ്ട് ഓടി രക്ഷപ്പെട്ടത്?"
        ,"A":"ശത്രു സേന"
        ,"B":"ഗിദെയോനും കൂട്ടരും"
        ,"C":"പട്ടാളം"
        ,"D":"യോവാഷും കൂട്ടരും"
        ,"Ans":"A"
        },
        {
        "Que":"ആ മുന്നൂറു കാഹളങ്ങൾ മുഴങ്ങിയപ്പോൾ തന്റെ കൂട്ടുകാരനെയും സഹയോദ്ധാക്കളെയും വാളുകൊണ്ട് വെട്ടാൻ കർത്താവ് ആരെയാണ് പ്രേരിപ്പിച്ചത്?"
        ,"A":"പട്ടണത്തിലെ ജനങ്ങളെ"
        ,"B":"പാളയത്തിലെ ഭടന്മാരെ"
        ,"C":"ശത്രു സേനയെ"
        ,"D":"ഗിദെയോനും കൂട്ടരെയും"
        ,"Ans":"B"
        },
        {
        "Que":"തന്റെ കൂട്ടുകാരനെയും സഹയോദ്ധാക്കളെയും വാളുകൊണ്ട് വെട്ടാൻ കർത്താവ് പാളയത്തിലെ ഭടന്മാരെ എപ്പോഴാണ് പ്രേരിപ്പിച്ചത്?"
        ,"A":"യുദ്ധം ആരംഭിച്ചപ്പോൾ"
        ,"B":"കാഹളങ്ങൾ മുഴങ്ങിയപ്പോൾ"
        ,"C":"പട്ടണത്തിന്റെ വാതിൽ തുറന്നപ്പോൾ"
        ,"D":"കാവലുകാർ ഉറങ്ങി എണീറ്റപ്പോൾ"
        ,"Ans":"B"
        },
        {
        "Que":"പട്ടാളം എവിടം ലക്ഷ്യമാക്കിയാണ് ഓടിയത്?"
        ,"A":"സെരേറ"
        ,"B":"തബാത്ത"
        ,"C":"അബൽമേഹോല"
        ,"D":"ബത്ത്ഷിത്താ"
        ,"Ans":"A"
        },
        {
        "Que":"പട്ടാളം തബാത്തിൽക്കൂടി എവിടം വരെയാണ് ഓടിയത്?"
        ,"A":"സെരേറയുടെ അതിരുവരെ"
        ,"B":"ബത്ത്ഷിത്തായുടെ അതിരുവരെ"
        ,"C":"അബൽമേഹോലയുടെ അതിരുവരെ"
        ,"D":"യോവാഷിന്റെ പട്ടണം വരെ"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 7:22 ൽ പരാമർശിക്കുന്ന സ്ഥലങ്ങൾ എത്ര?ഏതെല്ലാം?"
        ,"A":"മൂന്ന്; ബത്ത്ഷിത്താ, തബാത്ത, യോവാഷിന്റെ പട്ടണം"
        ,"B":"നാല്; സെരേറ, ബത്ത്ഷിത്താ, തബാത്ത, അബൽമേഹോല"
        ,"C":"രണ്ട്; സെരേറ, തബാത്ത"
        ,"D":"അഞ്ച്; സെരേറ, ബത്ത്ഷിത്താ, തബാത്ത, അബൽമേഹോല, യോവാഷിന്റെ പട്ടണം"
        ,"Ans":"B"
        },
        {
        "Que":"മിദിയാൻകാരെ പിന്തുടർന്ന ഇസ്രായേൽക്കാർ ആരൊക്കെയാണ്?"
        ,"A":"ഗിദെയോനും കൂട്ടരും"
        ,"B":"നഫ്താലി, ആഷേർ, മനാസ്സെ ഗോത്രങ്ങളിൽനിന്നു വിളിച്ചുകൂട്ടിയ ഇസ്രായേൽക്കാർ"
        ,"C":"യോവാഷും സൈന്യവും"
        ,"D":"യൂദാ, ആഷേർ, മനാസ്സെ ഗോത്രങ്ങളിൽനിന്നു വിളിച്ചുകൂട്ടിയ ഇസ്രായേൽക്കാർ"
        ,"Ans":"B"
        },
        {
        "Que":"ഏതൊക്കെ ഗോത്രങ്ങളിൽ നിന്നു വിളിച്ചുകൂട്ടിയ ഇസ്രായേൽക്കാർ ആണ് മിദിയാൻകാരെ പിന്തുടർന്നത്?"
        ,"A":"യോവാഷ്, ഗിദെയോൻ, ജൊനാഥൻ"
        ,"B":"ലേവി, നഫ്താലി, യൂദാ"
        ,"C":"യോവാഷ്, ജൊനാഥൻ, ആഷേർ"
        ,"D":"നഫ്താലി, ആഷേർ, മനാസ്സെ"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ എവിടേക്കാണ് ദൂതന്മാരെ അയച്ചത്?"
        ,"A":"ബത്ത്ഷിത്താ"
        ,"B":"സെരേറ"
        ,"C":"എഫ്രായിം മലനാടിന്റെ എല്ലാ ഭാഗങ്ങളിലേക്കും"
        ,"D":"അബൽമേഹോല"
        ,"Ans":"C"
        },
        {
        "Que":"എഫ്രായിം മലനാടിന്റെ എല്ലാ ഭാഗങ്ങളിലേക്കും ദൂതന്മാരെ അയച്ചതാരാണ്?"
        ,"A":"യോവാഷ്"
        ,"B":"ഗിദെയോൻ"
        ,"C":"ജൊനാഥൻ"
        ,"D":"ശിമയോൻ"
        ,"Ans":"B"
        },
        {
        "Que":"എഫ്രായിം മലനാടിന്റെ എല്ലാ ഭാഗങ്ങളിലേക്കും ദൂതന്മാരെ അയച്ച് ഗിദെയോൻ പറഞ്ഞതെന്താണ്?"
        ,"A":"പട്ടണം കീഴടക്കുവിൻ"
        ,"B":"മിദിയാൻകാരെതിരേ ഇറങ്ങിവരുവിൻ; ബത്ത്ബാറയും ജോർദാനുംവരെയുള്ള ജലാശയങ്ങൾ പിടിച്ചടക്കുവിൻ"
        ,"C":"യുദ്ധത്തിന് സന്നദ്ധരാവുക"
        ,"D":"കാവലുകൾ ശക്തമാക്കുക"
        ,"Ans":"B"
        }
],
"qjudges08":[
    {
        "Que":"ന്യായാധിപന്മാരുടെ ഗ്രന്ഥം എട്ടാം അധ്യായത്തിൽ ആകെ എത്ര വാക്യങ്ങൾ ഉണ്ട്?"
        ,"A":"30 വാക്യങ്ങൾ"
        ,"B":"34 വാക്യങ്ങൾ"
        ,"C":"28 വാക്യങ്ങൾ"
        ,"D":"32 വാക്യങ്ങൾ"
        ,"Ans":"B"
        },
        {
        "Que":"എഫ്രായിംകാർ ഗിദെയോനോടു എന്താണ് പറഞ്ഞത്?"
        ,"A":"നീ എന്താണിങ്ങനെ ചെയ്‌തത്?മോവാബിനോട് യുദ്ധത്തിനു പോയപ്പോൾ ഞങ്ങളെ വിളിക്കാത്തത് എന്ത്?"
        ,"B":"എന്തിന് നീ ഇത്ര നിസ്സാരമായി പ്രവർത്തിച്ചു?"
        ,"C":"നീ എന്താണിങ്ങനെ ചെയ്‌തത്?മിദിയാനോടുയുദ്ധത്തിനു പോയപ്പോൾ ഞങ്ങളെ വിളിക്കാഞ്ഞതെന്ത്?"
        ,"D":"നീ എന്തിന് ഞങ്ങളെ വിളിച്ചില്ല?"
        ,"Ans":"C"
        },
        {
        "Que":"നീ എന്താണിങ്ങനെ ചെയ്‌തത് മിദിയാനോടു യുദ്ധത്തിനു പോയപ്പോൾ ഞങ്ങളെ വിളിക്കാഞ്ഞതെന്ത് എന്ന് ഗിദെയോനോട് ചോദിച്ചതാരാണ്?"
        ,"A":"എഫ്രായിംകാർ"
        ,"B":"യോവാശ്"
        ,"C":"യൂദാ ഗോത്രക്കാർ"
        ,"D":"ഗിദെയോന്റെ അനുയായികൾ"
        ,"Ans":"A"
        },
        {
        "Que":"അവർ അവനെ നിഷ്‌കരുണം കുറ്റപ്പെടുത്തി :ആര് ആരെയാണ് കുറ്റപ്പെടുത്തി?"
        ,"A":"യൂദാ ഗോത്രക്കാർ ഗിദെയോനെ"
        ,"B":"ഗിദെയോൻ എഫ്രായിംകാരെ"
        ,"C":"യോവാശ് ഗിദെയോനെ"
        ,"D":"എഫ്രായിംകാർ ഗിദെയോനെ"
        ,"Ans":"D"
        },
        {
        "Que":"എഫ്രായിംകാർ ഗിദെയോനെ എന്തിനാണ് കുറ്റപ്പെടുത്തി?"
        ,"A":"യഹോവയെ നിന്ദിച്ചതിന്"
        ,"B":"യൂദാ ഗോത്രക്കാരെ സഹായിക്കാത്തതിന്"
        ,"C":"മിദിയാനോട് യുദ്ധത്തിന് പോയപ്പോൾ എഫ്രായിംകാരെ വിളിക്കാത്തതിന്"
        ,"D":"അവരെ അവഗണിച്ചതിന്"
        ,"Ans":"C"
        },
        {
        "Que":"നിങ്ങൾ ചെയ്തതിനോടു തുലനം ചെയ്യുമ്പോൾ ഞാൻ ചെയ്‌തത് എത്രനിസാരം! ആര് ആരോടാണിപ്രകാരം പറഞ്ഞത്?"
        ,"A":"ഗിദെയോൻ  എഫ്രായിംകാരോട്"
        ,"B":"ഗിദെയോൻ യൂദാ ഗോത്രക്കാരോട്"
        ,"C":"യോവാശ് ഗിദെയോനോട്"
        ,"D":"എഫ്രായിംകാർ ഗിദെയോനോട്"
        ,"Ans":"A"
        },
        {
        "Que":"എഫ്രായിമിലെ കാലാപെറുക്കൽ എന്തിനേക്കാൾ മെച്ചമാണെന്നാണ് ഗിദെയോൻ എഫ്രായിംകാരോട് പറഞ്ഞത്?"
        ,"A":"യൂദാ ഗോത്രക്കാരുടെ വിജയത്തേക്കാൾ"
        ,"B":"അബിയേസറിലെ മുന്തിരിക്കൊയ്ത്തിനെക്കാൾ"
        ,"C":"യോവാശിന്റെ നേട്ടത്തേക്കാൾ"
        ,"D":"മിദിയാൻ രാജാക്കന്മാരുടെ തോൽവിയേക്കാൾ"
        ,"Ans":"B"
        },
        {
        "Que":"മിദിയാൻ പ്രഭുക്കളായ ഓറെബിനെയും സേബിനെയും ആരുടെ കൈകളിലാണ് ദൈവം ഏൽപിച്ചത്?"
        ,"A":"യൂദാ ഗോത്രക്കാരുടെ"
        ,"B":"എഫ്രായിംകാരുടെ"
        ,"C":"യോവാശിന്റെ"
        ,"D":"ഗിദെയോന്റെ"
        ,"Ans":"B"
        },
        {
        "Que":"എഫ്രായിമിലെ കാലാ പെറുക്കൽ എന്നതുകൊണ്ട് ഗിദെയോൻ ഉദ്ദേശിച്ചത് എന്താണ്?"
        ,"A":"യൂദാ ഗോത്രക്കാർ കൊണ്ടു വന്ന വിജയം"
        ,"B":"മിദിയാൻ പ്രഭുക്കളായ ഓറബിനേയും സേബിനേയും എഫ്രായിംകാർ പിടികൂടിയത്"
        ,"C":"യോവാശിന്റെ യുദ്ധനേട്ടം"
        ,"D":"യൂദാ ഗോത്രക്കാരുടെ നേട്ടം"
        ,"Ans":"B"
        },
        {
        "Que":"അബിയേസറിലെ മുന്തിരി കൊയ്ത്ത് എന്താണ്?"
        ,"A":"എഫ്രായിംക്കാരുടെ രക്ഷ"
        ,"B":"യൂദാ ഗോത്രക്കാരുടെ നേട്ടം"
        ,"C":"യോവാശിന്റെ യുദ്ധവിജയം"
        ,"D":"മിദിയാൻകാരുമായുള്ള യുദ്ധം"
        ,"Ans":"D"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 8:4 ൽ നന്നെ ക്ഷീണിച്ചിരുന്നിട്ടും ശത്രുക്കളെ പിന്തുടർന്ന് ജോർദാന്റെ മറുകര കടന്നതു ആരാണ്?"
        ,"A":"യൂദാ ഗോത്രക്കാർ"
        ,"B":"ഗിദെയോനും അവനോടൊപ്പമുണ്ടായിരുന്ന മുന്നൂറു പേരും"
        ,"C":"യോവാശും ഗിദെയോനും"
        ,"D":"എഫ്രായിംക്കാരും"
        ,"Ans":"B"
        },
        {
        "Que":"ഗിദെയോനും അവനോടൊപ്പം ഉണ്ടായിരുന്ന മുന്നൂറു പേരും എന്താണ് കടന്നത്?"
        ,"A":"യൂദാ പ്രദേശം"
        ,"B":"ജോർദാന്റെ മറുകര"
        ,"C":"സുക്കോത്ത് നഗരം"
        ,"D":"മിദിയാൻ പാളയം"
        ,"Ans":"B"
        },
        {
        "Que":"ജോർദാന്റെ മറുകര കടന്ന ഗിദെയോൻ സുക്കോത്തിലെ ജനങ്ങളോട് തന്റെ അനുയായികൾക്ക് എന്തു കൊടുക്കുവിൻ എന്നാണ് പറഞ്ഞത്?"
        ,"A":"കുറച്ച് വെള്ളം"
        ,"B":"കുറച്ച് അപ്പം"
        ,"C":"വാളുകൾ"
        ,"D":"ആയുധങ്ങൾ"
        ,"Ans":"B"
        },
        {
        "Que":"താൻ ആരെ പിന്തുടർന്ന് ആക്രമിക്കാൻ പോവുകയാണ് എന്നാണ് ഗിദെയോൻ സുക്കോത്തിലെ ജനങ്ങളോട് പറഞ്ഞത്?"
        ,"A":"സേബിനെയും ഓറെബിനെയും"
        ,"B":"സേബായേയും സൽമുന്നായേയും"
        ,"C":"സേബിനെയും സൽമുന്നായേയും"
        ,"D":"എഫ്രായിംക്കാർ"
        ,"Ans":"B"
        },
        {
        "Que":"ആര് നിന്റെ കയ്യിൽപ്പെട്ടു കഴിഞ്ഞോ എന്നാണ് സുക്കോത്തിലെ പ്രമാണികൾ ഗിദെയോനോട് ചോദിച്ചത്?"
        ,"A":"സേബും ഓറെബും"
        ,"B":"സേബായും സൽമുന്നായും"
        ,"C":"സേബും സൽമുന്നായും"
        ,"D":"എഫ്രായിംക്കാരെ"
        ,"Ans":"B"
        },
        {
        "Que":"സേബായെയും സൽമുന്നായെയും കർത്താവ് തന്റെ കയ്യിൽ ഏൽപ്പിച്ചു കഴിയുമ്പോൾ സുക്കോത്തിലെ പ്രമാണികളോട് എന്ത് ചെയ്യുമെന്നാണ് ഗിദെയോൻ പറഞ്ഞത്?"
        ,"A":"നിങ്ങളുടെ ദേഹം കാട്ടിലെ മുള്ളുകൊണ്ടും കാരമുള്ളുകൊണ്ടും ചിന്തിക്കീറും"
        ,"B":"നിങ്ങളെ തടവിലാക്കും"
        ,"C":"നിങ്ങളെ യഹോവയുടെ മുമ്പിൽ കൊണ്ടുവരും"
        ,"D":"നിങ്ങളെ നിഷ്‌കരുണം ശിക്ഷിക്കും"
        ,"Ans":"A"
        },
        {
        "Que":"കാട്ടിലെ മുള്ളുകൊണ്ടും കാരമുള്ളകൊണ്ടും ആരുടെ ദേഹം ചിന്തിക്കളയുമെന്നാണ് ഗിദെയോൻ പറഞ്ഞത്?"
        ,"A":"മിഥിയാൻകാരുടെ"
        ,"B":"സുക്കോത്തിലെ പ്രമാണികളുടെ"
        ,"C":"മിഥിയാനിലെ പ്രഭുക്കന്മാരുടെ"
        ,"D":"മിഥിയാനിലെ പ്രമാണികളുടെ"
        ,"Ans":"B"
        },
        {
        "Que":"സുക്കോത്തിൽ നിന്നും ഗിദെയോൻ എവിടേക്കാണ് പോയത്?"
        ,"A":"ജോർദാൻ നദിയിലേക്കു "
        ,"B":"യൂദാ നഗരത്തിലേക്ക്"
        ,"C":"മിദിയാൻ പാളയത്തിലേക്ക്"
        ,"D":"പെനുവേലിലേക്ക്"
        ,"Ans":"D"
        },
        {
        "Que":"പെനുവേൽ നിവാസികൾ എപ്രകാരമാണ് ഗിദെയോന് മറുപടി നൽകിയത്?"
        ,"A":"ദേഷ്യത്തോടെ"
        ,"B":"സുക്കോത്ത് ദേശക്കാരെ പോലെ തന്നെ മറുപടി നൽകി"
        ,"C":"പരിഹാസത്തോടെ"
        ,"D":"സന്തോഷത്തോടെ"
        ,"Ans":"B"
        },
        {
        "Que":"ഗിദെയോൻ പെനുവേൽ നിവാസികളോട് എന്താണ് ന്യായാധിപന്മാർ 8:9 ൽ പറഞ്ഞത്?"
        ,"A":"വിജയിയായി തിരിച്ചുവരുമ്പോൾ ഈ ഗോപുരം ഞാൻ തകർത്തുകളയും"
        ,"B":"നിങ്ങൾക്കു രക്ഷ നൽകും"
        ,"C":"നിങ്ങളെ യഹോവയുടെ മുമ്പിൽ കൊണ്ടുവരും"
        ,"D":"നിങ്ങളുടെ രക്ഷയ്ക്കായി പ്രാർത്ഥിക്കും"
        ,"Ans":"A"
        },
        {
        "Que":"സേബായും സൽമുന്നായും എവിടെയാണ് തവളമടിച്ചിരുന്നത്?"
        ,"A":"യൂദാ ദേശത്ത്"
        ,"B":"സുക്കോത്തിൽ "
        ,"C":"കാർക്കോറിൽ"
        ,"D":"യോവാശിന്റെ നഗരത്തിൽ"
        ,"Ans":"C"
        },
        {
        "Que":"പതിനയ്യായിരത്തോളം ഭടന്മാരോട് കൂടെ കാർക്കോറിൽ താവളമടിച്ചിരുന്നവർ ആരാണ്?"
        ,"A":"യൂദാ ഗോത്രക്കാർ"
        ,"B":"സേബ് "
        ,"C":"യോവാശും അവന്റെ അനുയായികളും"
        ,"D":"സേബായും സൽമുന്നായും"
        ,"Ans":"D"
        },
        {
        "Que":"ന്യായാധിപന്മാർ 8:11 ൽ പ്രതിപാദിച്ചിരിക്കുന്ന സ്ഥലങ്ങൾ ഏതൊക്കെയാണ്?"
        ,"A":"നോബാഹ്, യോഗ്ബെയ"
        ,"B":"സുക്കോത്ത്, പൗരസ്ത്യ ദേശം"
        ,"C":"യൂദാ, എഫ്രാ"
        ,"D":"ജോർദാൻ, അബിയേസർ"
        ,"Ans":"A"
        },
        {
        "Que":"ഗിദെയോൻ ആക്രമിച്ചപ്പോൾ കാർക്കോറിൽ താവളമടിച്ചിരുന്ന സേബായും സൽമുന്നായും എന്തു ചെയ്തു?"
        ,"A":"ഒളിച്ചോടി"
        ,"B":"പ്രതിരോധിച്ചു"
        ,"C":"യുദ്ധം ചെയ്തു"
        ,"D":"പാലായനം ചെയ്തു"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ അവരെ പിന്തുടർന്നു പിടിച്ചു :ഗിദെയോൻ പിന്തുടർന്നു പിടിച്ചത് ആരെയൊക്കെയാണ്?"
        ,"A":"സേബായെയും സൽമുന്നായെയും"
        ,"B":"സുക്കോത്ത്കാർ"
        ,"C":"സേബും സൽമുന്നായും"
        ,"D":"സേബും ഓറെബും"
        ,"Ans":"A"
        },
        {
        "Que":"പട്ടാളത്തിൽ വലിയ സംഭ്രാന്തി ഉണ്ടായത് എപ്പോഴാണെന്നാണ് ന്യായാധിപന്മാർ 8:12ൽ പറയുന്നത്?"
        ,"A":"യോവാഷ് പടക്കളത്തിൽ എത്തിയപ്പോൾ "
        ,"B":"പടക്കളത്തിൽ യുദ്ധം ആരംഭിക്കുമ്പോൾ"
        ,"C":"ഗിദെയോൻ പടക്കളത്തിൽ എത്തിയപ്പോൾ"
        ,"D":"സേബായേയും സൽമുന്നായെയും ഗിദെയോൻ പിന്തുടർന്നു പിടിച്ചപ്പോൾ"
        ,"Ans":"D"
        },
        {
        "Que":"പാലായനം ചെയ്‌ത സേബായേയും സൽമുന്നായെയും ആരാണ് പിന്തുടർന്നു പിടിച്ചത്?"
        ,"A":"യൂദാ ഗോത്രക്കാർ"
        ,"B":"യോവാഷ്"
        ,"C":"ഗിദെയോൻ"
        ,"D":"എഫ്രായിം ഗോത്രക്കാർ"
        ,"Ans":"C"
        },
        {
        "Que":"അനന്തരം ആരാണ് പടക്കളത്തിൽ നിന്നും മടങ്ങിയത്?"
        ,"A":"ഗിദെയോൻ"
        ,"B":"സേബായും സൽമുന്നായും"
        ,"C":"യോവാഷ്"
        ,"D":"യൂദാ ഗോത്രക്കാർ"
        ,"Ans":"A"
        },
        {
        "Que":"യോവാഷിന്റെ പുത്രൻ ഗിദെയോൻ പടക്കളത്തിൽ നിന്നും ഏതു വഴിക്കാണ് മടങ്ങിയത്?"
        ,"A":"ജോർദാൻ നദി വഴി"
        ,"B":"സുക്കോത്ത് വഴി"
        ,"C":"പൗരസ്ത്യ ദേശം വഴി"
        ,"D":"ഹേറെസ് കയറ്റം വഴി"
        ,"Ans":"D"
        },
        {
        "Que":"പടക്കളത്തിൽ നിന്നും മടങ്ങിയ ഗിദെയോൻ വഴിയിൽ ആരെ പിടിച്ചുനിർത്തിയാണ് ചോദ്യം ചെയ്തത്?"
        ,"A":"സൽമുന്നായെ"
        ,"B":"യോവാഷിനെ"
        ,"C":"സുക്കോത്തിൽ പ്രമാണികളെ"
        ,"D":"സുക്കോത്തുകാരനായ ഒരു ചെറുപ്പക്കാരനെ"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ വഴിയിൽ പിടിച്ചുനിർത്തിയ സുക്കോത്തുകാരനായ ഒരു ചെറുപ്പക്കാരൻ ആരുടെ പേരുകളാണ് എഴുതികൊടുത്തത്?"
        ,"A":"പ്രമാണികളും ശ്രേഷ്‌ഠന്മാരുമായ ആളുകളുടെ പേര്"
        ,"B":"യോവാഷിന്റെ പുത്രന്മാരുടെ പേര്"
        ,"C":"സുക്കോത്തു പട്ടാളത്തിന്റെ പേര്"
        ,"D":"ഗിദെയോന്റെ സഹോദരന്മാരുടെ പേര്"
        ,"Ans":"A"
        },
        {
        "Que":"ക്ഷീണിച്ച ഭടൻമാർക്ക് ഭക്ഷണം കൊടുക്കാൻ സേബായും സൽമുന്നായും നിന്റെ കൈകളിൽപെട്ടുകഴിഞ്ഞോ എന്നു പറഞ്ഞ് ഗിദെയോനെ അധിക്ഷേപിച്ചത് ആരാണ്?"
        ,"A":"യോവാഷ്"
        ,"B":"സുക്കോത്തിലെ ചെറുപ്പക്കാർ"
        ,"C":"സുക്കോത്തിലെ പ്രമാണികൾ"
        ,"D":"സുക്കോത്തുകാരനായ ഒരു ചെറുപ്പക്കാരൻ "
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ പെനുവേലിനോട് എന്ത് ചെയ്തു?"
        ,"A":"അവരുടെ പട്ടണം നശിപ്പിച്ചു "
        ,"B":"അവരുടെ പട്ടാളത്തെ കീഴടക്കി"
        ,"C":"പെനുവേൽ ഗോപുരം തകർത്തു നഗരവാസികളെ കൊന്നൊടുക്കി"
        ,"D":"അവരോടൊപ്പം യുദ്ധം നടത്തി"
        ,"Ans":"C"
        },
        {
        "Que":"എന്തുകൊണ്ടാണ് ഗിദെയോൻ പെനുവേൽ ഗോപുരം തകർത്ത് നഗരവാസികളെ കൊന്നൊടുക്കിയത്?"
        ,"A":"അവർ യോവാഷിനെ ചതിച്ചതിനാൽ"
        ,"B":"അവർ ഗിദെയോനെ ആക്രമിച്ചതിനാൽ"
        ,"C":"അവർ ഗിദെയോന്റെ പട്ടാളക്കാർക്ക് അപ്പം കൊടുക്കാതിരുന്നതിനാൽ"
        ,"D":"അവരുടെ സഹോദരന്മാർക്ക് അപ്പം കൊടുക്കാതിരുന്നതിനാൽ"
        ,"Ans":"C"
        },
        {
        "Que":"ന്യായാധിപന്മാർ എട്ടാം അധ്യായത്തിൽ പരാമർശിക്കുന്ന ഗോപുരമേത്?"
        ,"A":"പെനുവേൽ ഗോപുരം"
        ,"B":"കർമ്മേൽ ഗോപുരം"
        ,"C":"സുകക്കോത്തെ ഗോപുരം"
        ,"D":"യോവാഷിന്റെ ഗോപുരം"
        ,"Ans":"A"
        },
        {
        "Que":"താബോറിൽ നിങ്ങൾ നിഗ്രഹിച്ചവർ എവിടെ എന്ന് ആര് ആരോടാണ് ചോദിച്ചത്?"
        ,"A":"ഗിദെയോൻ യോവാഷിന്"
        ,"B":"യോവാഷ് ഗിദെയോനോട്"
        ,"C":"സുകക്കോത്ത് പ്രമാണികൾ ഗിദെയോനോട്"
        ,"D":"ഗിദെയോൻ സേബായോടും സൽമുന്നായോടും"
        ,"Ans":"D"
        },
        {
        "Que":"താബോറിൽ സേബായും സൽമുന്നായും നിഗ്രഹിച്ചവർ ആരെ പോലെയായിരുന്നു?"
        ,"A":"ഗിദെയോനെപ്പോലെയായിരുന്നു"
        ,"B":"യോവാഷിനെപ്പോലെയായിരുന്നു"
        ,"C":"സുകക്കോത്തിലെ ചെറുപ്പക്കാരനെപ്പോലെയായിരുന്നു"
        ,"D":"പെനുവേൽ നിവാസികളെപ്പോലെയായിരുന്നു"
        ,"Ans":"A"
        },
        {
        "Que":"താബോറിൽ സേബായും സൽമുന്നായും നിഗ്രഹിച്ചവർ ആർക്ക് സദൃശരായിരുന്നു?"
        ,"A":"രാജകുമാരന്മാർക്ക്"
        ,"B":"സുകക്കോത്തിൽ പ്രമാണികൾക്ക്"
        ,"C":"ഗിദെയോന്റെ സഹോദരന്മാർക്ക്"
        ,"D":"യോവാഷിന്"
        ,"Ans":"A"
        },
        {
        "Que":"താബോറിൽ സേബായും സൽമുന്നായും നിഗ്രഹിച്ചവർ ആരായിരുന്നു എന്നാണ് ഗിദെയോൻ അവരോട് പറഞ്ഞത്?"
        ,"A":"അവർ എന്റെ ദേശവാസികളായിരുന്നു"
        ,"B":"അവർ എന്റെ കൂട്ടുകാരായിരുന്നു"
        ,"C":"അവർ എന്റെ പിതാവിന്റെ സഹോദരന്മാരായിരുന്നു"
        ,"D":"അവർ എന്റെ സഹോദരന്മാരായിരുന്നു "
        ,"Ans":"D"
        },
        {
        "Que":"നിങ്ങൾ അവരുടെ ജീവൻ രക്ഷിച്ചിരുന്നെങ്കിൽ ഞാൻ നിങ്ങളെ കൊല്ലുകയില്ലായിരുന്നു എന്ന് ആര് ആരോടാണ് പറയുന്നത്?"
        ,"A":"ഗിദെയോൻ സേബായോടും സൽമുന്നായോടും"
        ,"B":"യോവാഷ് ഗിദെയോനോട്"
        ,"C":"സുകക്കോത്ത് പ്രമാണികൾ ഗിദെയോനോട്"
        ,"D":"ഗിദെയോൻ യോവാഷിനോട്"
        ,"Ans":"A"
        },
        {
        "Que":"ഗിദെയോന്റെ ആദ്യജാതൻ ആരാണ്?"
        ,"A":"യോവാഷ്"
        ,"B":"സൽക"
        ,"C":"സുകക്കോത്തിൽ"
        ,"D":"യഥർ"
        ,"Ans":"D"
        },
        {
        "Que":"എഴുന്നേറ്റ് ആരെ കൊല്ലുക എന്നാണ് തന്റെ ആദ്യജാതനായ യഥറിനോട് ഗിദെയോൻ പറഞ്ഞത്?"
        ,"A":"യോവാഷ്"
        ,"B":"സുകക്കോത്തിൽ പ്രമാണികൾ"
        ,"C":"സേബായെയും സൽമുന്നായെയും"
        ,"D":"ഗിദെയോൻ"
        ,"Ans":"C"
        },
        {
        "Que":"സേബായെയും സൽമുന്നായെയും വധിച്ചതിനുശേഷം ഗിദെയോൻ എന്താണ് ചെയ്തത്?"
        ,"A":"അവരുടെ ഒട്ടകങ്ങളുടെ കഴുത്തിലെ ആഭരണങ്ങൾ അവൻ എടുത്തു"
        ,"B":"അവരെ മരിച്ചവരുടെ കൂട്ടത്തിൽ ചേർത്തു"
        ,"C":"അവരെ അവരുടെ നാട്ടിലേക്ക് അയച്ചു"
        ,"D":"അവർക്ക് ശിക്ഷ നൽകി"
        ,"Ans":"A"
        },
        {
        "Que":"നീയും നിന്റെ പുത്രനും പൗത്രനും ഞങ്ങളെ ഭരിക്കുക എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
        ,"A":"യോവാഷ് ഗിദെയോനോട്"
        ,"B":"ഇസ്രായേൽ ജനം ഗിദെയോനോട്"
        ,"C":"സുകക്കോത്ത് പ്രമാണികൾ"
        ,"D":"സുക്കോത്തിലെ ചെറുപ്പക്കാർ"
        ,"Ans":"B"
        },
        {
        "Que":"എന്തുകൊണ്ടാണ് ഇസ്രായേൽ ജനം ഗിദെയോനോട് നീയും നിന്റെ പുത്രനും പൗത്രനും ഞങ്ങളെ ഭരിക്കുക എന്ന് പറഞ്ഞത്?"
        ,"A":"ഗിദെയോൻ അവരെ മിദിയാന്റെ കയ്യിൽ നിന്ന് രക്ഷിച്ചത് കൊണ്ട്"
        ,"B":"ഗിദെയോൻ അവർക്കു ഭക്ഷണം കൊടുത്തതുകൊണ്ട്"
        ,"C":"ഗിദെയോൻ അവർക്കു വെള്ളം കൊടുത്തതുകൊണ്ട്"
        ,"D":"ഗിദെയോൻ അവർക്കു ആയുധങ്ങൾ നൽകിയതുകൊണ്ട്"
        ,"Ans":"A"
        },
        {
        "Que":"നീ ഞങ്ങളെ ആരുടെ കയ്യിൽ നിന്നും രക്ഷിച്ചു എന്നാണ് ഇസ്രായേൽ ജനം ഗിദെയോനോട് പറഞ്ഞത്?"
        ,"A":"മിസ്രയീമിന്റെ കയ്യിൽ നിന്നും"
        ,"B":"യോവാഷിന്റെ കയ്യിൽ നിന്നും"
        ,"C":"മിദിയാന്റെ കയ്യിൽ നിന്നും"
        ,"D":"പെനുവേൽ നിവാസികളുടെ കയ്യിൽ നിന്നും"
        ,"Ans":"C"
        },
        {
        "Que":"ഗിദെയോന്റെ കാലത്ത് ദേശത്ത് എത്ര വർഷം ശാന്തിയുണ്ടായി?"
        ,"A":"പതിനായിരം വർഷം"
        ,"B":"നൂറു വർഷം"
        ,"C":"നാല്പത് വർഷം"
        ,"D":"പത്ത് വർഷം"
        ,"Ans":"C"
        },
        {
        "Que":"ഇസ്രായേൽ ജനം ഗിദെയോനു സന്തോഷത്തോടെ എന്ത് തരാമെന്ന് പറഞ്ഞു?"
        ,"A":"വെള്ളം"
        ,"B":"സ്വർണ്ണ കുണ്ഡലങ്ങൾ"
        ,"C":"ഭക്ഷണം"
        ,"D":"ആയുധങ്ങൾ"
        ,"Ans":"B"
        },
        {
        "Que":"ഗിദെയോൻ അനുഗ്രഹങ്ങൾ നേടിയത് ആരിൽ നിന്നും?"
        ,"A":"യോവാഷിൽ നിന്നു"
        ,"B":"ഇസ്രായേൽ ജനങ്ങളിൽ നിന്നും"
        ,"C":"മിദിയാൻ രാജാക്കന്മാരിൽ നിന്നും"
        ,"D":"സുക്കോത്തിൽ പ്രമാണികളിൽ നിന്നു"
        ,"Ans":"C"
        },
        {
        "Que":"ഗിദെയോൻ ലഭിച്ച കൊള്ള മുതലിൽ ഏതു തരത്തിലുള്ള ആഭരണങ്ങൾ ഉണ്ടായിരുന്നു?"
        ,"A":"വെള്ളി"
        ,"B":"സ്വർണ്ണ കുണ്ഡലങ്ങൾ"
        ,"C":"മുത്തുകൾ"
        ,"D":"രത്നങ്ങൾ"
        ,"Ans":"B"
        },
        {
        "Que":"ന്യായാധിപൻമാർ 8:23 ൽ ഗിദെയോൻ ഇസ്രായേൽ ജനത്തോട് പറഞ്ഞതു ആര് ഭരിക്കും എന്നതാണ്?"
        ,"A":"എന്റെ പൗത്രൻ നിങ്ങളെ ഭരിക്കും"
        ,"B":"ഞാൻ നിങ്ങളെ ഭരിക്കും"
        ,"C":"എന്റെ മകൻ നിങ്ങളെ ഭരിക്കും"
        ,"D":"കർത്താവ് നിങ്ങളെ ഭരിക്കും                                                     "
        ,"Ans":"D"
        },
        {
        "Que":"യോവാഷിന്റെ മകൻ ജെറുബ്ബാൽ മടങ്ങിവന്ന് എവിടെയാണ് താമസമാക്കിയത്?"
        ,"A":"യോവാഷിന്റെ വീട്ടിൽ"
        ,"B":"സ്വന്തം വീട്ടിൽ"
        ,"C":"ഇസ്രായേൽ ജനങ്ങളുടെ കൂടെ"
        ,"D":"സുകക്കോത്തിൽ"
        ,"Ans":"B"
        },
        {
        "Que":"ഗിദെയോന് എത്ര പുത്രന്മാർ ഉണ്ടായിരുന്നു?"
        ,"A":"പതിനൊന്ന്"
        ,"B":"ഇരുപത്"
        ,"C":"എഴുപത്"
        ,"D":"നൂറ്"
        ,"Ans":"C"
        },
        {
        "Que":"ഗിദെയോൻ നിര്യാതനായപ്പോൾ എവിടെയാണ് അദ്ദേഹത്തെ സംസ്കരിച്ചത്?"
        ,"A":"ഇസ്രായേലിൽ"
        ,"B":"പിതാവായ യോവാഷിന്റെ വീട്ടിൽ"
        ,"C":"പിതാവായ യോവാഷിന്റെ കല്ലറയിൽ"
        ,"D":"പിതാവായ യോവാഷിന്റെ രാജധാനിയിൽ"
        ,"Ans":"C"
        },
        {
        "Que":"ഗിദെയോൻ നിർമ്മിച്ച എഫോദ് എവിടെയാണ് സ്ഥാപിച്ചത്?"
        ,"A":"യോവാഷിന്റെ വീട്ടിൽ"
        ,"B":"സുകക്കോത്തിൽ"
        ,"C":"ഇസ്രായേലിൽ"
        ,"D":"ഓഫ്രായിൽ"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ മരിച്ചയുടനെ ഇസ്രായേൽ ആരെയാണ് ആരാധിച്ചത്?"
        ,"A":"ഗിദെയോനെ"
        ,"B":"യോവാഷിനെ"
        ,"C":"മിദിയാൻ രാജാക്കന്മാരെ"
        ,"D":"ബാൽദേവന്മാരെ"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ മരിച്ചയുടനെ ഇസ്രായേൽ ആരെയാണ് തങ്ങളുടെ ദൈവമാക്കിയത്?"
        ,"A":"യോവാഷിനെ"
        ,"B":"ബാൽബറീത്തിനെ"
        ,"C":"അസ്താർത്തയെ"
        ,"D":"ഗിദെയോനെ"
        ,"Ans":"B"
        },
        {
        "Que":"ചുറ്റുമുള്ള എല്ലാ ശത്രുക്കളുടെയും കരങ്ങളിൽ നിന്ന് ഇസ്രായേലിനെ വിടുവിച്ചത് ആരാണ്?"
        ,"A":"സുകക്കോത്തിലെ പ്രമാണികൾ"
        ,"B":"ഗിദെയോൻ"
        ,"C":"യോവാഷ്"
        ,"D":"ദൈവമായ കർത്താവ്                                                     "
        ,"Ans":"D"
        },
        {
        "Que":"ബാൽബറീത്തിനെ എപ്പോഴാണ് ഇസ്രായേൽ തങ്ങളുടെ ദൈവമാക്കിയത്?"
        ,"A":"യോവാഷിന്റെ കാലത്ത്"
        ,"B":"ഗിദെയോൻ മരിച്ചയുടനെ"
        ,"C":"മിദിയാന്റെ കാലത്ത്"
        ,"D":"ഇസ്രായേലിന്റെ കാലത്ത്"
        ,"Ans":"B"
        },
        {
        "Que":"ഗിദെയോൻ കിട്ടിയ സ്വർണ്ണ കുണ്ഡലങ്ങളുടെ തൂക്കം എത്രയായിരുന്നു?"
        ,"A":"ആയിരം ഷെക്കൽ"
        ,"B":"ആയിരത്തെഴുനൂറു ഷെക്കൽ"
        ,"C":"രണ്ട് ആയിരം ഷെക്കൽ"
        ,"D":"രണ്ട് ആയിരത്തെഴുനൂറു ഷെക്കൽ"
        ,"Ans":"B"
        },
        {
        "Que":"ഗിദെയോന് എത്ര ഭാര്യമാരുണ്ടായിരുന്നു?"
        ,"A":"ഒന്നു"
        ,"B":"മൂന്നു"
        ,"C":"പത്തു"
        ,"D":"അനേകം"
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ മരിച്ചയുടനെ ഇസ്രായേൽ എന്താണ് ചെയ്‌തത്?"
        ,"A":"യോവാഷിനെ ആരാധിച്ചു"
        ,"B":"സുകക്കോത്തിൽ പ്രമാണികളെ ആരാധിച്ചു"
        ,"C":"ഇസ്രായേൽ ജനങ്ങളെ സഹായിച്ചു"
        ,"D":"കർത്താവിനോട് അവിശ്വസ്‌ത കാട്ടി                                                     "
        ,"Ans":"D"
        },
        {
        "Que":"ഗിദെയോൻ ഏത് നഗരത്തിൽ എഫോദ് സ്ഥാപിച്ചു?"
        ,"A":"ഇസ്രായേൽ"
        ,"B":"സുകക്കോത്ത്"
        ,"C":"ഓഫ്രാ"
        ,"D":"യോവാഷിന്റെ വീട്"
        ,"Ans":"C"
        },
        {
        "Que":"\"ഞങ്ങൾ സന്തോഷത്തോടെ അത് നിനക്ക് തരാം\" എന്ന് ആരാണ് ആരോടാണ് പറഞ്ഞത്?"
        ,"A":"ഇസ്രായേൽ ജനം ഗിദെയോനോട്"
        ,"B":"യോവാഷ് ഗിദെയോനോട്"
        ,"C":"സുകക്കോത്തിൽ പ്രമാണികൾ ഗിദെയോനോട്"
        ,"D":"ഗിദെയോൻ യോവാഷിനോട്"
        ,"Ans":"A"
        },
        {
        "Que":"\"നീയും നിന്റെ പുത്രനും പൗത്രനും ഞങ്ങളെ ഭരിക്കുക\" എന്ന് ആരാണ് ആരോടാണ് പറഞ്ഞത്?"
        ,"A":"യോവാഷ് ഗിദെയോനോട്"
        ,"B":"ഇസ്രായേൽ ജനം ഗിദെയോനോട്"
        ,"C":"സുകക്കോത്തിൽ പ്രമാണികൾ"
        ,"D":"സുകക്കോത്തിൽ ചെറുപ്പക്കാർ"
        ,"Ans":"B"
        },
        {
        "Que":"\"നീ ഞങ്ങളെ ആരുടെ കയ്യിൽ നിന്നും രക്ഷിച്ചു\" എന്നാണ് ഇസ്രായേൽ ജനം ആരോടാണ് പറഞ്ഞത്?"
        ,"A":"യോവാഷ്"
        ,"B":"ഗിദെയോൻ"
        ,"C":"ഇസ്രായേൽ ജനങ്ങൾ"
        ,"D":"സുകക്കോത്തിൽ പ്രമാണികൾ"
        ,"Ans":"B"
        },
        {
        "Que":"\"കൊള്ള ചെയ്ത‌തു കിട്ടിയ കർണാഭരണങ്ങൾ ഓരോരുത്തനും തനിക്ക് തരിക\" എന്ന് ആരാണ് ചോദിച്ചത്?"
        ,"A":"യോവാഷ്"
        ,"B":"ഗിദെയോൻ"
        ,"C":"സുകക്കോത്തിൽ പ്രമാണികൾ"
        ,"D":"ഇസ്രായേൽ ജനങ്ങൾ"
        ,"Ans":"B"
        },
        {
        "Que":"\"ബാൽബറീത്തിനെ തങ്ങളുടെ ദൈവമാക്കി\" എന്ന് ആരാണ് ആരുടെ മരണത്തിന് ശേഷം ചെയ്തത്?"
        ,"A":"യോവാഷ്, ഗിദെയോന്റെ"
        ,"B":"മിദിയാൻ, ഗിദെയോന്റെ"
        ,"C":"ഇസ്രായേൽ, ഗിദെയോന്റെ"
        ,"D":"സുകക്കോത്തിൽ പ്രമാണികൾ, ഗിദെയോന്റെ"
        ,"Ans":"C"
        }
],

"qjudges09":[
    {
    "Que":"ന്യായാധിപന്മാർ ഒൻപതാം അധ്യായത്തിൽ എത്ര ശീർഷകങ്ങളുണ്ട്?"
    ,"A":"രണ്ട് ശീർഷകം"
    ,"B":"മൂന്ന് ശീർഷകം"
    ,"C":"ഒരു ശീർഷകം"
    ,"D":"നാല് ശീർഷകം"
    ,"Ans":"C"
    },
    {
    "Que":"അബിമെലക്ക് ആരുടെ പുത്രനാണ്?"
    ,"A":"ജോഷ്വയുടെ"
    ,"B":"മോശെയുടെ"
    ,"C":"ഹാരൂന്റെ"
    ,"D":"ജറുബ്ബാലിന്റെ"
    ,"Ans":"D"
    },
    {
    "Que":"അബിമെലക്ക് ഷെക്കമിൽ ആരുടെ അടുത്തേക്കാണ് ചെന്നത്?"
    ,"A":"തന്റെ പിതാവിന്റെ ബന്ധുക്കളുടെയും വംശക്കാരുടെയും"
    ,"B":"തന്റെ അമ്മയുടെ ബന്ധുക്കളുടെയും വംശക്കാരുടെയും"
    ,"C":"തന്റെ മകന്റെ ബന്ധുക്കളുടെയും വംശക്കാരുടെയും"
    ,"D":"തന്റെ സഹോദരന്റെ ബന്ധുക്കളുടെയും വംശക്കാരുടെയും"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക്ക് ഷെക്കെമിൽ ചെന്ന തന്റെ അമ്മയുടെ ബന്‌ധുക്കളോടും വംശക്കാരോടും എന്താണ് മൂന്നാമതായി പറഞ്ഞത്?"
    ,"A":"ഞാൻ നിങ്ങളെ ഭരിക്കേണ്ടവനാണ്"
    ,"B":"ഞാൻ നിങ്ങളുടെ അസ്ഥിയും മാംസവും ആണെന്നും ഓർത്തുകൊള്ളുവിൻ"
    ,"C":"ഞാൻ നിങ്ങളെ ഭരിക്കണം എന്ന് ദൈവം ആഗ്രഹിക്കുന്നു "
    ,"D":"നിങ്ങളെ ഞാനാണ് രക്ഷിക്കുക"
    ,"Ans":"B"
    },
    {
    "Que":"ഇക്കാര്യം ഷെക്കെം നിവാസികളോട് ആരാണ് രഹസ്യമായി പറഞ്ഞത്?"
    ,"A":"അബിമെലക്കിന്റെ പിതാവിന്റെ ബന്ധുക്കൾ"
    ,"B":"അബിമെലക്കിന്റെ മകന്മാർ"
    ,"C":"അബിമെലക്കിന്റെ സഹോദരൻമാർ"
    ,"D":"അബിമെലക്കിന്റെ അമ്മയുടെ ബന്ധുക്കൾ"
    ,"Ans":"D"
    },
    {
    "Que":"അവൻ അമ്മയുടെ ബന്ധുക്കൾ ആർക്കുവേണ്ടിയാണ് ഇക്കാര്യം ഷെക്കെം നിവാസികളോട് രഹസ്യമായി പറഞ്ഞത്?"
    ,"A":"അബിമെലക്കിനുവേണ്ടി"
    ,"B":"ജറുബ്ബാലിനുവേണ്ടി"
    ,"C":"ജോഷ്വിനുവേണ്ടി"
    ,"D":"ഹാരൂന്റെയായി"
    ,"Ans":"A"
    },
    {
    "Que":"ആരുടെ ഹൃദയമാണ് അബിമെലക്കിങ്കലേക്കു ചാഞ്ഞത്?"
    ,"A":"ജറുബ്ബാലിന്റെ"
    ,"B":"ഷെക്കെം നിവാസികളുടെ"
    ,"C":"ജോഷ്വയുടെ"
    ,"D":"ഹാരൂന്റെ"
    ,"Ans":"B"
    },
    {
    "Que":"അവൻ നമ്മുടെ സഹോദരനാണല്ലോ എന്ന് അവർ പറഞ്ഞു                                                     ആര് ആരെക്കുറിച്ചാണ് ഇപ്രകാരം ന്യായാധിപൻമാർ 9 :3 ൽ പറയുന്നത്?"
    ,"A":"ഷെക്കെം നിവാസികൾ അബിമെലക്കിനെക്കുറിച്ച്"
    ,"B":"ജറുബ്ബാലിന്റെ മക്കൾ അബിമെലക്കിനെക്കുറിച്ച്"
    ,"C":"ജോഷ്വയുടെ പടയാളികൾ അബിമെലക്കിനെക്കുറിച്ച്"
    ,"D":"ഹാരൂന്റെ ശിഷ്യർ അബിമെലക്കിനെക്കുറിച്ച്"
    ,"Ans":"A"
    },
    {
    "Que":"ബാൽബെറീത്തിന്റെ ക്ഷേത്രത്തിൽ നിന്ന് എന്താണ് അവർ എടുത്ത് അബിമെലക്കിന് കൊടുത്തത്?"
    ,"A":"അഞ്ച് വെള്ളിനാണയം"
    ,"B":"നൂറ് സ്വർണ്ണനാണയം"
    ,"C":"എഴുപത് വെള്ളിനാണയം"
    ,"D":"പത്ത് സ്വർണ്ണനാണയം"
    ,"Ans":"C"
    },
    {
    "Que":"ബാൽബെറീത്തിന്റെ ക്ഷേത്രത്തിൽ നിന്ന് എഴുപതു വെള്ളിനാണയം എടുത്ത് ഷെക്കെം നിവാസികളെ ആർക്കാണ് കൊടുത്തത്?"
    ,"A":"ജറുബ്ബാലിന്"
    ,"B":"അബിമെലക്കിന്"
    ,"C":"ജോഷ്വയ്ക്ക്"
    ,"D":"ഹാരൂന്"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക് ആരെയാണ് തന്റെ അനുയായികൾ ആക്കിയത്?"
    ,"A":"തന്റെ പിതാവിന്റെ ഭ്രിത്യൻമാരെ"
    ,"B":"തന്റെ ബന്ധുക്കളെ"
    ,"C":"തന്റെ സഹോദരങ്ങളെ"
    ,"D":"കുറെ ചട്ടമ്പികളെ"
    ,"Ans":"D"
    },
    {
    "Que":"അബിമെലക് കുറെ ചട്ടമ്പികളെ തന്റെ അനുയായികളാക്കി എവിടേക്കാണ് പോയത്?"
    ,"A":"തന്റെ പിതൃഭവനത്തിലേക്ക്"
    ,"B":"ജെറുസലേമിലേക്"
    ,"C":"മിദിയാനിലേക്കു"
    ,"D":"കാനാൻ ദേശത്തേക്കു"
    ,"Ans":"A"
    },
    {
    "Que":"എന്നാൽ ആരാണ് അബിമെലക്കിൽ നിന്നും രക്ഷപ്പെട്ടത്?"
    ,"A":"ഹാരൂന്റെ സഹോദരൻ"
    ,"B":"ജറുബ്ബാലിന്റെ മൂത്ത പുത്രൻ"
    ,"C":"ജോഷ്വയുടെ മകൻ"
    ,"D":"ജറുബ്ബാലിന്റെ ഇളയ പുത്രൻ"
    ,"Ans":"D"
    },
    {
    "Que":"ജറുബ്ബാലിന്റെ ഇളയ പുത്രൻ യോത്താം എങ്ങനെയാണ് രക്ഷപ്പെട്ടത്?"
    ,"A":"ഒളിച്ചിരുന്നതുകൊണ്ട് രക്ഷപെട്ടു                                                    "
    ,"B":"പോരാടി രക്ഷപ്പെട്ടു"
    ,"C":"ഓടി രക്ഷപ്പെട്ടു"
    ,"D":"അവിടെ ഇല്ലാഞ്ഞതിനാൽ രക്ഷപെട്ടു"
    ,"Ans":"A"
    },
    {
    "Que":"അബിമെലക്കിനെ രാജാവായി വാഴിച്ചു എവിടെയുള്ള പൗരന്മാരാണ് ഒന്നിച്ചു കൂടിയത്?"
    ,"A":"ജെറുസലേമിലെയും ഷെക്കെമിലെയും"
    ,"B":"ഷെക്കെമിലെയും ബത്മില്ലോയിലെയും"
    ,"C":"ഷെക്കെമിലെയും കാനാനിലെയും"
    ,"D":"മിസ്രയീമിലെയും ജെറുസലേമിലെയും"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക്കിനെ എവിടെ വച്ചാണ് രാജാവായി വാഴിച്ചത്?"
    ,"A":"ബത്മില്ലോയിലെ സ്‌തംഭത്തോടു ചേർന്നുള്ള ഓക്കുമരത്തിന്റെ സമീപം വച്ച്"
    ,"B":"ഷെക്കെമിലെ സ്‌തംഭത്തോടു ചേർന്നുള്ള ഒലിവുമരത്തിന്റെ സമീപം വച്ച്"
    ,"C":"ബത്മില്ലോയിലെ സ്‌തംഭത്തോടു ചേർന്നുള്ള ഒലിവുമരത്തിന്റെ സമീപം വച്ച്"
    ,"D":"ഷെക്കെമിലെ സ്‌തംഭത്തോടു ചേർന്നുള്ള ഓക്കുമരത്തിന്റെ സമീപം വച്ച്"
    ,"Ans":"D"
    },
    {
    "Que":"അബിമെലക്കിനെ രാജാവായി വാഴിച്ചതറിഞ്ഞ യോത്താം എന്ത് ചെയ്തു?"
    ,"A":"തന്റെ അനുയായികളോടൊപ്പം അവിടെ നിന്നും പലായനം ചെയ്തു"
    ,"B":"തന്റെ പടയാളികളോടൊപ്പം അവനെതിരെ പോരാടി"
    ,"C":"ഗരിസിം മലയുടെ മുകളിൽ കയറിനിന്ന് ഉച്ചത്തിൽ വിളിച്ചുപറഞ്ഞു                                                    "
    ,"D":"തന്റെ പിതാവിന്റെ അനുയായികളോടൊപ്പം അവനെതിരെ പോരാടി   "
    ,"Ans":"C"
    },
    {
    "Que":"യോത്താം ഗരിസിം മലയുടെ മുകളിൽ കയറി നിന്ന് എന്താണ് ഉച്ചത്തിൽ വിളിച്ചുപറഞ്ഞത്?"
    ,"A":"ഷെക്കെം നിവാസികളേ ദൈവം നിങ്ങളുടെ പ്രാർഥന കേൾക്കേണ്ടതിന് ഞാൻ പറയുന്നത് ശ്രദ്ധിക്കുവിൻ"
    ,"B":"അബിമെലക്കിനെ രാജാവായി വാഴിച്ച നിങ്ങൾ ആ തീരുമാനം പുനഃപരിശോദിക്കുവിൻ"
    ,"C":"അബീമേലെക്കിനെതിരെ പോരാടാൻ നിങ്ങൾ എന്നെ സഹായിക്കുവിൻ"
    ,"D":"കർത്താവിന്റെ കോപം നിങ്ങളുടെ മേൽ പതിക്കാതിരിക്കാൻ നിങ്ങൾ എന്നോടൊപ്പം യുദ്ധം ചെയ്യുവിൻ"
    ,"Ans":"A"
    },
    {
    "Que":"ആരാണ് ഗരിസിം മലയുടെ മുകളിൽ കയറി നിന്ന് ഉച്ചത്തിൽ വിളിച്ചു പറഞ്ഞത്?"
    ,"A":"യോത്താം"
    ,"B":"അബിമെലക്"
    ,"C":"ജോഷ്വ"
    ,"D":"ഹാരൂൻ"
    ,"Ans":"A"
    },
    {
    "Que":"യോത്താം ആരാണ്?"
    ,"A":"ജെറുബ്ബാലിന്റെ മൂത്ത പുത്രൻ"
    ,"B":"യോവാഷിന്റെ  ഇളയ പുത്രൻ"
    ,"C":"യോവാഷിന്റെ  മൂത്ത പുത്രൻ"
    ,"D":"ജെറുബ്ബാലിന്റെ ഇളയ പുത്രൻ"
    ,"Ans":"D"
    },
    {
    "Que":"ന്യായാധിപന്മാർ 9:8 പ്രകാരം ഒരിക്കൽ വൃക്ഷങ്ങൾ എന്ത് ചെയ്യാനാണ് തീരുമാനിച്ചത്?"
    ,"A":"തങ്ങൾക്കൊരു രാജാവിനെ അഭിഷേകം ചെയ്യാൻ തീരുമാനിച്ചു                                                    "
    ,"B":"ഇസ്രയേലിന്റെ തിന്മകൾ തടയിടാൻ ഇനി കായ്ക്കുന്നില്ല എന്ന്"
    ,"C":"തങ്ങൾക്കൊരു നേതാവിനെ കണ്ടു പിടിക്കാൻ തീരുമാനിച്ചു                                                    "
    ,"D":"പടർന്നു പിടിച്ചു ഭൂമിയിൽ ശോഭ പകരാൻ"
    ,"Ans":"A"
    },
    {
    "Que":"വൃക്ഷങ്ങൾ ഒലിവുമരത്തോട് എന്താണ് പറഞ്ഞത്?"
    ,"A":"ഞങ്ങളുടെ മേൽ വാഴുക"
    ,"B":"ഞങ്ങളെ സഹായിക്കുക"
    ,"C":"ഞങ്ങളെ രക്ഷിക്കുക"
    ,"D":"ഞങ്ങളെ ഭരിക്കുക"
    ,"Ans":"A"
    },
    {
    "Que":"വൃക്ഷങ്ങളെല്ലാം ഒന്ന് ചേർന്ന് ആരോടാണ് ഞങ്ങളുടെ മേൽ വാഴുക എന്ന് രണ്ടാമതായി പറഞ്ഞത്?"
    ,"A":"ഒലിവുമരം"
    ,"B":"അത്തിമരം"
    ,"C":"മുന്തിരി"
    ,"D":"മുൾപടർപ്പ്"
    ,"Ans":"B"
    },
    {
    "Que":"വൃക്ഷങ്ങൾ മൂന്നാമതായി ആരെയാണ് സമീപിച്ചത്?"
    ,"A":"ഒലിവുമരം"
    ,"B":"അത്തിമരം"
    ,"C":"മുന്തിരിയെ"
    ,"D":"മുൾപടർപ്പിനെ"
    ,"Ans":"C"
    },
    {
    "Que":"ആരെയാണ് നിങ്ങൾ പരമാർത്ഥ ഹൃദയത്തോടെയാണോ രാജാവാക്കുന്നത് എന്ന് ഷെക്കം നിവാസികളോട് ചോദിച്ചത്?"
    ,"A":"ജെറുബ്ബാലിനെ"
    ,"B":"ജോഷ്വയെ"
    ,"C":"അബിമെലക്കിനെ"
    ,"D":"യോതാമിനെ"
    ,"Ans":"C"
    },
    {
    "Que":"എങ്ങനെയല്ലെങ്കിൽ മുൾപടർപ്പിൽ നിന്നും തീയിറങ്ങി ദേവദാരുക്കളെ നശിപ്പിക്കട്ടെ എന്നാണ് മുൾപടർപ്പ് വൃക്ഷങ്ങളോട് പറഞ്ഞത്?"
    ,"A":"നിങ്ങളെന്നെ നല്ല മനസ്സോടെയല്ല അഭിഷേകം ചെയ്യുന്നതെങ്കിൽ"
    ,"B":"നിങ്ങൾ എന്നെ മോശമനസ്സോടെയാണ് അഭിഷേകം ചെയ്യുന്നതെങ്കിൽ"
    ,"C":"നിങ്ങൾ എന്നെ ഭയപ്പെടുന്നില്ലെങ്കിൽ"
    ,"D":"നിങ്ങൾ എന്നെ അവഗണിച്ചാൽ"
    ,"Ans":"A"
    },
    {
    "Que":"എവിടെയുള്ള ദേവദാരുക്കളെ കുറിച്ചാണ് ന്യായാധിപന്മാർ 9:15 ൽ പരാമർശിക്കുന്നത്?"
    ,"A":"ജെറുസലേമിൽ"
    ,"B":"കാനാനിൽ"
    ,"C":"ലബനോനിൽ"
    ,"D":"മിസ്രയീമിൽ"
    ,"Ans":"C"
    },
    {
    "Que":"ദേവന്മാരെയും മനുഷ്യരെയും സന്തോഷിപ്പിക്കുന്നത് എന്താണ്?"
    ,"A":"മുന്തിരിയുടെ വീഞ്ഞ്"
    ,"B":"ഓലിവ് എണ്ണ"
    ,"C":"സുന്ദരിയായ സ്ത്രീയുടെ വാക്കുകൾ "
    ,"D":"സ്ത്രീയുടെ സൗന്ദര്യം"
    ,"Ans":"A"
    },
    {
    "Que":"എന്തുകൊണ്ടാണ് അബിമെലക്കിനെ ഷെക്കെമിൽ രാജാവായി വാഴിച്ചത്?"
    ,"A":"അവൻ ധാരാളം സമ്പത്ത്‌ സമ്പാദിച്ചത് കൊണ്ട് "
    ,"B":"അബിമെലക് ഷെക്കം നിവാസികളുടെ ബന്ധുവായതുകൊണ്ട്"
    ,"C":"ജോഷ്വ അവനെ തിരഞ്ഞെടുത്തത് കൊണ്ട്"
    ,"D":"അവൻ ഏറ്റവും ശക്തൻ ആയതു കൊണ്ട് "
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക് ആരിലാണ് ജനിച്ചത്?"
    ,"A":"ജെറുബ്ബാലിന്  ആദ്യ ഭാര്യയിൽ"
    ,"B":"ജെറുബ്ബാലിനു ദാസിയിൽ"
    ,"C":"യോവാഷിന്റെ ദാസിയിൽ"
    ,"D":"ഇവയൊന്നുമല്ല"
    ,"Ans":"B"
    },
    {
    "Que":"വൃക്ഷങ്ങളെല്ലാം എങ്ങനെയാണ് മുൾപടർപ്പിനോട് ഞങ്ങളുടെ മേൽ വാഴുക എന്ന് പറഞ്ഞത്?"
    ,"A":"കാലിൽ വീണ് "
    ,"B":"രഹസ്യമായി"
    ,"C":"ഒന്ന് ചേർന്ന്"
    ,"D":"വ്യത്യസ്ത സമയങ്ങളിൽ"
    ,"Ans":"C"
    },
    {
    "Que":"വൃക്ഷങ്ങൾ നാലാമതായി ആരോടാണ്  'ഞങ്ങളുടെ മേൽ വാഴുക' എന്ന് പറഞ്ഞത് ?"
    ,"A":"ഒലിവുമരം"
    ,"B":"അത്തിമരം"
    ,"C":"മുന്തിരി"
    ,"D":"മുൾപടർപ്പ്"
    ,"Ans":"D"
    },
    {
    "Que":"എന്റെ പിതാവ് നിങ്ങൾക്കുവേണ്ടി പോരാടി:ഇവിടെ പരാമർശിക്കപ്പെടുന്ന വ്യക്തിയാരാണ്?"
    ,"A":"ഗിദെയോൻ"
    ,"B":"ജോഷ്വ"
    ,"C":"മോശ "
    ,"D":"യോവാഷ്"
    ,"Ans":"A"
    },
    {
    "Que":"ജീവനെ തൃണവദ്ഗണിച്ച് മിദിയാൻകാരുടെകൈയിൽനിന്നു നിങ്ങളെ വീണ്ടെടുത്തു                                                     ന്യായാധിപൻമാർ 9:17 ൽ പരാമർശിക്കപ്പെടുന്ന ഈ വ്യക്തി ആരാണ്?"
    ,"A":"ഗിദെയോൻ"
    ,"B":"ജോഷ്വ"
    ,"C":"മോശ "
    ,"D":"യോവാഷ്"
    ,"Ans":"A"
    },
    {
    "Que":"ന്യായാധിപൻമാർ 9 :11 ൽ രുചിയേറിയ എന്റെ പഴം ഉപേക്ഷിച്ച് ഞാൻ വൃക്ഷങ്ങളുടെമേൽ വാഴുവാൻ പോകണമെന്നോ എന്ന് വൃക്ഷങ്ങളോട് ചോദിക്കുന്നത് ആരാണ്?"
    ,"A":"മുന്തിരി "
    ,"B":"ഒലിവുമരം"
    ,"C":"അത്തിമരം"
    ,"D":"മുൾപടർപ്പ്"
    ,"Ans":"C"
    },
    {
    "Que":"ജെറുബ്ബാലിന്റെ എത്ര പുത്രന്മാരെ ഒരേ കല്ലിൽ വച്ച് നിങ്ങൾ വധിച്ചു എന്ന് യോത്താം പറഞ്ഞത്?"
    ,"A":"അൻപത്തി ഒമ്പതു"
    ,"B":"എഴുപതു"
    ,"C":"അറുപതു"
    ,"D":"അറുപത്തി ഒൻപതു"
    ,"Ans":"B"
    },
    {
    "Que":"നിങ്ങൾ എങ്ങനെയാണെങ്കിൽ അബിമെലക്കിൽ സന്തോഷിക്കുവിൻ എന്ന് യോത്താം പറഞ്ഞത്?"
    ,"A":"നിങ്ങൾ പരമാർത്ഥ ഹൃദയത്തോടെയാണ് ജെറൂബ്ബാലിനോടും കുടുംബത്തോടും പ്രവർത്തിച്ചതെങ്കിൽ"
    ,"B":"നിങ്ങൾ ജെറൂബ്ബാലിനോടും കുടുംബത്തോടും നീതി പുലർത്തുന്നെങ്കിൽ പ്രവർത്തിച്ചതെങ്കിൽ  "
    ,"C":"നിങ്ങൾ ദൈവത്തോട് നീതി പുലർത്തുന്നെങ്കിൽ പ്രവർത്തിച്ചതെങ്കിൽ  "
    ,"D":"നിങ്ങൾ പരമാർത്ഥ ഹൃദയത്തോടെയാണ് ദൈവത്തെ സ്നേഹിക്കുന്നതെങ്കിൽ"
    ,"Ans":"A"
    },
    {
    "Que":"യോത്താം സഹോദരനായ അബിമെലക്കിനെ ഭയന്ന് എന്തു ചെയ്തു?"
    ,"A":"ഓടി ഒളിച്ചു"
    ,"B":"പലായനം ചെയ്തു"
    ,"C":"സമാധാനം ചെയ്തു"
    ,"D":"അവനു കീഴടങ്ങി"
    ,"Ans":"B"
    },
    {
    "Que":"അല്ലാത്തപക്ഷം അബിമെലക്കിൽ നിന്ന് തീ ഇറങ്ങി ആരെ വിഴുങ്ങട്ടെ എന്നാണ് യോത്താം ഷെക്കം നിവാസികളോട് പറയുന്നത്?"
    ,"A":"ബത്ത്‌മില്ലോയിലെ ജനങ്ങളെ"
    ,"B":"അവശേഷിക്കുന്ന ഇസ്രായേൽ ജനത്തെ"
    ,"C":"ഷെക്കെമിലെ ജനങ്ങളെ"
    ,"D":"ഷെക്കെമിലെയും ബത്ത്‌മില്ലോയിലെയും ജനങ്ങളെ"
    ,"Ans":"D"
    },
    {
    "Que":"യോത്താം സഹോദരനായ അബിമെലക്കിനെ ഭയന്ന് പലായനംചെയ്തു എവിടെ ചെന്ന് താമസിച്ചു?"
    ,"A":"ഗിബെയിൽ"
    ,"B":"ബേറിൽ"
    ,"C":"ഷെക്കേമിൽ"
    ,"D":"ഹാരോത്തിൽ"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക്ക് എത്ര വർഷം ഇസ്രായേൽ ഭരിച്ചു?"
    ,"A":"അഞ്ചു വർഷം"
    ,"B":"നാലു വർഷം"
    ,"C":"മൂന്നു വർഷം"
    ,"D":"ഏഴു വർഷം"
    ,"Ans":"C"
    },
    {
    "Que":"ന്യായാധിപന്മാരുടെ ഗ്രന്ഥത്തിൽ മൂന്നുവർഷം ഇസ്രായേൽ ഭരിച്ചു എന്ന് പറയുന്നത് ആരെ കുറിച്ചാണ്?"
    ,"A":"ജെറുബ്ബാൽ"
    ,"B":"ശിംശോൻ"
    ,"C":"അബിമെലക്"
    ,"D":"ഹാരൂൻ"
    ,"Ans":"C"
    },
    {
    "Que":"അബിമെലക്കിനും ഷെക്കെം നിവാസികൾക്കും ഇടയ്ക്ക് ദൈവം ആരെയാണ് അയച്ചത്?"
    ,"A":"ഒരു ന്യായാധിപനെ"
    ,"B":"ഒരു പ്രവാചകനെ"
    ,"C":"ഒരു ദുരാത്മാവിനെ"
    ,"D":"ഒരു ദൂതനെ"
    ,"Ans":"C"
    },
    {
    "Que":"ഷെക്കെംനിവാസികൾ അബിമെലക്കിനെ വഞ്ചിച്ചത് എന്തുകൊണ്ടാണ്?"
    ,"A":"ദൈവം ഒരു ദുരാത്മാവിനെ അയച്ചതിനാൽ"
    ,"B":"അവർ ഭയന്നതുകൊണ്ട്"
    ,"C":"അവൻ തെറ്റ് ചെയ്തത് കൊണ്ട്"
    ,"D":"അവൻ അവരെ വഞ്ചിച്ചത് കൊണ്ട്"
    ,"Ans":"A"
    },
    {
    "Que":"ഷെക്കേംകാർ മലമുകളിൽ ആരെയാണ് പതിയിരുത്തിയത്?"
    ,"A":"കൊള്ളക്കാരെ"
    ,"B":"സൈന്യത്തെ"
    ,"C":"ആളുകളെ"
    ,"D":"അനുയായികളെ"
    ,"Ans":"C"
    },
    {
    "Que":"ഷെക്കേംകാർ ആരെയാണ് കൊള്ളയടിച്ചത്?"
    ,"A":"ആ വഴിയെ കടന്നുപോയ എല്ലാവരെയും"
    ,"B":"ഷെക്കെം നിവാസികളെ"
    ,"C":"ജെറുസലേം നിവാസികളെ"
    ,"D":"കാനാനിലെ ജനങ്ങളെ"
    ,"Ans":"A"
    },
    {
    "Que":"എബദിന്റെ പുത്രൻ ആരാണ്?"
    ,"A":"അഹാബ്"
    ,"B":"ഗാൽ"
    ,"C":"ജോഷ്വ"
    ,"D":"യോത്താം"
    ,"Ans":"B"
    },
    {
    "Que":"ഏബദിന്റെ പുത്രനായ ഗാൽ ആരുമായി ഷേക്കേമിലേക്ക് നീങ്ങിയിരുന്നു?"
    ,"A":"അവന്റെ കുടുംബവുമായി"
    ,"B":"അവന്റെ ബന്ധുക്കളുമായി"
    ,"C":"അവന്റെ കുട്ടികളുമായി"
    ,"D":"അവന്റെ ദാസന്മാരുമായി"
    ,"Ans":"B"
    },
    {
    "Que":"ഹാമോർ ആരുടെ പിതാവാണ്?"
    ,"A":"എബദിന്റെ"
    ,"B":"ഷെക്കെമിന്റെ"
    ,"C":"ഗാലിന്റെ "
    ,"D":"ജെറുബ്ബാലിന്റെ"
    ,"Ans":"B"
    },
    {
    "Que":"ആരാണ് വയലിൽനിന്നു മുന്തിരി ശേഖരിച്ച് ചവിട്ടിപ്പിഴിഞ്ഞ് ഉത്‌സവം ആഘോഷിച്ചത്?"
    ,"A":"ഗാലും അവന്റെ ബന്ധുക്കളും"
    ,"B":"ഷെക്കേംകാർ"
    ,"C":"അബിമെലക്കും അവന്റെ അനുയായികളും"
    ,"D":"ജോഷ്വയും അവന്റെ കുടുംബവും"
    ,"Ans":"B"
    },
    {
    "Que":"വയലിൽനിന്നു മുന്തിരി ശേഖരിച്ച് ചവിട്ടിപ്പിഴിഞ്ഞ് ഉത്സവം ആഘോഷിച്ചതിന് ശേഷം ഷെക്കേംകാർ എന്ത് ചെയ്തു?"
    ,"A":"അവന്റെ ദേവന്റെ ക്ഷേത്രത്തിൽ ചെന്നു പ്രാർത്ഥിച്ചു"
    ,"B":"അബിമെലക്കിനെ ശപിച്ചു"
    ,"C":"ജോഷ്വയെ ആരാധിച്ചു"
    ,"D":"ദൈവത്തെ അഭിനന്ദിച്ചു"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക്കിനെ ആരാണ് ശപിച്ചത്?"
    ,"A":"ജെറുബ്ബാൽ"
    ,"B":"ഗാൽ"
    ,"C":"ഷെക്കേംകാർ"
    ,"D":"ഹാമോർ"
    ,"Ans":"C"
    },
    {
    "Que":"ന്യായാധിപൻമാർ 9:28 ൽ ഏബദിന്റെ പുത്രൻ ഗാൽ എത്ര ചോദ്യങ്ങളാണ് ചോദിക്കുന്നത്?"
    ,"A":"രണ്ട് ചോദ്യങ്ങൾ"
    ,"B":"നാല് ചോദ്യങ്ങൾ"
    ,"C":"മൂന്നു ചോദ്യങ്ങൾ"
    ,"D":"അഞ്ചു ചോദ്യങ്ങൾ"
    ,"Ans":"C"
    },
    {
    "Que":"ഹാമോറിന്റെ ആളുകളെ സേവിച്ചത് ആരാണ്?"
    ,"A":"ജറുബ്ബാലിന്റെ പുത്രനും അവന്റെ കിങ്കരനായ സെബൂളും"
    ,"B":"അബിമെലക്കും അവന്റെ കൂട്ടുകാരും"
    ,"C":"ഗാലും അവന്റെ ബന്ധുക്കളും അവന്റെ കിങ്കരനായ സെബൂളും"
    ,"D":"ജോഷ്വയും അവന്റെ അനുയായികളും"
    ,"Ans":"A"
    },
    {
    "Que":"ഏബദിന്റെ പുത്രൻ ഗാൽ ആരെയാണ് ശപിച്ചത്?"
    ,"A":"ജോഷ്വയെ"
    ,"B":"അബിമെലക്കിനെ"
    ,"C":"ജെറുബ്ബാലിനെ"
    ,"D":"ഹാമോരെ"
    ,"Ans":"B"
    },
    {
    "Que":"ഗാൽ പറഞ്ഞതു കേട്ടപ്പോൾ ആർക്കാണ് കോപം ജ്വലിച്ചത്?"
    ,"A":"ഗിദെയോനും"
    ,"B":"ജെറുബ്ബാലിന്"
    ,"C":"ഹാമോർക്കും"
    ,"D":"സെബൂളിന്"
    ,"Ans":"D"
    },
    {
    "Que":"നഗരാധിപന്റെ പേരെന്താണ്?"
    ,"A":"ഹാമോർ"
    ,"B":"സെബൂൾ"
    ,"C":"ഗിദെയോൻ"
    ,"D":"ഏബദ്"
    ,"Ans":"B"
    },
    {
    "Que":"ന്യായാധിപൻമാർ 9:29 ൽ ആര് ആരോട് നിന്റെ സൈന്യശക്തി വലുതാക്കി ഇറങ്ങിവരൂ എന്നു പറയുന്നതായി പറയുന്നു?"
    ,"A":"ഹാമോർ ജെറുബ്ബാലിനോട്"
    ,"B":"അബിമെലക് ഗാലിനോട്"
    ,"C":"സെബൂൾ ജോഷ്വയോട്"
    ,"D":"ഗാൽ അബിമെലക്കിനോട്"
    ,"Ans":"D"
    },
    {
    "Que":"ഗാലും അവന്റെ ആളുകളും അബിമെലക്കിനെതിരായി നഗരവാസികളെ ഇളക്കുന്നതുകൊണ്ട്, സെബൂൾ അബിമെലക്കിനോട് എന്ത് ചെയ്യാൻ ഉപദേശിക്കുന്നു?"
    ,"A":"സൈന്യത്തോടു കൂടെ പുറപ്പെട്ട് രാത്രി വയലിൽ പതിയിരിക്കുവാൻ"
    ,"B":"അവനെ എതിര്‍ക്കാതെ പതുക്കെ ഇടപെടാൻ"
    ,"C":"പട്ടണം വിട്ട് പോകാൻ"
    ,"D":"അവനെതിരെ യുദ്ധം ചെയ്യുവാൻ "
    ,"Ans":"A"
    },
    {
    "Que":"എപ്പോൾ പട്ടണത്തിൽ പ്രവേശിച്ച് ആക്രമിക്കുവാനാണ് സെബൂൾ അബിമെലക്കിനെ ഉപദേശിക്കുന്നത്?"
    ,"A":"കാവൽക്കാർ കാവൽ മാറുമ്പോൾ "
    ,"B":"അതിരാവിലെ സൂര്യൻ ഉദിച്ചുയരുമ്പോൾ"
    ,"C":"രാത്രി സൈന്യം ഉറങ്ങുമ്പോൾ"
    ,"D":"പകൽ നേർക്കുനേർ ധീരമായി യുദ്ധം ചെയ്തു"
    ,"Ans":"B"
    },
    {
    "Que":"ആരാണ് ജെറുബ്ബാലിന്റെ എഴുപതു മക്കളുടെ രക്തത്തിന് പ്രതികാരം ചെയ്തത്?"
    ,"A":"ഷെക്കേം നിവാസികൾ"
    ,"B":"ദൈവം"
    ,"C":"അബിമെലക്"
    ,"D":"യോത്താം"
    ,"Ans":"B"
    },
    {
    "Que":"ആര് ആർക്കെതിരായി നഗരവാസികളെ ഇളക്കുന്നു എന്നാണ് സെബൂൾ അബിമെലക്കിനെ അറിയിച്ചത്?"
    ,"A":"ജോഷ്വയും അവന്റെ അനുയായികളും അബിമെലക്കിനെതിരായി"
    ,"B":"ഗാലും അവന്റെ ആളുകളും അബിമെലക്കിനെതിരായി"
    ,"C":"യോത്താംമും അവന്റെ ആളുകളും ജെറുബ്ബാലിനെതിരായി"
    ,"D":"ഗാലും അവന്റെ ആളുകളും  ജെറുബ്ബാലിനെതിരായി"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക്കിനെ ആരാണ് ഉപദേശിച്ചത്?"
    ,"A":"ഹാമോർ"
    ,"B":"ഏബദ്"
    ,"C":"ഗിദെയോൻ"
    ,"D":"സെബൂൾ"
    ,"Ans":"D"
    },
    {
    "Que":"ഗാലും സൈന്യവും എതിർക്കുമ്പോൾ എന്ത് ചെയ്യുവാനാണ് സെബൂൾ അബിമെലക്കിനെ ഉപദേശിക്കുന്നത്?"
    ,"A":"പ്രതിരോധം നടത്തുക"
    ,"B":"നേതാവായ ഗാലിനെ വധിക്കുക "
    ,"C":"അവസരത്തിനൊത്ത് പ്രവർത്തിക്കുക"
    ,"D":"യുദ്ധം ചെയ്യുക"
    ,"Ans":"C"
    },
    {
    "Que":"അബിമെലക്കും സൈന്യവും രാത്രിയിൽ എഴുന്നേറ്റ് ഷെക്കെമിനെതിരായി എത്ര ഗണങ്ങളായി പതിയിരുന്നു?"
    ,"A":"രണ്ടുഗണങ്ങളായി"
    ,"B":"മൂന്നുഗണങ്ങളായി"
    ,"C":"നാലുഗണങ്ങളായി"
    ,"D":"അഞ്ചുഗണങ്ങളായി"
    ,"Ans":"C"
    },
    {
    "Que":"ആരാണ് ഷെക്കമിനെതിരായി രാത്രിയിൽ എഴുന്നേറ്റ് നാലുഗണങ്ങളായി പതിയിരുന്നത്?"
    ,"A":"ഗാലും സൈന്യവും"
    ,"B":"ജനങ്ങൾ"
    ,"C":"അബിമെലക്കും സൈന്യവും"
    ,"D":"സെബൂളും സൈന്യവും"
    ,"Ans":"C"
    },
    {
    "Que":"ഗാൽ പുറത്തുവന്ന് എവിടെയാണ് നിലയുറപ്പിച്ചത്?"
    ,"A":"പാളയത്തിനു മുന്നിൽ"
    ,"B":"മുന്തിരി തോട്ടത്തിൽ"
    ,"C":"നഗര കവാടത്തിന്റെ മുൻപിൽ"
    ,"D":"ഗാൽ നദിയുടെ തീരത്തു"
    ,"Ans":"C"
    },
    {
    "Que":"നഗരകവാടത്തിന്റെ മുൻപിൽ നിലയുറപ്പിച്ചതാര്?"
    ,"A":"അബിമെലക്"
    ,"B":"സെബൂൾ"
    ,"C":"ഗാൽ"
    ,"D":"പൗരോഹിത്യം"
    ,"Ans":"C"
    },
    {
    "Que":"ഒളിയിടങ്ങളിൽ നിന്ന് എഴുന്നേറ്റത് ആരാണ്?"
    ,"A":"ഗ്രാമവാസികൾ"
    ,"B":"ഷെക്കെമിലെ നിവാസികൾ"
    ,"C":"ശത്രു സൈന്യം"
    ,"D":"അബിമെലക്കും സൈന്യവും"
    ,"Ans":"D"
    },
    {
    "Que":"ഗാൽ അവരെ കണ്ടപ്പോൾ സെബൂളിനോടു എന്താണ് പറഞ്ഞത്?"
    ,"A":"നിന്റെ പടയാളികളുമായി അവരെ ആക്രമിക്കുക"
    ,"B":"നമുക്ക് അവരോടു സന്ധി ചെയ്യാം"
    ,"C":"അതാ മലമുകളിൽനിന്ന് ആളുകൾ ഇറങ്ങിവരുന്നു"
    ,"D":"അവരോടു യുദ്ധം ചെയ്യാൻ നിന്റെ പടയാളികളെ എന്നോട് കൂടെ അയക്കുക"
    ,"Ans":"C"
    },
    {
    "Que":"അതാ മലമുകളിൽ നിന്ന് ആളുകൾ ഇറങ്ങി വരുന്നു എന്ന് ഗാൽ പറഞ്ഞപ്പോൾ സെബൂൾ അവനോട് എന്താണ് പറഞ്ഞത്?"
    ,"A":"നീ ഭ്രമിച്ചിരിക്കുകയാണ്"
    ,"B":"മലയുടെ നിഴൽകണ്ട് മനുഷ്യരാണെന്ന് നിനക്ക് തോന്നുകയാണ്"
    ,"C":"നീയല്ലേ അവരെ പ്രകോപിപ്പിച്ചത് നീ തന്നെ അവരെ എതിർക്കുക"
    ,"D":"നിന്റെ അനുയായികളുമായി അവരെ നേരിടുക"
    ,"Ans":"B"
    },
    {
    "Que":"മലയുടെ നിഴൽകണ്ട് മനുഷ്യരാണെന്ന് നിനക്ക് തോന്നുകയാണ്:എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"A":"ഗാൽ സെബൂളിനോട്"
    ,"B":"സെബൂൾ ഗാദിനോട്"
    ,"C":"അബിമെലക് ഗാലിനോട്"
    ,"D":"ജനങ്ങൾ സെബൂളിനോട്"
    ,"Ans":"B"
    },
    {
    "Que":"ന്യായാധിപൻമാർ 9:37 ൽ ആളുകൾ എവിടെ നിന്നു ഇറങ്ങിവരുന്നു എന്ന് ഗാദിനോട് സെബൂൾ പറഞ്ഞു?"
    ,"A":"മലമുകളിൽ നിന്ന്"
    ,"B":"ആകാശത്തിൽ നിന്ന്"
    ,"C":"പുഴയുടെ തീരത്ത് നിന്ന്"
    ,"D":"ദേശത്തിന്റെ മധ്യത്തിൽ നിന്ന്"
    ,"Ans":"D"
    },
    {
    "Que":"ആരാണ് ശകുനക്കാരുടെ ഓക്കുമരത്തിന്റെ ഭാഗത്തുനിന്നു വരുന്നു എന്ന് ഗാൽ സെബൂളിനോട് പറഞ്ഞത്?"
    ,"A":"ഒരു കൂട്ടം ആളുകൾ"
    ,"B":"സെബൂളിന്റെ ആളുകൾ"
    ,"C":"അബീമേലെക്കും സംഘവും"
    ,"D":"പടയാളികൾ"
    ,"Ans":"A"
    },
    {
    "Que":"ന്യായാധിപൻമാർ 9:37 ൽ ഒരു കൂട്ടം ആളുകൾ എവിടെ നിന്നു വരുന്നു എന്ന് പറയുന്നത്?"
    ,"A":"പുഴയുടെ തീരത്ത് നിന്ന്"
    ,"B":"മരുഭൂമിയിൽ നിന്ന്"
    ,"C":"ശകുനക്കാരുടെ ഓക്കുമരത്തിന്റെ ഭാഗത്തുനിന്നും"
    ,"D":"നഗരത്തിന്റെ വാതിൽക്കൽ നിന്ന്"
    ,"Ans":"C"
    },
    {
    "Que":"ന്യായാധിപൻമാർ 9:37ൽ പരാമർശിക്കപ്പെടുന്ന ഓക്കുമരം അറിയപ്പെടുന്നതെങ്ങനെയാണ്?"
    ,"A":"വിശുദ്ധ ഓക്കുമരം"
    ,"B":"വലിയ ഓക്കുമരം"
    ,"C":"ശകുനക്കാരുടെ ഓക്കുമരം"
    ,"D":"പഴയ ഓക്കുമരം"
    ,"Ans":"C"
    },
    {
    "Que":"നിന്റെ പൊങ്ങച്ചം ഇപ്പോൾ എവിടെ എന്ന് ന്യായാധിപന്മാർ 9:38 ൽ ആര് ആരോടാണ് ചോദിക്കുന്നത്?"
    ,"A":"സെബൂൾ ഗാദിനോട്"
    ,"B":"ഗാൽ സെബൂളിനോട്"
    ,"C":"അബിമെലക് ഗാലിനോട്"
    ,"D":"ജനങ്ങൾ സെബൂളിനോട്"
    ,"Ans":"A"
    },
    {
    "Que":"നാം സേവിക്കാൻ അബിമെലക്ക് ആരെന്ന് നീയല്ലേ ചോദിച്ചത്?ഇപ്രകാരം ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"A":"ഗാൽ ജനങ്ങളോട്"
    ,"B":"ജനങ്ങൾ ഗാലിനോട്"
    ,"C":"സെബൂൾ ഗാദിനോട്"
    ,"D":"സെബൂൾ ജനങ്ങളോട്"
    ,"Ans":"C"
    },
    {
    "Que":"സെബൂൾ ഗാദിനോട് ചോദിച്ച രണ്ടാമത്തെ ചോദ്യമെന്ത്?"
    ,"A":"നിനക്ക് ഭയം തോന്നുന്നുവോ?"
    ,"B":"നാം സേവിക്കാൻ അബിമെലക്ക് ആരെന്ന് നീയല്ലേ ചോദിച്ചത്"
    ,"C":"നിന്റെ പിന്തുണ എവിടെ?"
    ,"D":"നിന്റെ പിന്തുണ എവിടെ?"
    ,"Ans":"B"
    },
    {
    "Que":"സെബൂൾ ഗാദിനോട് ചോദിച്ച മൂന്നാമത്തെ ചോദ്യമെന്ത്?"
    ,"A":"നീ പോരാടാൻ തയ്യാറാണോ?"
    ,"B":"നീ ആരാണ്?"
    ,"C":"നീ ഭയപ്പെടുന്നുവോ?"
    ,"D":"നീ അധിക്ഷേപിച്ച ജനമല്ലേ ഇത്?"
    ,"Ans":"D"
    },
    {
    "Que":"നീ അധിക്ഷേപിച്ച ജനമല്ലേ ഇത് എന്ന് ചോദിച്ചതിനു ശേഷം സെബൂൾ ഗാദിനോട് എന്താണ് പറഞ്ഞത്?"
    ,"A":"നീ അവരോട് മാപ്പ് പറയുക"
    ,"B":"നീ തന്നെ പോയി അവരോട് പൊരുതുക"
    ,"C":"നീ തന്നെ ഈ ജനത്തെ രക്ഷിക്കുക"
    ,"D":"അവരെ സ്വാഗതം ചെയ്യുക"
    ,"Ans":"B"
    },
    {
    "Que":"നീ തന്നെ പോയി അവരോട് പൊരുതുക എന്ന് ആര് ആരോടാണ് പറഞ്ഞത്?"
    ,"A":"സെബൂൾ ഗാദിനോട്"
    ,"B":"ഗാൽ സെബൂളിനോട്"
    ,"C":"അബിമെലക് ഗാലിനോട്"
    ,"D":"ജനങ്ങൾ ഗാലിനോട്"
    ,"Ans":"A"
    },
    {
    "Que":"ഷെക്കെം നിവാസികളുടെ നേതാവായി ഗാൽ ആരോടാണ് പോരാടിയത്?"
    ,"A":"ജനങ്ങളോടൊപ്പം"
    ,"B":"തന്റെ സൈന്യത്തോട്"
    ,"C":"അബിമെലക്കിനോട്"
    ,"D":"സെബൂളിനോട്"
    ,"Ans":"A"
    },
    {
    "Que":"അബിമെലക്ക് ആരെ പിന്തുടർന്നു എന്നാണ് ന്യായാധിപൻമാർ 9:40 ൽ പറഞ്ഞിരിക്കുന്നത്?"
    ,"A":"സെബൂളിനെ"
    ,"B":"ജനങ്ങളെ"
    ,"C":"ഗാലിനെ"
    ,"D":"സൈന്യത്തെ"
    ,"Ans":"C"
    },
    {
    "Que":"അബിമെലക്ക് അവനെ പിന്തുടർന്നപ്പോൾ ഗാൽ എന്ത് ചെയ്തു?"
    ,"A":"അവൻ പലായനം ചെയ്തു"
    ,"B":"അവൻ പ്രതിരോധിച്ചു"
    ,"C":"അവൻ മാപ്പ് പറഞ്ഞു"
    ,"D":"അവൻ ഒളിച്ചു"
    ,"Ans":"A"
    },
    {
    "Que":"അനേകർ എവിടം വരെയാണ് മുറിവേറ്റു വീണത്?"
    ,"A":"നാഗരാതിർത്തി വരെ"
    ,"B":"പട്ടണകവാടം വരെ"
    ,"C":"ഗാൽ നദീതീരം വരെ"
    ,"D":"ഗാൽ മലയുടെ താഴ്വര  വരെ"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക്ക് എവിടെയാണ് താമസമാക്കിയത്?"
    ,"A":"ഷെക്കേം"
    ,"B":"തെബെസ്"
    ,"C":"അറൂമാ"
    ,"D":"ഗില്ഗാൽ"
    ,"Ans":"C"
    },
    {
    "Que":"വയലിൽ നിന്നവരുടെ അടുത്തേക്ക് പാഞ്ഞു ചെന്ന് അവരെ കൊന്നത് ആരാണ്?"
    ,"A":"അബിമെലക്"
    ,"B":"രണ്ട് ഗണങ്ങൾ"
    ,"C":"ഷെക്കെം നിവാസികൾ"
    ,"D":"ഗാൽ"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക്ക് പട്ടണത്തിനെതിരെ യുദ്ധം ചെയ്ത് കയ്യടക്കി അതിനോട് എന്തെല്ലാം ചെയ്‌തു?"
    ,"A":"അവിടെ പാർത്തിരുന്നവരെ കൊന്നു; വീടുകൾക്ക് തീ വെച്ച് "
    ,"B":"പട്ടണം ഇടിച്ചുനിരത്തി ഉപ്പു വിതറി;നഗരത്തിനു തീ വെച്ചു;"
    ,"C":"അവിടെ പാർത്തിരുന്നവരെ കൊന്നു; പട്ടണം ഇടിച്ചുനിരത്തി ഉപ്പു വിതറി"
    ,"D":"നഗരത്തിനു തീ വെച്ചു;പട്ടണം നിശ്ശേഷം നശിപ്പിച്ചു                                                    "
    ,"Ans":"C"
    },
    {
    "Que":"അബിമെലക് ഇടിച്ചുനിരത്തി ഉപ്പു വിതറിയ പട്ടണമേത്?"
    ,"A":"ഷെക്കേം"
    ,"B":"തെബെസ്"
    ,"C":"ജറുശലം"
    ,"D":"ഗില്ഗാൽ"
    ,"Ans":"A"
    },
    {
    "Que":"അബിമെലക് ഷെക്കേം ഇടിച്ചുനിരത്തി ഉപ്പു വിതറി എന്ന് കേട്ടപ്പോൾ ഷെക്കേമിലെ ഗോപുരവാസികൾ എന്ത് ചെയ്തു‌?"
    ,"A":"ഓടിയൊളിച്ചു "
    ,"B":"നഗരത്തിൽ നിന്നും ഒഴിഞ്ഞു"
    ,"C":"എൽബെറീത്ത് ക്ഷേത്രത്തിന്റെ കോട്ടയിൽ കടന്നു"
    ,"D":"പാലായനം ചെയ്തു "
    ,"Ans":"C"
    },
    {
    "Que":"ആരാണ് എൽബെറീത്ത് ക്ഷേത്രത്തിന്റെ കോട്ടയിൽ കടന്നത്?"
    ,"A":"ഗാൽ"
    ,"B":"ഷെക്കേമിലെ ഗോപുരവാസികൾ"
    ,"C":"അബിമെലക്"
    ,"D":"സെബൂൾ"
    ,"Ans":"B"
    },
    {
    "Que":"ആര് തടിച്ചുകൂടിയിരിക്കുന്നു എന്നാണ് അബിമെലക്കിന് അറിവ് കിട്ടിയത്?"
    ,"A":"ഗാൽ സൈന്യം"
    ,"B":"ഷെക്കെംഗോപുരവാസികൾ മുഴുവൻ"
    ,"C":"ഷെക്കെം നിവാസികൾ"
    ,"D":"തെബെസ് നിവാസികൾ"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക് എവിടേക്കാണ് പടയാളികളുമായി പോയത്?"
    ,"A":"നാഗരാതിർത്തിയിലേക്ക്"
    ,"B":"സൽമോൻ മലയിലേക്ക്"
    ,"C":"തെബെസ് മലയിലേക്ക്"
    ,"D":"ഗില്ഗാൽ  മലയിലേക്ക്"
    ,"Ans":"B"
    },
    {
    "Que":"സൽമോൻമലയിലേക്ക് പടയാളികളുമായിപ്പോയ അബിമെലക്ക് എന്താണ് ചെയ്തത്?"
    ,"A":"ജനങ്ങളോട് ചർച്ച നടത്തി"
    ,"B":"സൈന്യത്തെ  കൂട്ടി അവർക്കെതിരെ യുദ്ധം ചെയ്തു "
    ,"C":"അവൻ കോടാലികൊണ്ട് ഒരുകെട്ട് വിറക് വെട്ടിയെടുത്തു"
    ,"D":"കോടാലിയും മറ്റു ആയുധങ്ങളുമായി അവരെ ആക്രമിച്ചു"
    ,"Ans":"C"
    },
    {
    "Que":"കോടാലികൊണ്ട് ഒരുകെട്ട് വിറക് വെട്ടിയെടുത്തതിന് ശേഷം അബിമെലക് എന്ത് ചെയ്‌തു?"
    ,"A":"അത് തോളിൽ എടുത്തു"
    ,"B":"അത് അടുക്കി വെച്ചു "
    ,"C":"സുഹൃത്തുക്കൾക്ക് നൽകി"
    ,"D":"വിറകുകൾ വെളിയിലേക്ക് എറിഞ്ഞു"
    ,"Ans":"A"
    },
    {
    "Que":"കോടാലികൊണ്ട് ഒരുകെട്ട് വിറക് വെട്ടിയെടുത്ത് തോളിൽ എടുത്തശേഷം കൂടെയുള്ളവരോട് അബിമെലക് എന്താണ് പറഞ്ഞത്?"
    ,"A":"വിറകുകൾ തോളിൽ കയറ്റുക"
    ,"B":"ഞാൻ പറഞ്ഞതു പോലെയാക്കുക"
    ,"C":"പെട്ടെന്ന് സൈന്യം സജ്ജമാക്കുക"
    ,"D":"ഞാൻ ചെയ്‌തതുപോലെ വേഗം നിങ്ങളും ചെയ്യുവിൻ"
    ,"Ans":"D"
    },
    {
    "Que":"അവർ വിറക് കെട്ട് എന്തു ചെയ്തു?"
    ,"A":"വിറകുകൾ വെളിയിലേക്ക് എറിഞ്ഞു"
    ,"B":"കോട്ടയോട് ചേർത്തിട്ട് തീവച്ചു"
    ,"C":"വിറകുകൾ ശേഖരിച്ചു"
    ,"D":"വിറകുകൾ അടുക്കി വെച്ചു "
    ,"Ans":"B"
    },
    {
    "Que":"സ്ത്രീകളും പുരുഷൻമാരും ഉൾപ്പെടെ എത്ര ഷെക്കെം ഗോപുരനിവാസികൾ കൊല്ലപ്പെട്ടു?"
    ,"A":"നൂറോളം"
    ,"B":"അയ്യായിരത്തോളം"
    ,"C":"ആയിരത്തോളം"
    ,"D":"പതിനായിരത്തോളം"
    ,"Ans":"C"
    },
    {
    "Que":"ഷെക്കേം ഗോപുര നിവാസികളെ വധിച്ചതിനു ശേഷം അബിമെലക് എവിടേക്കാണ് പോയത്?"
    ,"A":"തെബെസിലേക്ക്"
    ,"B":"സൽമോൻമലയിലേക്ക്"
    ,"C":"ഗില്ഗാലിലേക്ക്"
    ,"D":"ജറുസലേമിലേക്കു"
    ,"Ans":"A"
    },
    {
    "Que":"തെബൈസിൽ ചെന്ന അബിമെലക് അതിനോട് എന്ത് ചെയ്തു?"
    ,"A":"പട്ടണങ്ങൾ നശിപ്പിച്ചു"
    ,"B":"അവരുടെ നഗരങ്ങൾ തീ വെച്ചു"
    ,"C":"അവിടെ പാളയമടിച്ച് അത് പിടിച്ചടക്കി"
    ,"D":"നിരീക്ഷിച്ചു"
    ,"Ans":"C"
    },
    {
    "Que":"തെബസ് കീഴടക്കിയതാരാണ്?"
    ,"A":"അബിമെലക്"
    ,"B":"ഗാൽ"
    ,"C":"ഷെക്കേം നിവാസികൾ"
    ,"D":"സെബൂൾ"
    ,"Ans":"A"
    },
    {
    "Que":"ന്യായാധിപൻമാർ 9:51 ൽ പട്ടണത്തിനുള്ളിൽ എന്തുണ്ടായിരുന്നു എന്നാണ് രേഖപ്പെടുത്തിയിരിക്കുന്നത്?"
    ,"A":"വലിയ കൊട്ടാരം"
    ,"B":"വലിയ വീട്"
    ,"C":"ബലിഷ്ഠഗോപുരം"
    ,"D":"വലിയ മന്ദിരം"
    ,"Ans":"C"
    },
    {
    "Que":"ബലിഷ്ഠഗോപുരത്തിനടുത്തെത്തി അതിനെതിരേ യുദ്ധം ചെയ്‌തത് ആരാണ്?"
    ,"A":"ഗാൽ"
    ,"B":"ഷെക്കേം നിവാസികൾ"
    ,"C":"സെബൂൾ"
    ,"D":"അബിമെലക്"
    ,"Ans":"D"
    },
    {
    "Que":"ഗോപുരം അഗ്‌നിക്കിരയാക്കാൻ അതിന്റെ വാതിൽക്കൽ എത്തിയത് ആരാണ്?"
    ,"A":"ഗാൽ"
    ,"B":"സെബൂൾ"
    ,"C":"ഗിദെയോൻ"
    ,"D":"അബിമെലക്"
    ,"Ans":"D"
    },
    {
    "Que":"എന്തെറിഞ്ഞാണ് അബിമെലക്കിന്റെ തലയോട് ഉടച്ചത്?"
    ,"A":"വാൾ"
    ,"B":"തിരികല്ലിൻപിള്ള"
    ,"C":"കല്ല്"
    ,"D":"വടി"
    ,"Ans":"B"
    },
    {
    "Que":"ഗോപുരം അഗ്‌നിക്കിരയാക്കാൻ അതിന്റെ വാതിൽക്കൽ എത്തിയ അബിമെലക്കിന് എന്തു സംഭവിച്ചു?"
    ,"A":"ഒരുവൻ തിരികല്ലിൻപിള്ള എറിഞ്ഞ് അബിമെലക്കിന്റെ തലയോട് ഉടച്ചു"
    ,"B":"ഒരുവൾ തിരികല്ലിൻപിള്ള എടുത്തു അവന്റെ നെഞ്ചിൽ അടിച്ചു"
    ,"C":"ഒരുവൾ തിരികല്ലിൻപിള്ള എറിഞ്ഞ് അവന്റെ തലയോട് ഉടച്ചു"
    ,"D":"ഒരുവൻ തിരികല്ലിൻപിള്ള എടുത്തു അവന്റെ നെഞ്ചിൽ അടിച്ചു"
    ,"Ans":"C"
    },
    {
    "Que":"ഒരുവൾ തിരികല്ലിൻപിള്ള എറിഞ്ഞ് അബിമെലക്കിന്റെ തലയോട് ഉടച്ചപ്പോൾ അബിമെലക് ആരെയാണ് ബദ്ധപ്പെട്ട് വിളിച്ചത്?"
    ,"A":"തന്റെ ആയുധവാഹകനായ യുവാവിനെ"
    ,"B":"തന്റെ സൈന്യാധിപനെ"
    ,"C":"തന്റെ അനുയായിയെ"
    ,"D":"തന്റെ സുഹൃത്തിനെ"
    ,"Ans":"A"
    },
    {
    "Que":"അവൻ വാൾ ഊരി വെട്ടി; ആരാണ് വാൾ ഊരി അബിമെലക്കിനെ വെട്ടിയത്?"
    ,"A":"ഗാൽ"
    ,"B":"ആയുധ വാഹകനായ യുവാവ്"
    ,"C":"സെബൂൾ"
    ,"D":"മറ്റൊരു സൈനികൻ"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക് എങ്ങനെയാണ് മരിച്ചത്?"
    ,"A":"കല്ലെറിഞ്ഞ്"
    ,"B":"തീയിൽ ചിതറിച്ച്"
    ,"C":"വാൾ ഊരി അവനെ വെട്ടിയപ്പോൾ"
    ,"D":"ബലിഷ്ഠഗോപുരം  തകർന്നു"
    ,"Ans":"C"
    },
    {
    "Que":"ആര് മരിച്ചെന്ന് കണ്ടപ്പോഴാണ് ഇസ്രായേൽജനം തങ്ങളുടെ വീടുകളിലേക്ക് തിരിച്ചു പോയത്?"
    ,"A":"ഗാൽ"
    ,"B":"അബിമെലക്"
    ,"C":"സെബൂൾ"
    ,"D":"ഷെക്കേം നിവാസികൾ"
    ,"Ans":"B"
    },
    {
    "Que":"അബിമെലക് മരിച്ചെന്ന് കണ്ടപ്പോൾ ആരാണ് തങ്ങളുടെ വീടുകളിലേക്ക് തിരിച്ചു പോയത്?"
    ,"A":"ഇസ്രായേൽ ജനം"
    ,"B":"ഗാൽ"
    ,"C":"സെബൂൾ"
    ,"D":"ഷെക്കേം നിവാസികൾ"
    ,"Ans":"A"
    }
]

}